{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g79-51000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583746515,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "14779-nacional-aprobacion-convenio-comercial-financiero-israel-lnt0001597-1958-12-03"
      }
    },
    "content": {
      "mecanografico": "T0001597",
      "numero-norma": 14779,
      "timestamp": "2013-01-19T19:05:57",
      "timestamp-m": "2013-01-19T19:05:57",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1958-12-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 014779 1958 12 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 14.779",
          "BUENOS AIRES, 3 DE DICIEMBRE DE 1958"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO COMERCIAL Y FINANCIERO CON ISRAEL.",
      "datos-publicacion": "BOLETIN OFICIAL   1958 12 22",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1958 12 22"
        }
      },
      "publicacion-privada": "ADLA                                                  A001819580312",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 14.779",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial y Financiero entre la República Argentina y el Estado de Israel suscripto en Buenos Aires el 31 de Marzo de 1958-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Israel"
            },
            "preferido": {
              "termino": "Israel"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pago"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/pago"
            },
            "sinonimos": {
              "termino": [
                "obligaciones personales",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tipo de cambio"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/mercado cambiario/tipo de cambio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "operaciones de cambio",
                "régimen cambiario",
                "derecho económico financiero",
                "mercado de cambio",
                "derecho financiero",
                "cotización del dólar",
                "cotización de la moneda extranjera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas de interés"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/intereses/tasas de interés"
            },
            "sinonimos": {
              "termino": [
                "tipo de interés",
                "tasa aplicable",
                "obligaciones personales",
                "prestaciones dinerarias",
                "interés bancario",
                "obligaciones dinerarias",
                "deudas de dinero",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de transporte"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de transporte"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "pago de la deuda (pago)",
            "Derecho internacional",
            "pago",
            "clasificación de las obligaciones",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "tasa aplicable (tasas de interés)",
            "extinción de las obligaciones",
            "obligaciones de dar sumas de dinero",
            "cooperación económica",
            "Obligaciones y contratos",
            "tipo de interés (tasas de interés)",
            "aranceles aduaneros (tributos aduaneros)",
            "cotización de la moneda extranjera (tipo de cambio)",
            "Economía y finanzas",
            "obligaciones personales (obligaciones)",
            "cooperación financiera internacional (cooperación económica)",
            "tributos aduaneros",
            "derecho financiero (Economía y finanzas)",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "colaboración internacional (cooperación internacional)",
            "derecho económico financiero (Economía y finanzas)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "convenciones internacionales (tratados internacionales)",
            "interés bancario (intereses)",
            "cotización del dólar (tipo de cambio)",
            "cooperación financiera (cooperación económica)",
            "obligaciones",
            "deudas dinerarias (obligaciones de dar sumas de dinero)",
            "cooperación comercial",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "mercado de cambio (mercado cambiario)",
            "moneda",
            "derecho de los tratados",
            "derechos de aduana (tributos aduaneros)",
            "Israel",
            "Derecho comercial",
            "convenios internacionales (tratados internacionales)",
            "intereses",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "seguro de transporte",
            "operaciones de cambio (mercado cambiario)",
            "tasas de interés",
            "régimen cambiario (mercado cambiario)",
            "obligaciones de dar",
            "sistema financiero",
            "mercado cambiario",
            "contrato de seguro (seguros)",
            "derecho internacional público",
            "seguros",
            "cooperación internacional",
            "tipo de cambio",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase el convenio comercial y financiero entre la República Argentina  y el Estado de Israel, suscrito en la ciudad de Buenos Aires el 31 de marzo de 1958."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "GUZMAN - Jitrik - Zanni - Oliver."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO   A:  Convenio  Comercial  y  Financiero  entre  la  República Argentina  y  el Estado de Israel suscripto en Buenos Aires el 31 de Marzo de 1958- (**) CONVENIO COMERCIAL  Y FINANCIERO ENTRE LA REPUBLICA ARGENTINA Y EL ESTADO DE ISRAEL (a)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0026\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0026\n\nFECHA DE ENTRADA EN VIGENCIA 1958 04 15\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0026",
        "segmento": [
          {
            "titulo-particion": "I Disposiciones generales y comerciales",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "Art.  1.-  Cada  una  de  las  altas partes contratantes conviene en adoptar,  dentro de las facultades  que  normalmente  ejerza  en  la materia, las  medidas necesarias para facilitar tanto la importación en su territorio  de  las  mercaderías originarias del territorio de la  otra,  como la exportación  a  la  otra  parte  de  sus  propias mercaderías."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "Art.  2.-  Ambas  partes  convienen  en acordarse recíprocamente las máximas facilidades, compatibles con sus  respectivas legislaciones, en  materia  de  derechos  de  aduana,  tasas,  impuestos  y  cargas fiscales,  así  como  lo  relativo  a  los  trámites  y formalidades administrativas que deban cumplirse para la importación, circulación,  transporte  y  distribución  en  sus  territorios   de productos  naturales o manufacturados, originarios del territorio de la otra parte."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "Art.  3.-  Las  exportaciones  de  productos argentinos al Estado de Israel y las exportaciones de productos  israelíes  a  la  República Argentina,  estarán  sujetas a las disposiciones de carácter general que rijan en el país exportador  en  el momento en que se efectué la exportación.\n\nLas importaciones en la República Argentina  de productos israelíes, y las importaciones en el Estado de Israel de  productos argentinos, estarán sujetas a las disposiciones de carácter  general vigentes en el  país  importador  en  el  momento  del despacho a plaza  de  las mercaderías."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Art.  4.-  Los  Gobiernos  de la República Argentina y del Estado de Israel adoptarán, dentro de  la esfera de su respectiva competencia, las medidas conducentes para que  los  productos que se intercambien puedan cotizarse a precios del mercado internacional."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "Art.  5.-  Las altas partes contratantes adoptarán todas las medidas necesarias para garantizar, dentro del espíritu de las disposiciones vigentes en la materia, el respeto de las denominaciones  de  origen  y  calidad  que corresponden a productos exclusivos  de  cualquiera  de  los  dos  países,   reprimiendo  con sanciones adecuadas la circulación y venta de los producidos  en  su propio  territorio,  con  falsas denominaciones de origen, calidad o tipo."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "Art.  6.-  Ambas  partes contratantes se comprometen a que todas las mercaderías que se  intercambien entre ambos países serán destinadas exclusivamente a satisfacer  el  consumo  interno  y las necesidades industriales del país comprador."
              }
            ]
          },
          {
            "titulo-particion": "II Disposiciones financieras y sobre régimen de pagos",
            "articulo": [
              {
                "numero-articulo": "A 0007",
                "texto": "Art.  7.- Todos los pagos de cualquier naturaleza correspondientes a operaciones  directas  entre  la  República Argentina y el Estado de Israel,  serán  efectuados  en las condiciones  establecidas  en  el presente convenio y de conformidad  con la reglamentación de cambios vigente en los respectivos países."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "Art.  8.-  Las  operaciones  a  que  se refiere el artículo anterior serán  cursadas  en  dólares  estadounidenses   \"Convenio  Argentino Israelí\".\n\nA  tal  efecto,  el  Banco  Central  de  la República Argentina,  en representación del Gobierno de la República  Argentina,  y  el Banco de  Israel,  en  representación  del  Gobierno del Estado de Israel, abrirán las cuentas necesarias en dólares  estadounidenses,  en  las que  se  registrarán los cobros y pagos derivados de las operaciones que se realicen  en virtud de lo establecido en el presente convenio Asimismo, ambas instituciones  bancarias  convendrán  los  detalles del   sistema  operativo  y  contable  de  las  cuentas  a  crearse."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Art.    9.-  Para  la  conversión  de  los  dólares  estadounidenses \"Convenio  Argentino  Israelí\"  a  pesos  moneda nacional o a libras israelíes,  o  viceversa,  se aplicarán tipos  de  cambio  no  menos favorables que los que las disposiciones  vigentes  en el respectivo país establezcan para las operaciones que en iguales  condiciones se efectúen    en  dólares  estadounidenses  de  libre  disponibilidad."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Art.  10.-  El Banco Central de la República Argentina y el Banco de Israel establecerán  de  común  acuerdo  los procedimientos técnicos para  la ejecución de las medidas financieras  y  sobre  régimen  de pagos contenidas en el presente convenio."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "Art.  11.- Sin perjuicio de las disposiciones previstas en el art. 8 los pagos  entre ambos países podrán realizarse en divisas distintas a la convenida,  siempre  que medie la conformidad del Banco Central de la República Argentina y del Banco de Israel."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Art.  12.-  Si  el  saldo  de  las  cuentas abiertas en virtud de lo establecido  en  el art. 8 sobrepasara  de  dólares  estadounidenses \"Convenio Argentino  Israelí\" cuatrocientos mil, el instituto deudor estará obligado a abonar  de  inmediato  el  excedente  al instituto acreedor,  en  cuotas  mínimas  de  dólares  40.000 o sus múltiplos, mediante  trasferencia  telegráfica, en dólares  estadounidenses  de libre disponibilidad o en  monedas  transferibles  aceptables por el país  acreedor.  En este último caso, para la conversión  a  monedas transferibles  se aplicará  el  tipo  de  cambio  cierre  del  dólar estadounidense en  el  mercado de cambios del país en cuya moneda se efectúe el pago, correspondiente al día anterior a dicha cancelación. Dicho tipo  de  cambio será el que haya sido comunicado por las autoridades monetarias del respectivo país."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Art.  13.-  Al finalizar cada período anual de vigencia del presente convenio, el  saldo que arrojen las cuentas abiertas en virtud de lo establecido en  el  art.  8  será  abonado  de inmediato por el país deudor  al  país  acreedor,  mediante transferencia  telegráfica  en dólares  estadounidenses  de  libre   disponibilidad  o  en  monedas transferibles aceptables por el país acreedor,  para cuya conversión se  procederá  de  acuerdo  con  lo  establecido  en  el    artículo precedente."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Art.  14.-  Al  término  de  la  vigencia del presente convenio y no obstante la cancelación del saldo  de  las  cuentas, conforme con lo establecido  en el art. 13, éstas continuarán  abiertas  durante  un lapso de nueve  meses  con  el  exclusivo  objeto  de  registrar los cobros y pagos relacionados con las operaciones concertadas  durante la vigencia del convenio.\n\nEl  saldo  que arrojen las mencionadas cuentas a la finalización  de ese período  de  nueve meses será abonado por el país deudor al país acreedor  en  la  forma    establecida   en  el  artículo  anterior."
              }
            ]
          },
          {
            "titulo-particion": "III Disposiciones relativas a bienes de capital",
            "articulo": [
              {
                "numero-articulo": "A 0015",
                "texto": "Art.  15.-  Con  el  objeto  de  promover  las  compras de bienes de capital  pagaderos  a  plazo  que  organismos  oficiales   o  firmas privadas  de  la  República  Argentina  se propongan efectuar en  el Estado de Israel, el Gobierno israelí conviene  en  adoptar,  dentro de  los  límites  de  las  facultades  que  normalmente ejerce en la materia,  las  medidas  necesarias  para facilitar  la  financiación adecuada de esas operaciones."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "Art.  16.-  En  la  eventualidad  de  que  a su vencimiento no fuese renovado el presente convenio, ello no impedirá  la ejecución de las adquisiciones  argentinas  de  bienes  de capital de origen  israelí pagaderos  a  plazo, concertadas durante su  vigencia  y  que  hayan cumplido los requisitos  que establezcan las disposiciones que rijan en la materia en los respectivos países."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "Art.  17.- El vencimiento del período a que se refiere el art. 14 de este convenio  y en el caso de que hubiera operaciones pendientes de esta naturaleza,  el  Banco  Central  de la República Argentina y el Banco de Israel convendrán la apertura  de  las cuentas necesarias a efectos de registrar los pagos correspondientes."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "Art.  18.-  Las  cuentas  a  que  se  refiere  el  artículo anterior permanecerán  abiertas  el  tiempo  necesario a fin de registrar  la totalidad de los pagos correspondientes  a  las compras de bienes de capital  con  financiación  a plazos a que se refiere  el  art.  16."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Art.  19.-  Los  fondos  que  se  vayan acumulando en dichas cuentas podrán ser utilizados por el Estado  de  Israel  para  adquirir,  en proporciones  adecuadas,  en calidad y volumen, productos argentinos incluídos entre los que habitualmente  adquiere  dicho  país  en  la República  Argentina,  a  cuyo  efecto los Gobiernos de ambos países facilitarán, dentro de los límites de las facultades que normalmente  ejercen  en  la  materia,    la  concertación  de  esas operaciones."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Art.  20.-  El  saldo  que  cada  año,  a  partir  de la fecha de su apertura  arrojen  las  cuentas  mencionadas  en  el art.  17,  será cancelado  en  las condiciones establecidas en el art.  13  de  este convenio."
              }
            ]
          },
          {
            "titulo-particion": "IV Transportes y seguros",
            "articulo": [
              {
                "numero-articulo": "A 0021",
                "texto": "Art.  21.-  Los buques de cada una de las altas partes contratantes, durante su entrada,  salida  o permanencia en los puertos argentinos o  israelíes, gozarán en jurisdicción  de  la  otra  del  trato  más favorable  que consientan sus respectivas legislaciones en cuanto al régimen de puertos  y  a  las  operaciones  que se verifiquen en los mismos."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "Art.  22.-  Los  Gobiernos  contratantes  se comprometen, durante la vigencia de este convenio, a tomar las medidas  pertinentes para que el  transporte de las mercaderías que se intercambien  la  República Argentina  y  el  Estado  de  Israel,  se efectúe preferentemente en buques de bandera nacional argentina y buques  de  bandera  nacional israelí  en  igualdad  de  tonelaje,  salvo  que  no  hubiere bodega disponible de los países signatarios.\n\nLa aplicación de estas disposiciones no podrá tener como consecuencia  un  atraso  en la entrega o el encarecimiento  de  los productos a transportar."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "Art.  23.-  El  Gobierno  de  la  República  Argentina se reserva el derecho de hacer asegurar en compaÑías argentinas,  las  mercaderías argentinas  que  se  exporten  al  Estado  de Israel y los productos israelíes  que  se  importen en la República Argentina,  cuando  los riesgos del transporte  sean por cuenta del vendedor o del comprador respectivamente.\n\nEl Gobierno del Estado de  Israel  se  reserva  el  derecho de hacer asegurar  en  compaÑías israelíes las mercaderías israelíes  que  se exporten a la República  Argentina,  y  los productos argentinos que se  importen  en  el  Estado  de  Israel,  cuando  los  riesgos  del transporte sean por cuenta del vendedor o del comprador, respectivamente."
              }
            ]
          },
          {
            "titulo-particion": "V Disposiciones finales",
            "articulo": [
              {
                "numero-articulo": "A 0024",
                "texto": "Art.  24.-  Una  Comisión  mixta  estará  encargada  de  vigilar  el cumplimiento    de  las  disposiciones  contenidas  en  el  presente convenio.\n\nDicha comisión mixta  que podrá ser convocada a pedido de cualquiera de  las  altas partes contratantes,  estudiará  y  propondrá  a  los respectivos  Gobiernos  las medidas necesarias tendientes a asegurar que el intercambio entre  la  República  Argentina  y  el  Estado de Israel  se  desenvuelva  en  forma  satisfactoria para ambos países."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "Art.  25.-  El  presente  convenio  substituye  al acuerdo por notas reversales  del 25 de setiembre de 1957, que estableció  un  régimen provisorio de  pagos.  Asimismo,  quedan derogadas las disposiciones contenidas  en  instrumentos  firmados    entre   ambos  países  con anterioridad  a la fecha, en lo que se opongan a las  estipulaciones del presente convenio."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "Art.  26.-  Sin  perjuicio  de su oportuna ratificación, el presente convenio entrará en vigencia  el 15 de abril de 1958, y se mantendrá en  vigor  por el término de un año,  prorrogándose  anualmente  por tácita reconducción  siempre  que  una  de las partes no lo denuncie por  escrito  por  lo  menos  con noventa días  de  anticipación  al vencimiento de cualquier año de su vigencia."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "En  fe  de  lo  cual  se firman dos ejemplares de igual tenor y a un mismo efecto, en idioma  castellano, en la Ciudad de Buenos Aires, a los treinta y un días del  mes  de  marzo  del  año  mil novecientos cincuenta y ocho. \n\n Por  el  Gobierno  de  la  República  Argentina: Alejandro Ceballos, Ministro  de  Relaciones  Exteriores  y  Culto.  -Adalberto  Krieger Vasena, Ministro de Hacienda.- Julio César  Cueto  Rúa,  Ministro de Comercio  e  Industria. Por el Gobierno del Estado de Israel:  Arieh León  Kubovy,  Embajador    extraordinario    y    plenipotenciario."
            }
          }
        ]
      },
      "id-infojus": "LNT0001597"
    }
  }
}