{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-32000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584342005,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "6334-nacional-aprobacion-tratado-arbitraje-italia-lnt0002388-1909-07-28"
      }
    },
    "content": {
      "mecanografico": "T0002388",
      "numero-norma": 6334,
      "timestamp": "2013-01-19T19:05:48",
      "timestamp-m": "2013-01-19T19:05:48",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1909-07-28",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 006334 1909 07 28",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 6.334",
          "BUENOS AIRES, 26 DE AGOSTO DE 1909"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE ARBITRAJE CON ITALIA.",
      "publicacion-privada": "ADLA                                                  0000019190767",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 6.334",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-SOLUCION PACIFICA DE CONTROVERSIAS-ARBITRAJE-Aprobación del Tratado General de Arbitraje firmado en La Haya el 18 de Septiembre de 1907,entre la República Argentina e Italia."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Italia"
            },
            "preferido": {
              "termino": "Italia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "solución de controversias"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/conflictos internacionales/solución de controversias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "juicio de árbitros"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso arbitral/juicio de árbitros"
            },
            "sinonimos": {
              "termino": [
                "arbitraje",
                "juicio arbitral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "arbitraje (juicio de árbitros)",
            "Italia",
            "proceso arbitral",
            "conflictos internacionales",
            "solución de controversias",
            "Derecho procesal",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "juicio de árbitros",
            "juicio arbitral (juicio de árbitros)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Apruébase el Tratado General de Arbitraje firmado en La Haya el 18 de  septiembre  de  1907,  por  los  delegados  de  la República  Argentina  e  Italia,  autorizados debidamente al efecto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo"
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:  Tratado  General de Arbitraje firmado en La Haya el 18 de Septiembre  de  1907,  entre    la  República  Argentina  e  Italia.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0009\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0009",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1. - Las Altas Partes contratantes se obligan a someter al arbitraje todas  las  diferencias de cualquier naturaleza que surjan entre ellas,  y que no pudieran ser resueltas por la vía diplomática, exceptuando las relativas disposiciones constitucionales vigentes en uno o en otro Estado.\n\nCuando se trate de cuestiones  que  según  la  ley territorial deban ser  sometidas a la autoridad judicial, las Partes  contratantes  se reservan  el  derecho  de  no  someter el litigio a juicio arbitral, antes  de  que  la  jurisdicción  nacional    se   haya  pronunciado definitivamente.\n\nEn  todos  los  casos  serán  sometidas al arbitraje las  cuestiones siguientes:\n\n1. Las diferencias relativas a  la  interpretación  o  aplicación de las   convenciones  celebradas  o  a  celebrarse  entre  las  partes contratantes.\n\n2. Las  diferencias que se refieran a la interpretación o aplicación de un principio de derecho internacional.\n\nSe someterá  asimismo  al  arbitraje  la  cuestión  de  saber si una contestación  constituye  o  no una de las diferencias previstas  en los incisos 1 y 2 arriba indicados.\n\nQuedan  expresamente  substraídas    del  arbitraje  las  cuestiones relativas a la nacionalidad de los individuos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  - En cada caso, las Altas Partes contratantes firmarán un compromiso especial  que  determine  el  objeto  de litigio, y si fuere  necesario,  el  asiento del tribunal, el idioma de  que  éste hará  uso, así como los que  se  autorice  a  emplear  ante  él,  el importe  de  la suma que cada Parte deberá depositar anticipadamente para las costas;  la forma y los plazos que deban observarse para la constitución del tribunal  y el canje de memorias y documentos, y en general,  todas  las  condiciones    en   que  se  conviniere.\n\nA  falta  de  compromiso, los árbitros nombrados  según  las  reglas establecidas en  los  artículos 3 y 4 del presente tratado, juzgarán tomando por base las pretensiones  que  les  fueren  sometidas.\n\nPor  lo  demás, y en ausencia de acuerdo especial, se aplicarán  las disposiciones   establecidas  por  la  convención  para  el  arreglo pacífico de los  conflictos internacionales,firmada en La Haya el 29 de julio de 1899,  sin  perjuicio  de las adiciones y modificaciones contenidas en los artículo siguientes:"
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  Salvo  estipulación  en  contrario,  el tribunal se compondrá  de  tres miembros. Las dos Partes nombrarán cada  una  un árbitro,  que se  tomará,  con  preferencia,  de  la  lista  de  los miembros  de    la   Corte  permanente  establecida  por  la  citada convención de La Haya,  y se pondrán de acuerdo para la elección del árbitro tercero. Si no se  llegara  a  un  acuerdo sobre este punto, las Partes se dirigirán a una tercera Potencia  para  que  Ella haga esta designación, y si aun sobre este particular hubiera desacuerdo, se elevará una solicitud a su majestad la Reina  de  los Países Bajos o a sus sucesores, para que Ella proceda al nombramiento.\n\nEl  árbitro  tercero  será  tomado  de la lista de la referida Corte permanente. No podrá ser ciudadano de  los  estados contratantes, ni tener domicilio o residencia en sus territorios.\n\nUna  misma  persona  no  podrá actuar como árbitro  tercero  en  dos asuntos sucesivos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  -  En caso de que las Partes no se pusieran de acuerdo para la constitución  del  tribunal,  las  funciones  arbitrales  se conferirán    a   un  árbitro  único,  quien,salvo  estipulación  en contrario,  será  nombrado  según  las  reglas  establecidas  en  el artículo  precedente   para  la  designación  del  árbitro  tercero."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  La sentencia arbitral se pronunciará por mayoría de votos,  sin mencionar  el  disentimiento  eventual  de  uno  de  los árbitros.\n\nLa sentencia  será  firmada  por  el Presidente y el actuario, o por árbitro único."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO    6.   -  La  sentencia  arbitral  decidirá  la  contienda definitivamente y sin apelación.\n\nSin embargo, el tribunal  o  el  árbitro  que hubiera pronunciado la sentencia  podrá,  antes  de la ejecución de la  misma,  conocer  en recurso de revisión en los siguientes casos:\n\n1. Si se ha fallado en virtud  de documentos falsos o erróneos;\n\n2. Si la sentencia estuviese viciada  en  todo  o  en  parte  por un error  de  hecho  que  resulte de las actuaciones o documentos de la causa."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  -  Toda  contestación  que  pudiera  surgir  entre las Partes,  relativamente  a  la interpretación o a la ejecución de  la sentencia, será sometida al  fallo del tribunal o del árbitro que la hubiera dictado."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  - El presente tratado ha sido redactado en los idiomas español, italiano y francés.\n\nEn caso de duda,  las  Altas Partes contratantes declaran considerar como fehaciente el texto francés."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9. - El presente tratado será ratificado y las ratificaciones  se  canjearán  en  Roma tan pronto como sea posible.\n\nTendrá una duración de diez años,a contar  desde  el  canje  de  las ratificaciones.  Si  no  fuere  denunciado  seis  meses  antes de su vencimiento,  se tendrá por renovado por otro período de diez  años, y así sucesivamente.\n\nEn  fe de lo cual  los  plenipotenciarios  firmaron  y  sellaron  el presente tratado.\n\nHecho  y firmado por duplicado en La Haya, en la sala de sesiones de la segunda  Conferencia de la Paz, a los diez y ocho días del mes de septiembre de mil novecientos siete."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "SAENZ  PEÑA  -  DRAGO  -  RODRIGUEZ  LARRETA - TORNIELLI - POMPILJ - FUSINATO."
        }
      },
      "id-infojus": "LNT0002388"
    }
  }
}