{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g50-51000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584568581,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "6250-nacional-aprobacion-convenio-cultural-mexico-lnt0001505-1963-07-25"
      }
    },
    "content": {
      "mecanografico": "T0001505",
      "numero-norma": 6250,
      "timestamp": "2013-01-19T19:06:00",
      "timestamp-m": "2013-01-19T19:06:00",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1963-07-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 006250 1963 07 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 6.250/63",
          "BUENOS AIRES, 25 DE JULIO DE 1963"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO CULTURAL CON MEXICO.",
      "datos-publicacion": "BOLETIN OFICIAL   1963 08 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1963 08 08"
        }
      },
      "publicacion-privada": "ADLA                                                  C002319631477",
      "sancion": "El presidente de la Nación Argentina DECRETA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 6.250",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION RATIFICADO POR LEY 16478 (B.O. 30/9/64)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0004\n\nOBSERVACION RATIFICADO POR LEY 16478 (B.O. 30/9/64)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-EDUCACION Y CULTURA APROBACION DEL CONVENIO DE INTERCAMBIO CULTURAL-SUSCRIPTO CON EL GOBIERNO DE LOS ESTADOS UNIDOS MEXICANOS EN BUENOS AIRES EL 26 DE ENERO DE 1960-ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIOS- MINISTERIO DE RELACIONES EXTERIORES Y CULTO:Funciones-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "México"
            },
            "preferido": {
              "termino": "México"
            },
            "sinonimos": {
              "termino": [
                "Méjico",
                "Estados Unidos Mexicanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intercambio cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural/intercambio cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Estados Unidos Mexicanos (México)",
            "Derecho internacional",
            "México",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "intercambio cultural",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "Méjico (México)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el Convenio de Intercambio Cultural suscrito con el gobierno  de los Estados Unidos Mexicanos en Buenos Aires, el 26 de enero de 1960."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Autorízase  al Ministerio de Relaciones Exteriores y Culto a preparar el correspondiente  instrumento de ratificación y a efectuar el respectivo canje en la ciudad de México."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  presente  decreto será refrendado por los señores ministros secretarios de Estado  en  los  departamentos de Interior, Defensa  Nacional,  Relaciones  Exteriores  y Culto  y  Educación  y Justicia."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Comuníquese,  dése a la Dirección General del Boletín Oficial e Imprentas, publíquese y archívese.\n\nCAPITAL FEDERAL"
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO \n\n Villegas.-Astigueta.-Cordini.-Bas."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO   A  -EDUCACION  Y  CULTURA-CIENCIA  Y  TECNICA-INVESTIGADORES CIENTIFICOS  Y  TECNICOS-CONVENIO  DE INTERCAMBIO CULTURAL SUSCRIPTO CON EL GOBIERNO DE LOS ESTADOS UNIDOS  MEXICANOS  EN BUENOS AIRES EL 26 DE ENERO DE 1960- CONVENIO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Art.1-Las  Altas  Partes  Contratantes  fomentarán todas las labores que contribuyan al mejor conocimiento de  sus  respectivas culturas, de  sus hechos históricos y de sus costumbres y de  sus  principales actividades  intelectuales  y  cientifícas, por medio principalmente de    libros;  periódicos  y  otras  publicaciones;    conferencias, conciertos  y  representaciones  de obras teatrales; exposiciones de arte  y  otras  de  carácter  cultural;  radiodifusión,  grabaciones musicales  nacionales  y  cintas cinematográficas  que  no  revistan carácter  comercial;  e intercambio  de  copias  de  los  documentos existentes en los archivos  y  bibliotecas oficiales de cualesquiera de  los  dos países que sean de interés  para  el  otro,  siempre  y cuando dicho  intercambio  no  infrinja  las  disposiciones  legales vigentes en ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Art.2.-  Las  Altas  Partes Contratantes estimularán el intercambio, entre  sus  respectivos    países,   de  profesores,  investigadores científicos, artistas y estudiantes,  así como de otras personas que se interesen en particular en las actividades  culturales.  será  la de vigilar la ejecución del presente Convenio.\n\nLa  Comisión  que  represente  a  México  tendrá  su sede en México, Distrito  Federal,  y  llevará  el  nombre  de  \"Comisión   Cultural Mexicano-Argentina\".    Sus    miembros   serán  designados  por  el Secretario de Estado mexicano de Educación Pública.\n\nLa Comisión que representará a Argentina tendrá  su  sede  en Buenos Aires  y  llevará por nombre \"Comisión Cultural Argentina-Mexicana\".\n\nSus miembros  serán  designados  por  el  Ministerio  de Educación y Justicia.\n\nLa  lista  de  los  miembros  de  cada una de estas Comisiones  será transmitida para su aprobación, a la  otra  Alta  Parte Contratante, por vía diplomática.\n\nCada Comisión se reunirá una vez por año o con la frecuencia  que se juzgue  conveniente.  El  representante  diplomático de la otra Alta Parte Contratante podrá ser invitado a participar en las deliberaciones de cada Comisión."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Art.3-  Las  Altas  Partes  Contratantes facilitarán el viaje de sus respectivos nacionales considerados  en  el artículo anterior, de un país a otro, para participar en congresos  o  certámenes artísticos, científicos o deportivos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Art.4-Las  Altas  Partes Contratantes auspiciarán el desarrollo y la introducción  en  sus  universidades  y  otros  establecimientos  de instrucción y de investigación,  de  cursos tendientes a difundir la cultura y la civilización de la otra parte;  y alentarán la creación en sus respectivos países, de centros para este fin."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Art.5-  Con  el  objeto  de permitir a los nacionales de cada una de las  Altas  Partes  Contratantes   llevar  a  cabo  sus  estudios  e investigaciones  en  el  otro  país, considerarán  los  medios  para conceder  becas;  y auspiciarán la  armonización  de  los  preceptos legislativos sobre  la  validez  de  diplomas  y  grados académicos."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Art.6-Cada    Parte  Contratante  protegerá  en  su  territorio  los derechos de autor  de  obras  literarias,  didácticas, cientifícas o artísticas  creadas  por  autores originarios,  de  sus  respectivos Estados, de acuerdo con las  convenciones  internacionales  a que se hayan adherido o adhiriéranse en el futuro."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Art.7-Se   constituirá  en  cada  país  una  Comisión  cuya  función"
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Art.8-    El   presente  Convenio  será  ratificado  conforme  a  la legislación vigente en cada país, y los Instrumentos de Ratificación serán  canjeados entre las Altas Partes Contratantes, a la brevedad posible en  la  ciudad  de México, pudiendo cualesquiera de ellas denunciarlo mediante una notificación  que deberá comunicar a la otra Parte en un plazo no menor de un año."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Tello - Taboada."
        }
      },
      "id-infojus": "LNT0001505"
    }
  }
}