{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-12000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584419966,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "20607-nacional-creacion-corporacion-nacional-para-produccion-caucho-vegetal-lns0002188-1944-08-03"
      }
    },
    "content": {
      "mecanografico": "S0002188",
      "numero-norma": 20607,
      "timestamp": "2013-01-19T18:52:24",
      "timestamp-m": "2013-01-19T18:52:24",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1944-08-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 020607 1944 08 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 20.607/44",
          "RATIFICADO POR LEY 12.979",
          "BUENOS AIRES, 3 DE AGOSTO DE 1944"
        ]
      },
      "titulo-norma": "CREACION DE LA CORPORACION NACIONAL PARA LA PRODUCCION DEL CAUCHO VEGETAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1944 08 26",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 08 26"
        }
      },
      "publicacion-privada": "ADLA                                                  0000419440449",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 20.607/44",
      "ratificado-por": "RATIFICADO POR LEY 12.979",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 22 OBSERVACION RATIFICADO POR LEY 12979 BO 27-5-47"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0022\n\nOBSERVACION  RATIFICADO    POR    LEY  12979  BO  27-5-47\n\nTEXTO ART 1 CONFORME SUSTITUCION POR  ART  1  DECRETO 788/46 BO 27-3-46\n\nTEXTO  ART 4 CONFORME SUSTITUCION POR ART 1 DECRETO  788/46  BO 27-3-46\n\nTEXTO ART  13 CONFORME SUSTITUCION POR ART 1 DECRETO 9437/45 BO 28-5- 45"
      },
      "sumario": {
        "sumario": "AGRICULTURA-CAUCHO-CORPORACION PARA LA PRODUCCION DE CAUCHO-VEGETAL Creación-Naturaleza Autarquía Funciones-Organización-HACIENDA Y FINANZAS-BIENES DEL ESTADO-EXPROPIACIONES ECONOMIA-COMERCIO EXTERIOR-EXPORTACIONES-Prohibición TRANSPORTE Franquicia BANCOS- BANCO DE LA NACION ARGENTINA-CONTABILIDAD PUBLICA-CONTADURIA GENERAL DE LA NACION-TRIBUTOS TASAS-Fijación Recursos financieros- MODIFICA L. 11.672 (Edición 1943)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "caucho"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria forestal/productos forestales/caucho"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales",
                "subproductos forestales",
                "derivados de los bosques"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Nacional para la Producción del Caucho Vegetal"
            },
            "preferido": {
              "termino": "Corporación Nacional para la Producción del Caucho Vegetal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración de utilidad pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación/proceso expropiatorio/declaración de utilidad pública"
            },
            "sinonimos": {
              "termino": [
                "utilidad pública",
                "procedimiento expropiatorio",
                "establecimientos de utilidad nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "semillas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/granos y semillas"
            },
            "sinonimos": {
              "termino": [
                "semillas",
                "ganadería",
                "agricultura",
                "productos agrícolas",
                "granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derivados de los bosques (productos forestales)",
            "industria forestal",
            "administración centralizada",
            "productos industriales (actividad industrial)",
            "organismos administrativos (organismos del Estado)",
            "productos agrícolas (productos agropecuarios)",
            "organismos del Estado",
            "productos forestales",
            "procedimiento expropiatorio (proceso expropiatorio)",
            "comercialización",
            "subproductos forestales (productos forestales)",
            "industria (actividad industrial)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "actividad industrial",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "caucho",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "declaración de utilidad pública",
            "establecimientos de utilidad nacional (declaración de utilidad pública)",
            "operaciones financieras",
            "estructura orgánica",
            "comercio (comercialización)",
            "granos y semillas",
            "Corporación Nacional para la Producción del Caucho Vegetal",
            "operatoria bancaria (operaciones bancarias)",
            "comercio de bienes (comercialización de bienes)",
            "órgano administrativo (organismos del Estado)",
            "crédito bancario (préstamo bancario)",
            "productos agropecuarios",
            "semillas (granos y semillas)",
            "actividad comercial",
            "ganadería (actividad agropecuaria)",
            "contratos bancarios",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "dominio del Estado",
            "granos (granos y semillas)",
            "explotación comercial (actividad comercial)",
            "agricultura (actividad agropecuaria)",
            "operaciones bancarias",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "Actividades económicas",
            "entes públicos (organismos del Estado)",
            "expropiación",
            "comercio de granos (comercialización de productos agropecuarios)",
            "utilidad pública (declaración de utilidad pública)",
            "función pública (Administración Pública)",
            "comercialización de productos agropecuarios",
            "préstamo bancario",
            "actividad agropecuaria",
            "comercialización de mercaderías (comercialización de bienes)",
            "Derecho bancario",
            "proceso expropiatorio",
            "sistema bancario (Derecho bancario)",
            "comercialización de bienes"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO  1. - Créase en el Ministerio de Agricultura de la Nación, con carácter  de  entidad autárquica la Corporación Nacional para la Producción de Caucho Vegetal.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 01-07-46).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 000788 1946 06 15 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Serán funciones de esta Corporación:\n\na)  El  cultivo  de  plantas  caucheras,  ya  sea realizado en forma directa   o  por  intermedio  de  productores  o  entidades;\n\nb)  La  extracción  de  caucho  de  las  plantas  caucheras  también realizada en forma directa o indirecta;\n\nc) La introducción  al  país  de  plantas  caucheras  exóticas  y su explotación;\n\nd)  El  contralor  de  todo  lo  concerniente  al cultivo de plantas caucheras  en el país; de la extracción de latex  y  caucho;  y  del tráfico y exportación  de productos brutos de esas plantaciones, así como  también  de  semillas,    plantas  y  materias  vegetales  que contuvieren las aludidas sustancias.  A  los  efectos  del  presente inciso,  la  Corporación propondrá al Ministerio de Agricultura  las reglamentaciones   pertinentes  para  su  aprobación  por  el  Poder Ejecutivo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  La Corporación para la Producción de Caucho Vegetal queda facultada por  intermedio de su Directorio para realizar todos los actos y contratos  que  sean  necesarios para el cumplimiento de los fines establecidos en el artículo  anterior, y en particular los siguientes:\n\na)  Convenir directamente con personas o  entidades  particulares  u oficiales,  el  cultivo,  la  cosecha  y  la  extracción  de latex o caucho,  mediante la financiación de estas operaciones por parte  de la Corporación;\n\nb) Instalar  por su cuenta o convenir con terceros la instalación de plantas industriales  destinadas  a  la  extracción  del  caucho  de plantas   caucheras,  producidas  en  virtud  de  convenios  con  la Corporación;\n\nc) Comprar  y  vender  directamente y sin licitación sus productos y cosechas dentro de los precios  límites  que el Poder Ejecutivo fije al efecto;\n\nd)  Adquirir  inmuebles,  bienes  muebles,  semovientes,   máquinas, materiales,    aparatos,    útiles,  etc.,  y  todos  los  elementos necesarios para sus fines, mediante licitación privada o contratación directa, según resulte  más  conveniente. Los contratos superiores  a  $  50.000  m/n  deberán ser aprobados  por  el  Poder Ejecutivo;\n\ne) Arrendar inmuebles o darlos en  arrendamiento  directamente y sin licitación;\n\nf)  Proyectar  y construir los edificios e instalaciones  necesarios para el cumplimiento de sus fines;\n\ng) Elevar al Ministerio  de Agricultura para su aprobación su propio reglamento;\n\nh)  Dirigirse  directamente   a  las  dependencias  e  instituciones públicas y privadas;\n\ni) Preparar su presupuesto de  gastos,  el  que será aprobado por el Poder Ejecutivo, con intervención del Ministerio  de Hacienda. Si al 31  de  octubre no hubiere sido aprobado el presupuesto  general  de gastos de la Nación, el Poder Ejecutivo, a pedido de la Corporación,  establecerá un régimen de excepción para que no sufran interrupción alguna  sus  trabajos en los primeros meses de cada año siguiente;\n\nj) Nombrar y remover su personal;\n\nk)  Elevar  anualmente  una  memoria  informativa  de  la  actividad desarrollada en el ejercicio fenecido."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.  - La Corporación Nacional para la Producción de Caucho Vegetal estará  administrada  por un Directorio Honorario, presidido por  el funcionario que designe  el  Ministerio  de  Agricultura,  e integrado,  además  por  cuatro  miembros,  de  los cuales dos serán representantes  del  Ministerio  de Agricultura -ejerciendo  uno  de ellos  la vicepresidencia-, uno del  Ministerio de Guerra, y otro de la  Secretaría  de  Industria y Comercio.  Actuará  en  carácter  de Síndico  el funcionario  que  designe  el  Ministerio  de  Hacienda.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 01-07-46).",
              "id": "MODIFICADO_POR_0",
              "ref": "DLE C 000788 1946 06 15 0001 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  Las  decisiones del Directorio serán adoptadas por simple mayoría de votos,  teniendo  el Presidente doble voto en caso de empate."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6. - El Presidente de la Corporación tendrá la representación   administrativa  y  legal  de  la  entidad  y  podrá conferir los poderes que sean necesarios."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7  .  - EL Vicepresidente substituirá al Presidente cuando éste se encuentre  ausente  o  impedido  de  ejercer  sus funciones."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8. - Declárase de utilidad pública y sujetas a expropiación  todas las plantas silvestres productoras de caucho que existan en el país  que  sean  susceptibles de explotación, a juicio de la Corporación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9. - Queda prohibido:\n\na)  Exportar semillas y plantas vivas o secas, de plantas caucheras, así como  también  de  cualquier  materia  vegetal que, por contener caucho, pudiese ser utilizada para la producción de este artículo;\n\nb)  La venta de semillas y plantas caucheras,  vivas  o  secas,  así como su molienda para la extracción del caucho, sin el consentimiento previo de la Corporación."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.  - Los establecimientos dependientes del Ministerio de Agricultura, o de  las  Universidades Nacionales, o de los Gobiernos Provinciales, que tuvieren  cultivos  de  plantas  caucheras  o  que fueren  apropiados  para  producir plantas destinadas a intensificar la  producción  de  caucho  vegetal,    prestarán    una  preferente colaboración  al  organismo  que se crea por este Decreto,  el  cual queda  también  autorizado  a  proporcionarles    los  recursos  que necesitaren para aquellos fines, con las partidas que  tuviere en su presupuesto."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO    11.    -  Los  transportes  ferroviarios  del  personal, productos, efectos,  vehículos,  máquinas,  etc.,  de la Corporación para  la Producción de Caucho Vegetal, serán efectuados  con  un  50 por ciento de rebaja sobre las tarifas ordinarias."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.  -  El  Banco  de  la  Nación  Argentina acordará a la Corporación  para  la Producción de Caucho Vegetal,  un  crédito  de hasta la suma de $ 3.500.000  m/n. que será destinado a cubrir todos los  gastos que demande el cumplimiento  de  las  disposiciones  del presente  Decreto,  quedando  a  cargo del Estado los quebrantos que pudieran  producirse. El Banco abrirá  una cuenta especial en la que debita rá las cantidades de dinero que vaya  utilizando  la  aludida Corporación,  y  acreditará  las  sumas  que  reciba  en concepto de reintegro  o  amortización  del  préstamo,  debiéndose  efectuar  su devolución,  amortización  y  liquidación de intereses en la  forma, plazos y tipos que convendrá con  el  Ministerio  de Hacienda. Estos fondos serán entregados a la Corporación cuando y a  medida  que los solicite,  debiendo el Banco informar a la Contaduría General de  la Nación, el monto de las sumas que vaya entregando."
        },
        {
          "numero-articulo": 13,
          "texto": "*ARTICULO  13.  -  El  saldo  existente  al  cierre  del  ejercicio, resultante  de  deducir  del  crédito  que  acordará al Banco de  la Nación Argentina, los importes que haya utilizado  la corporación se transferirá al siguiente. Igual transferencia se realizará  de  los resultados  de  las  cuentas  que registren los demás recursos de la corporación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 28-05-45).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 009437 1945 05 02 0001 000"
            }
          }
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.  -  El presupuesto de la Corporación para el año 1944, queda establecido en la siguiente forma:\n\nPartida a) Producción  de  almácigos,  plantas,  semillas  y  gastos relativos  Para  cubrir  los  gastos  que  demande la adquisición de plantas y semillas; preparación de almácigos  de  multiplicación  de plantas  y gastos de la distribución gratuita de éstas, para pago de arrendamientos  o  compras  de  tierras  en  que  se  instalarán los criaderos  que  fueren  menester;  para  pago  de peones, sueldos  y jornales; para adquisición de maquinarias y herramientas,  muebles y útiles, animales de trabajo y atalajes; adquisición de instrumentos,  substancias químicas, reactivos, abonos e instalación de laboratorios; adquisición de vehículos, materiales de construcción y de  todo otro elemento de cualquier índole, necesario para la formación de  almácigos  y  producción  de plantas caucheras para  gastos de desmontes; para nivelación de terrenos,  apertura  y conservación   de  canales  y  obras  internas  de  riego  y  gastos relativos $ 500.000.\n\nPartida  b)  Producción  comercial  de  plantas  caucheras  en  gran cultivo  y gastos  relativos;  Para  adelantos  a  los  productores, destinados  a  atender  los  gastos  de cultivo y cosecha de plantas caucheras, de acuerdo con los convenios  que,  a  ese  fin celebrará con ellos la  Corporación y para gastos de expropiación  de  plantas caucheras y gastos relativos, $ 1.000.000.\n\nPartida  c)  Extracción  de  caucho.  Para  gastos  que  demande  la adquisición  de maquinarias y la instalación de plantas industriales destinadas a la  extracción  de caucho de las especies vegetales que se  exploten  de  acuerdo  con  el  plan  de  la  Corporación;  para financiar o efectuar aportes de capital  a  particulares y entidades jurídicas con quienes podrá asociarse la Corporación  para lograr la instalación de las aludidas plantas (artículo 3); para  construcción de edificios fabriles, compra de maquinarias, instalación  de    las mismas;  pago  de  jornales  y  sueldos de peones y empleados de la fábrica; funcionamiento y demás gastos  de conservación de la planta industrial;  para  pago  de  servidumbres  de  tránsito  en  caminos privados, expropiación de ellos o del riesgo  y  construcción de los mismos, $ 1.000.000.\n\nPartida d) Flete, viático, movilidad y pasajes: Para  pago de fletes y acarreos en general y del transporte de todas las cosas  y efectos pertenecientes  a  la  Corporación, incluso la producción de plantas caucheras que resolviere  adquirir; para pago de viáticos, movilidad y pasajes; para compra de vehículos,  su  reparación, mantenimiento, alquiler de garaje, compra de repuestos, combustibles y lubricantes, $ 350.000.\n\nPartida  e)  Para  gastos  originados  por comisionados  técnicos  y estudios en el extranjero y especialistas  contratados,  $  100.000.\n\nPartida  f)  Gastos  generales  cuya  inversión  se  clasificará en:\n\nAlquileres,    impuestos    y  obras  sanitarias;  aparatos,  útiles técnicos,  productos para análisis,  experiencias,  drogas  y  demás gastos;  luz,  fuerza motriz, calefacción, combustibles y artefactos necesarios  para    aquellos   servicios,  incluso  su  instalación;\n\nmáquinas  de  escribir  y  calcular,    impresoras,   mimeógrafos  y reparación  de  todas  ellas;  menaje y limpieza; mobiliario  y  sus reparaciones;  servicio  de  té  y  café;   adquisición  de  libros;\n\nsuscripción a publicaciones del país y del extranjero;  franqueo  de correspondencia;    servicios    de   teléfonos  y  su  instalación;\n\ntelegramas; uniformes y guardapolvos para  el  personal;  útiles  de escritorio   y  dibujo;  mapas,  libros  en  blanco,  formularios  y papelería;  instalación   de  oficinas,  refacciones  de  locales  y construcciones  accesorias   para  instalarlas  ,  $  100.000.\n\nPartida g) Fomento, Publicaciones  y  Propaganda:  Para  atender sus gastos, $ 50.000.\n\nPartida  h)  Para  sueldos del Personal Técnico y Administrativo,  $ 300.000.\n\nPartida i) Aporte personal, $ 30.000.\n\nPartida j) Eventuales, $ 70.000.\n\nTotal: $ 3.500.000."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.  -  La  Corporación  establecerá las sumas que cobrará como compensación y utilidad por la  prestación  de sus servicios en la  extracción  del  caucho  de la materia prima que recibiere  para manipular por cuenta de terceros."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.  - Todos los fondos y bienes que pertenecieron a la ex Dirección de Agricultura  del  Ministerio  del ramo, en virtud de lo dispuesto  por el Decreto número 2.999, del 22  de  julio  de  1943, serán incorporados al patrimonio de la Corporación."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.  -  Aparte del crédito que se autoriza por el artículo 12,  la  Corporación  contará  con  los  siguientes  recursos:\n\na) El importe  de  las ventas de sus productos y otras materias, que efectúe como resultado de su acción;\n\nb) Lo que se recaude  en  virtud  de  lo  dispuesto  en  el artículo 13;\n\nc)  Las  donaciones  que se le hagan, previa autorización del  Poder Ejecutivo."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18. - Autorízase a la Corporación a remitir directamente a la Contaduria  General  de la Nación, las rendiciones de cuentas por las  inversiones  que  realice,    las  cuales  deberán  presentarse trimestralmente."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19. - Exceptúase de las disposiciones de los artículos 4 y 5 de la Ley  número  11.672  (edición 1943) a la Corporación para la Producción de Caucho Vegetal."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTICULO  20.  -  A  las  personas  o  entidades  que  violaren  las disposiciones  del  presente  decreto, se les aplicará las sanciones punitivas que establezca el Código  Penal  o las que, en su defecto, correspondieren por imperio de la Ley número 12.591."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.  - Deróganse todas las disposiciones que se opongan al presente, el que tendrá carácter de decreto-Ley."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO 22. - Comuníquese, Etc."
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL  -  Mason - Perón - Teisaire - Peluffo - Ameghino - Baldrich - Pistarini."
      },
      "id-infojus": "LNS0002188"
    }
  }
}