{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g73-44000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583779434,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25224-nacional-aprobacion-tratado-amistad-cooperacion-italia-lnt0004437-1999-11-24"
      }
    },
    "content": {
      "mecanografico": "T0004437",
      "numero-norma": 25224,
      "timestamp": "2013-01-19T19:05:44",
      "timestamp-m": "2013-01-19T19:05:44",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1999-11-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025224 1999 11 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.224",
          "BUENOS AIRES, 24 de NOVIEMBRE de 1999"
        ]
      },
      "titulo-norma": "APROBACION DE UN TRATADO DE AMISTAD Y COOPERACION CON ITALIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 01 05"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A TRATADO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25224",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-01-05",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALESITALIA-COOPERACION INTERNACIONAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Italia"
            },
            "preferido": {
              "termino": "Italia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "Italia",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "tratados internacionales",
            "derecho de los tratados",
            "cooperación internacional",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el TRATADO GENERAL DE AMISTAD Y COOPERACION PRIVILEGIADA ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA ITALIANA, suscripto en  Buenos  Aires  el  6 de abril de 1998, que consta de DIEZ (10) artículos, cuya fotocopia  autenticada  forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Oyarzún"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "TRATADO GENERAL DE AMISTAD Y COOPERACION PRIVILEGIADA ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA ITALIANA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 10",
        "sancion-anexo": "La  República  Argentina  y  la  República  Italiana,  en  adelante denominadas  \"las    Partes\",  Vinculadas  históricamente  por  los especiales  lazos de sangre  y  culturales  existentes  entre  sus pueblos; Inspiradas en los comunes valores de libertad, democracia, progreso social  y  respeto  de  los  derechos  humanos;  Deseando reforzar  y  profundizar ulteriormente sus especiales relaciones  y marcarlas con un renovado impulso cuantitativo y cualitativo, para adaptarlas al nuevo contexto bilateral e internacional; Conscientes de  que  el diálogo político, el desarrollo económico, las  relaciones  culturales    y    educativas,  la  investigación científica y tecnológica, la cooperación  en  la  lucha  contra  el narcotráfico,  la  reducción  de la demanda, como la prevención del abuso  de drogas y los crímenes  conexos  y  la  tutela  del  medio ambiente, crean las condiciones para asegurar a sus pueblos niveles de salud,  educación  y trabajo que garanticen su progreso social y que guarden para las generaciones  futuras los recursos naturales; Convencidas  de la exigencia de colaborar  estrechamente  para  el mantenimiento  de  la  paz  y  de  la  estabilidad internacionales; Tomando  conocimiento de los positivos desarrollos  producidos  en los últimos años en su marco interno, en las relaciones bilaterales  y en el papel desarrollado por las mismas en el ámbito de  sus  respectivos    procesos   de  integración  regional,  con particular referencia a aquellos en  curso en el ámbito de la Unión Europea y del Mercado Común del Sur Mercosur-;  Convencidas  de la necesidad  de brindar un nuevo marco jurídico acorde con esta nueva realidad, que  actualice  el  \"Tratado  para  la  creación  de una Relación Asociativa Particular entre Italia y Argentina\" firmado en Roma  el  10 de diciembre de 1987 y teniendo en cuenta asimismo  la Declaración  Conjunta  firmada en Bolonia el día 3 de diciembre de 1997 por el Presidente de  la  República Argentina y el Presidente del Consejo de Ministros de la República Italiana; Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\nLas  Partes  deciden  crear  un  mecanismo  institucionalizado   de consultas    políticas  de  alto  nivel,  para  el  tratamiento  de cuestiones bilaterales  y  multilaterales de particular relevancia.\n\nLas consultas, cuyo funcionamiento, formato y agenda, se reglamentarán por un Protocolo  Ejecutivo  del  presente  Tratado, serán presididas por el Presidente de la República Argentina  y por el Presidente del Consejo de Ministros de la República Italiana, o en  su  lugar  por  los  Ministros  de  Relaciones  Exteriores  que asegurarán la coordinación en esta materia.\n\nLos encuentros tendrán lugar, alternativamente, en Buenos Aires  y en  Roma,  por  lo  menos  una  vez  cada  dos años, sin excluir la posibilidad de celebrar reuniones extraordinarias,  incluso  en oca- sión de otros encuentros internacionales."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nLas  Partes favorecerán el intercambio de informaciones sobre  las respectivas  iniciativas en el campo internacional, la armonización de sus posiciones  en  los foros internacionales, así como también lo  que  se  refiere  a  las  candidaturas  en  las  organizaciones internacionales, la ulterior coordinación  en  el  sector  de  las intervenciones  humanitarias  y de las operaciones del mantenimien- to de la paz en el marco de las Naciones Unidas, el fortalecimiento de la cooperación en la lucha contra  el narcotráfico, la reducción de  la  demanda, como la prevención del  abuso  de  drogas  y  los crímenes  conexos, el conocimiento de las respectivas experiencias de integración  regional y de reformas institucionales, así como el diálogo entre los sectores privados de sus respectivas sociedades."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\nLas Partes consolidarán  su  cooperación económica, de acuerdo con los compromisos internacionales  asumidos  por ellas, a través del establecimiento y desarrollo de acciones que  fomenten  la activa participación de los sectores privados de ambos Estados.\n\nDicho  mecanismo podrá instrumentarse, en particular, a través  de la asociación entre empresas sobre todo las pequeñas y medianas- y con la activa participación de las organizaciones no gubernamentales, cooperativas,  fundaciones,  cámaras  de comercio, entidades bancarias y financieras."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\nDentro del espíritu del Artículo 3, las Partes establecerán  en un Protocolo  Ejecutivo un Programa Económico de una duración de tres años.\n\nEn  dicho  Protocolo   serán  definidas  las  condiciones  de  los financiamientos que podrán ser concedidos para las inversiones y/o los proyectos de cooperación  económicas  realizados  con participa- ción mayoritaria del sector empresarial privado.\n\nLas   Partes,  de  conformidad  con  los  acuerdos  internacionales suscriptos  por  las  mismas,  favorecerán el ingreso en su propio territorio de los bienes necesarios  para  la  ejecución de los pro- yectos  de  cooperación  identificados  en el ámbito  del  presente Tratado."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\nLas Partes se comprometen a desarrollar acciones que contribuyan a mejorar  las  actividades y la competitividad  de  las  pequeñas  y medianas empresas  de  una  Parte  en  el  territorio  de  la  otra.\n\nPara  la  realización de dichas acciones se recurrirá a fuentes de financiamiento públicas y/o privadas.\n\nAsimismo, las  Partes favorecerán la transferencia de tecnología y las actividades  de  formación  definidas en el Programa Económico.\n\nLas Partes también favorecerán, respetando los acuerdos internacionales suscriptos por ellas,  el  acceso  de los productos argentinos e italianos en los respectivos mercados.\n\nLas Partes formularán programas que incluyan proyectos  que  apoyen la  integración al mercado internacional de las pequeñas y medianas empresas,  con  particular  énfasis  en  la obtención de recursos financieros  a mediano y largo plazo, y en técnicas  de  producción dirigidas a desarrollar sus exportaciones."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\nLas Partes favorecerán, de manera acorde a los recursos financieros disponibles, la  continui  dad de aquellos proyectos realizados en el marco del Convenio de Cooperación  Técnica,  suscrito en Roma el 30  de  septiembre  de  1986,  que  incluyeran  transferencia   de tecnología,  el  equipamiento  y/o  formación,  con el propósito de reconvertirlos  en  Centros  de  Alta  Tecnología en sectores específicos a nivel nacional y/o regional, de manera de potenciar lo ya realizado por dicha cooperación.\n\nAsimismo,  las  Partes  favorecerán  la realización  de  eventuales proyectos de cooperación en sectores  directamente  vinculados  al desarrollo  económico-  social,  de acuerdo a las reglamentaciones financieras internacionales en la materia."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\nLas Partes, sobre la base de los especiales  lazos de sangre entre sus  pueblos  y en el marco de sus intensas relaciones  culturales, manifiestan la  voluntad  de profundizar los vínculos entre los dos países,  en particular en aspectos  como:\n\n- la  difusión  de  los respectivos  idiomas, también a nivel académico;\n\n- el intercambio de manifestaciones en los  sectores  del  cine, del teatro, de la música y de las artes plásticas;\n\n- la conservación  y  valorización de los respectivos patrimonios artísticos;\n\n- la colaboración  para la  preparación de proyectos de partenariado en los sectores antes mencionados, utilizando todas las posibilidades ofrecidas en el marco multilateral, como así también en el ámbito de los respectivos procesos de integración.\n\nLos Programas Ejecutivos Culturales  que se firmen en el marco del Convenio  de  Cooperación  Cultural  vigente    especificarán   las actividades  a  realizar  en el ámbito de los distintos sectores de cooperación cultural.\n\nLas Partes estudiarán la posibilidad de identificar nuevas fuentes de financiación para programas, proyectos y acciones de cooperación cultural según  los  compromisos  establecidos  en los Acuerdos vigentes.\n\nLas Partes favorecerán la cooperación en el campo de la investigación y la formación científica."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nA  los  efectos  de promover la profundización del importante papel que la histórica colectividad  italiana  en  la  Argentina continúa teniendo en el desarrollo de las relaciones bilaterales  en  todos los campos, las Partes acuerdan secundar toda iniciativa susceptible  de  favorecer -respetando su plena integración en  la sociedad argentina-  el  mantenimiento  de la propia identidad cul- tural.\n\nEn tal ámbito, las Partes se comprometen en particular a profundizar  los  aspectos relativos a la seguridad  social,  a  la enseñanza del idioma  italiano,  la  información  y  las  funciones consulares.\n\nLas Partes darán especial atención a la creación de las condiciones  más  favorables  para promover una mayor y más activa participación de las nuevas generaciones."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\nEl  seguimiento  de  la  aplicación   del  presente  Tratado  será realizado por los respectivos Ministerios de Relaciones Exteriores con la Embajada de la otra Parte, mediante reuniones periódicas que se desarrollarán al menos una vez al año."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10:\n\nEl presente Tratado está sujeto a ratificación  y  entrará en vigor 30 días después del intercambio de los instrumentos de ratificación.  Tendrá  una  vigencia  indeterminada  y  podrá   ser denunciado por cualquiera de las Partes mediante notificación por vía  diplomática.  La denuncia tendrá efecto seis meses después de la fecha de su notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en Buenos Aires,  el  6  de  abril de 1998, en dos ejemplares originales, cada uno de ellos en idiomas español e italiano, siendo ambos textos igualmente idénticos.\n\n POR LA REPUBLICA ARGENTINA POR LA REPUBLICA ITALIANA"
        }
      },
      "id-infojus": "LNT0004437"
    }
  }
}