{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g16-24000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1643141192178,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24936-nacional-aprobacion-reglamento-general-union-postal-americas-espana-portugal-suscripto-xvi-congreso-mexico-1995-lnt0004261-1997-12-09"
      }
    },
    "content": {
      "mecanografico": "T0004261",
      "numero-norma": 24936,
      "timestamp": "2022-01-25T16:28:09",
      "timestamp-m": "2022-01-25T16:28:09",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-12-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024936 1997 12 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.936",
          "BUENOS AIRES, 12 de DICIEMBRE de 1997"
        ]
      },
      "titulo-norma": "APROBACION DEL REGLAMENTO GENERAL DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL, SUSCRIPTO EN EL XVI CONGRESO, MEXICO 1995.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 28"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina  reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONSTITUCION DE LA UNION POSTAL",
          "B REGLAMENTO DE LA UNION POSTAL",
          "C RESOLUCIONES Y RECOMENDACIONES",
          "D RESOLUCIONES DEL GRUPO LINGUISTICO ESPAÑOL",
          "E REGLAMENTO DE LA SECRETARIA DE LA UNION POSTAL"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.936",
      "estado": "Vigente, de alcance general",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "fecha-alta": "1998-03-09",
      "fecha-mod": "2022-01-25",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES- -UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL-"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "derecho Internacional/instrumentos internacionales/tratados internacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Unión Postal de las Américas, España y Portugal"
            },
            "preferido": {
              "termino": "derecho Internacional/organismos internacionales/Unión Postal de las Américas, España y Portugal"
            },
            "sinonimos": {
              "termino": "organizaciones internacionales"
            }
          },
          {
            "elegido": {
              "termino": "comunicaciones"
            },
            "preferido": {
              "termino": "Infraestructura/comunicaciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicio postal"
            },
            "preferido": {
              "termino": "Infraestructura/comunicaciones/servicio postal"
            },
            "sinonimos": {
              "termino": "correo"
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "derecho Internacional/cooperación internacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desburocratización"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "simplificación de trámites"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/modernización del Estado/desburocratización/simplificación de trámites"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "instrumentos internacionales",
            "simplificación de trámites",
            "comunicaciones",
            "politicas públicas",
            "fortalecimiento de las instituciones",
            "Estado",
            "desburocratización",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "Infraestructura",
            "modernización del Estado",
            "derecho Internacional",
            "servicio postal",
            "correo (servicio postal)",
            "tratados internacionales",
            "cooperación internacional",
            "Unión Postal de las Américas, España y Portugal"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 ─ Apruébanse el Reglamento General de la Unión Postal de las  Américas,  España  y  Portugal (UPAEP),compuesto por treinta y cuatro  (34)  artículos,  las  dieciocho  (18)  Resoluciones  y  la Recomendación suscriptos en la ciudad  de  México  (Estados  Unidos Mexicanos),  el  15  de  septiembre  de  1995,  en  ocasión del XVI Congreso de dicha Unión."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 ─ Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONSTITUCION DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL Modificada  por  los  Protocolos Adicionales de Lima 1976,  Managua 1981.  La  Habana  1985,  Buenos   Aires  1990  y  Montevideo  1993.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 28 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 28 FECHA DE ENTRADA EN VIGENCIA: 1-7-1972",
          "sancion-anexo": "ACTAS,  RESOLUCIONES  Y  RECOMENDACIONES  DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL CONGRESO DE MEXICO 1995 SECRETARIA GENERAL DE LA UPAEP UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL CERTIFICO: Que  el Reglamento General de la Unión Postal  de  las  Américas, España y  Portugal y las Resoluciones y las Recomendaciones del XVI Congreso, contenidos  en  este  libro,  son  copia  fiel  de  l  os originales aprobados por el Decimosexto Congreso de la Unión Postal de  las  Américas,  España y Portugal, el  día 15 de septiembre del año mil novecientos noventa  y cinco, en la ciudad de México, D.F., capital de los Estad os Unidos Mexicanos. Ing. Pedro Miguel Cabero, Secretario General de la Unión Postal de las Américas, España y Portugal. Nota aclaratoria La  Constitución  de la Unión Postal  de  las  Américas,  España  y Portugal que figur  a  en  el  presente  libro es la misma que rige desde el Congreso Extraordinario de Montevideo - 1993. INDICE GENERAL DE MATERIAS Constitución Reglamento General de la Unión Postal de  las  Américas,  España y Portugal Resoluciones  y  Recomendaciones  del  XVI  Congreso de la Unión Resoluciones del Grupo Lingüístico Español Reglamento de la Secretaría General CONSTITUCION DE LA UNION POSTAL DE LAS AMERICAS,  ESPAÑA Y PORTUGAL Modificada  por  los  Protocolos Adicionales de Lima 1976,  Managua 1981.  La  Habana  1985,  Buenos   Aires  1990  y  Montevideo  1993. CONSTITUCION DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL INDICE Preámbulo CAPITULO I DISPOSICIONES GENERALES 1. Integración, territorio y libertad  de  tránsito.  Objetivos  y estrategias de l a Unión. 2.  Relaciones  con  la Unión Postal Universal y otros organismos internacionales. 3. Miembros de la Unión 4. Ambito de la Unión 5. Sede de la Unión 6. Idioma oficial de la Unión 7 Personería jurídica 8. Privilegios e inmunidades CAPITULO II ADHESION, ADMISION Y RETIRO DE LA UNION 9. Adhesión o admisión de la Unión 10. Retiro de la Unión CAPITULO III ORGANIZACION DE LA UNION 11. Organos de la Unión 12. Congreso 13. Congreso extraordinario 14. Conferencia 15. Consejo Consultivo y Ejecutivo 16. Secretaría General CAPITULO IV ACTAS, RESOLUCIONES Y RECOMENDACIONES DE LA UNION 17. ─ Actas de la Unión 18. ─ Resoluciones y Recomendaciones CAPITULO V FINANZAS 19. Gastos de la Unión CAPITULO VI ACEPTACION DE LAS ACTAS Y RESOLUCIONES DE LA UNION 20. Firma, ratificación y otras modalidades de aprobación de las Actas y Resoluciones de la Unión 21. Notificación de las ratificaciones y de las otras modalidades de aprobación de las Actas y de las Resoluciones de la Unión 22. Adhesión a las Actas y Resoluciones de la Unión CAPITULO VII MODIFICACION DE LAS ACTAS, RESOLUCIONES Y RECOMENDACIONES DE LA UNION 23. Presentación de proposiciones 24. Modificación de la Constitución. Ratificación. 25. Modificación del Reglamento General y de las Resoluciones y Recomendaciones. CAPITULO VIII LEGISLACION Y REGLAS SUBSIDIARIAS 26. Complemento a las disposiciones de las Actas y de las Resoluciones y Recomendaciones. CAPITULO IX SOLUCION DE DIVERGENCIAS 27. Arbitraje CAPITULO X DISPOSICIONES FINALES 28. Vigencia y duración de la Constitución PREAMBULO Los que suscriben, Representantes Plenipotenciarios de los Gobiernos de los Países miembros de la Unión Postal de las Américas, España y Portugal, asumiendo su responsabilidad de asegurar, a toda persona, prestaciones postales de calidad, tanto en el servicio interno como en el internacional; teniendo en cuenta la necesidad de que las prestaciones postales sean aseguradas, a través de sus Operadores del Servicio Público, como instrumentos idóneos que les permitan cumplir con esa responsabilidad; advirtiendo que resulta imperioso que, además, dichos Operadores actúen en todos los ámbitos del mercado postal como empresas dinámicas y eficientes; conscientes de que, para lograr tales objetivos, resulta indispensable establecer y fortalecer acuerdos y compromisos a niveles gubernamental y empresarial, tanto en los aspectos regulatorios y técnicos, como en los comerciales; adoptan, bajo reserva de ratificación, la presente Constitución",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "titulo-articulo": "Integración,  territorio  y  libertad  de  tránsito.  Objetivos   y estrategias de la Unión.",
                  "texto": "Artículo 1 :\n\n1.  Los  Países  cuyos  Gobiernos  adopten la presente Constitución forman,  bajo  la denominación de Unión  Postal  de  las  Américas, España y Portugal,  un  solo  territorio postal para el intercambio recíproco  de  envíos comprendidos  en  las  prestaciones  públicas obligatorias y en  las  prestaciones  facultativas,  en condiciones iguales o más favorables para los clientes que las establecidas por la Unión Postal Universal.\n\n2. En todo el territorio de la Unión estará garantizada la libertad de tránsito.\n\n3. La Unión tiene como objetivos esenciales:\n\na) coordinar la regulación y orientación de la actividad  postal en general entre los Países miembros, para asegurar el derecho de toda persona  a  disponer  de prestaciones postales públicas de calidad;\n\nb) promover el desarrollo  de Empresas postales como Operadores del Servicio Público Nacional y  establecer  vínculos entre sí, a nivel técnico y comercial, que permitan asumir compromisos en cuanto a la definición de productos y a la elaboración  de  sistemas colectivos de control;\n\nc)  favorecer  una acción comercial colectiva y la  elaboración  de productos  homogéneos,   con  alto  contenido  de  valor  agregado, precisando sus características  y calidades, mediante estándares de compromiso;\n\nd)  emprender  acciones  concretarse    para   el  mejoramiento  de transporte postal internacional;\n\ne)  procurar  el  establecimiento  de  redes  informáticas    y  de aplicaciones  nacionales,  en  particular  en los países en vías de desarrollo;\n\nf) facilitar la práctica de la actividad postal mediante una acción directa ante otras organizaciones de actividades  conexas (aduanas, transporte, informática, etc.);\n\ng) y, en general, mejorar, desarrollar y modernizar  los  servicios postales de los Países miembros, mediante una estrecha coordinación y colaboración entre sus miembros.\n\n4.  Para lograr sus objetivos, la Unión empleará, entre otras,  las siguientes estrategias:\n\na) promover  la cooperación técnica con los Operadores del Servicio Público  Nacional  para  lograr,  a  través  de  una  planificación eficiente   de  las  actividades,  la  elevación  de  la  capacidad profesional  de  los  trabajadores  de  Correos  y  el desarrollo y mejoramiento  de  la  gestión de los servicios postales  y  de  los sistemas de trabajo, y  ejecutar  por  sí  misma  dicha cooperación dentro de los límites financieros de los programas establecidos por el Congreso;\n\nb)  desarrollar  sistemas  destinados  a  la  operación postal,  en particular  aquéllos  con  alto  contenido  informático,   para  la aplicación   colectiva  en  los  Países  miembros  y  especialmente aquéllos en vías de desarrollo;\n\nc) establecer  una  acción  capaz de representar eficazmente en los Congresos y demás reuniones de  la Unión Postal Universal, así como de  otros  Organismos  Internacionales,  sus  intereses  comunes  y armonizar los esfuerzos  de  los  Países  miembros para el logro de esos objetivos;\n\nd) promover y facilitar la cooperación económica para el financiamiento  de  proyectos  integrales  de  desarrollo   de  los Operadores de los Servicios Públicos Nacionales de la región y para la relación entre éstos y los organismos de crédito internacionales o con los demás Operadores del Servicio Público Nacional que deseen cooperar."
                },
                {
                  "numero-articulo": "A 0002",
                  "titulo-articulo": "Relaciones  con  la  Unión  Postal  Universal  y otros organismos internacionales.",
                  "texto": "Artículo 2 :\n\n1.  La  Unión  es  independiente  de cualquier otra organización  y mantiene relaciones con la Unión Postal Universal y bajo condiciones de reciprocidad, con las Uniones Postales restringidas.\n\nCuando  existan  intereses  comunes que  así  lo  requieran,  podrá sostener relaciones con otros organismos internacionales.\n\n2. Ejerce sus actividades en  el  marco  de las disposiciones de la Unión Postal Universal, a cuyo efecto mantiene su carácter de Unión restringida de acuerdo con lo establecido  en  el  artículo 8 de la Constitución de la Unión Postal Universal."
                },
                {
                  "numero-articulo": "A 0003",
                  "titulo-articulo": "Miembros de la Unión",
                  "texto": "Artículo 3:\n\nSon miembros de la Unión:\n\na) los Países que posean la calidad de miembros en la  fecha  de la puesta en vigor de la presente Constitución;\n\nb)  los  Países  que  adquieran  la calidad de miembros conforme al artículo 9."
                },
                {
                  "numero-articulo": "A 0004",
                  "titulo-articulo": "Ambito de la Unión.",
                  "texto": "Artículo 4 :\n\nLa Unión tiene en su ámbito:\n\na)  los  territorios de los Países miembros;  b)  las  Oficinas  de Correos establecidas  por  los  Países  miembros  en territorios no comprendidos  en la Unión; c) los demás territorios  que,  sin  ser miembros de la  Unión, dependan ─desde el punto de vista postal─ de Países miembros."
                },
                {
                  "numero-articulo": "A 0005",
                  "titulo-articulo": "Sede de la Unión",
                  "texto": "Artículo 5 :\n\nLa Sede de la Unión  y  de  sus  Organos  permanentes  se  fija  en Montevideo, capital de la República Oriental del Uruguay."
                },
                {
                  "numero-articulo": "A 0006",
                  "titulo-articulo": "Idioma oficial de la Unión.",
                  "texto": "Artículo 6 :\n\nEl idioma oficial de la Unión es el Español."
                },
                {
                  "numero-articulo": "A 0007",
                  "titulo-articulo": "Personería Jurídica.",
                  "texto": "Artículo 7 :\n\nTodo  País miembro, de acuerdo con su legislación interna, otorgará capacidad  jurídica  a  la  Unión  Postal de las Américas, España y Portugal  para  el  correcto  ejercicio   de  sus  funciones  y  la realización de sus propósitos."
                },
                {
                  "numero-articulo": "A 0008",
                  "titulo-articulo": "Privilegios e inmunidades",
                  "texto": "Artículo 8 :\n\n1.  La Unión gozará, en el territorio de cada  uno  de  los  Países miembros,  de  los  privilegios  e  inmunidades  necesarios para la realización de sus propósitos.\n\n2. Los representantes de los Países miembros que participen  en las reuniones  de los Organos de la Unión, los funcionarios de la misma y los funcionarios  de  las Administraciones Postales de los Países miembros, cuando cumplan  funciones  oficiales  de la Organización, gozarán igualmente de los privilegios e inmunidades necesarios para el cumplimiento de sus actividades."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II ADHESION, ADMISION Y RETIRO DE LA UNION",
              "articulo": [
                {
                  "numero-articulo": "A 0009",
                  "titulo-articulo": "Adhesión o admisión en la Unión.",
                  "texto": "Artículo 9 :\n\n1.  Los  Países o territorios que estén ubicados en  el  Continente Americano  o  sus  islas  y que tengan la calidad de miembros de la Unión Postal Universal, siempre  que  no tengan ningún conflicto de soberanía  con  algún  País  miembro, podrán  adherir  a  la  Unión.\n\n2. Todo País soberano de las Américas,  que  no  sea  miembro de la Unión  Postal  Universal, podrá solicitar su admisión en  la  Unión Postal de las Américas, España y Portugal.\n\n3. La adhesión o  la  solicitud  de  admisión  en  la  Unión deberá incluir  una declaración formal de adhesión a la Constitución  y  a las otras disposiciones obligatorias de la Unión."
                },
                {
                  "numero-articulo": "A 0010",
                  "titulo-articulo": "Retiro de la Unión.",
                  "texto": "Artículo 10 :\n\nTodo País  tendrá derecho a retirarse de la Unión, renunciando a su calidad de miembro."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III ORGANIZACION DE LA UNION",
              "articulo": [
                {
                  "numero-articulo": "A 0011",
                  "titulo-articulo": "Organos de la Unión",
                  "texto": "Artículo 11 :\n\n1. La Unión se estructura en los siguientes Organos:\n\na) el Congreso;  b)  la  Conferencia;  c)  el  Consejo Consultivo y Ejecutivo; d) la Secretaría General.\n\n2. Los Organos permanentes de la Unión son: el Consejo Consultivo y Ejecutivo y la Secretaría General."
                },
                {
                  "numero-articulo": "A 0012",
                  "titulo-articulo": "Congreso",
                  "texto": "Artículo 12:\n\n1. El Congreso es el Organo supremo de la Unión\n\n2.  El Congreso se compondrá de los representantes  de  los  Países miembros."
                },
                {
                  "numero-articulo": "A 0013",
                  "titulo-articulo": "Congreso extraordinario",
                  "texto": "Artículo 13 :\n\nA solicitud  de  tres  Países  miembros,  por  lo  menos,  y con el asentimiento  de  las  dos  terceras  partes  se  podrá celebrar un Congreso extraordinario."
                },
                {
                  "numero-articulo": "A 0014",
                  "titulo-articulo": "Conferencia",
                  "texto": "Artículo 14 :\n\nEn  ocasión  de  celebrarse  un  Congreso  Postal  Universal,    la Conferencia de los representantes de los Países miembros se reunirá cuantas veces resulte necesario, para determinar la acción conjunta a seguir en el mismo."
                },
                {
                  "numero-articulo": "A 0015",
                  "titulo-articulo": "Consejo Consultivo y Ejecutivo",
                  "texto": "Artículo 15 :\n\n1.    El  Consejo  Consultivo  y  Ejecutivo  asegurará,  entre  dos Congresos,  la  continuidad  de los trabajos de la Unión conforme a las disposiciones de las Actas  de  la  Unión,  y  deberá  efectuar estudios y emitir opinión sobre cuestiones técnicas, económicas, de explotación  y  de  cooperación  técnica  que interesen al servicio postal. Asimismo, supervisará y controlará  las  actividades  de la Secretaría General.\n\n2.  Los  miembros del Consejo Consultivo y Ejecutivo, ejercerán sus funciones en el nombre y en el interés de la Unión."
                },
                {
                  "numero-articulo": "A 0016",
                  "titulo-articulo": "Secretaría General",
                  "texto": "Artículo 16 :\n\n1. La Secretaría General de la Unión Postal de las Américas, España y Portugal  es  el  órgano  permanente  de  enlace,  información  y consulta  entre  los  miembros de la Unión y de cooperación con los mismos. Desempeñará la Secretaría del Congreso, de la Conferencia y del  Consejo  Consultivo  y  Ejecutivo,  al  que  asistirá  en  sus funciones.\n\n2. La Secretaría  General funciona en la sede de la Unión, dirigida por  un  Secretario  General  y  bajo  la  Alta  inspección  de  la Administración  Postal    de  la  República  Oriental  del  Uruguay."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV ACTAS, RESOLUCIONES Y RECOMENDACIONES DE LA UNION",
              "articulo": [
                {
                  "numero-articulo": "A 0017",
                  "titulo-articulo": "Actas de la Unión",
                  "texto": "Artículo 17 :\n\n1. La Constitución es el Acta  fundamental  de  la Unión y contiene sus reglas orgánicas.\n\n2. El Reglamento General contiene las disposiciones que aseguran la aplicación de la Constitución y el funcionamiento de la Unión. Será obligatorio para todos los países miembros.\n\n3. Los Protocolos finales, anexados eventualmente a las Actas de la Unión, contienen las reservas a éstas."
                },
                {
                  "numero-articulo": "A 0018",
                  "titulo-articulo": "Resoluciones y Recomendaciones",
                  "texto": "Artículo 18 :\n\n1. Las disposiciones no contempladas en el Reglamento  General  que se  refieran  al  funcionamiento  de  la  Unión, de sus Organos o a ciertos aspectos de la explotación postal,  adoptarán  la  forma de Resolución  y  tendrán carácter obligatorio para todos sus miembros.\n\n2. Las que afecten  al funcionamiento de los servicios adoptarán la forma de recomendación  y  su  aplicación  por las Administraciones Postales de los Países miembros se llevará a  cabo  en la medida en que les sea posible.\n\n3. El Protocolo final, anexado eventualmente a las Resoluciones del Congreso relativas a la explotación postal, contiene las reservas a éstas."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V FINANZAS",
              "articulo": {
                "numero-articulo": "A 0019",
                "titulo-articulo": "Gastos de la Unión",
                "texto": "Artículo 19:\n\n1. Cada Congreso fijará el importe máximo que podrán alcanzar.\n\na) anualmente los gastos de la Unión;\n\nb) los gastos correspondientes a la reunión del Congreso siguiente.\n\n2. Si las circunstancias lo exigen podrá superarse el importe máximo de los gastos previstos en el párrafo 1, siempre que se observen las disposiciones del Reglamento General relativas a los mismos.\n\n3. Los gastos de la Unión serán sufragados en común por todos los Países miembros, que a tales efectos se clasificarán en diferentes categorías de contribución. A estos fines, cada País miembro elegirá la categoría de contribución en que desea ser incluido.\n\nLas categorías de contribución están determinadas en el Reglamento General.\n\n4. En caso de adhesión o admisión a la Unión, el Gobierno del país interesado determinará, desde el punto de vista de la repartición de los gastos de la Unión, la categoría de contribución en la cual desea ser incluido."
              }
            },
            {
              "titulo-particion": "CAPITULO VI ACEPTACION DE LAS ACTAS Y RESOLUCIONES  DE LA UNION",
              "articulo": [
                {
                  "numero-articulo": "A 0020",
                  "titulo-articulo": "Firma, ratificación y otras modalidades de aprobación de las Actas y Resoluciones de la Unión.",
                  "texto": "Artículo 20 :\n\n1. La firma de las Actas y Resoluciones de la Unión, por los Representantes Plenipotenciarios de los Países miembros, tendrá lugar al término del Congreso.\n\n2. La Constitución será ratificada, tan pronto como sea posible, por los Países signatarios.\n\n3. La aprobación del Reglamento General, de los Protocolos finales y de las Resoluciones se regirá por las reglas constitucionales de cada País signatario.\n\n4. Sin perjuicio de lo señalado en los párrafos 2 y 3 precedentes, los Países signatarios podrán efectuar dicha ratificación o aprobación en forma provisional, dando aviso de ello por correspondencia a la Secretaría General de la Unión.\n\n5. Si un País no ratificare la Constitución o no aprobare las otras Actas y Resoluciones, no dejarán de ser válidas, tanto unas como otras, para los que las hubieren ratificado o aprobado."
                },
                {
                  "numero-articulo": "A 0021",
                  "titulo-articulo": "Notificación de las ratificaciones y de las otras modalidades de aprobación de las actas y de las Resoluciones de la Unión.",
                  "texto": "Artículo 21 :\n\nLos instrumentos de ratificación de la Constitución y eventualmente, los de la aprobación de las demás Actas y de las Resoluciones se depositarán en el más breve plazo, ante la Secretaría General de la Unión, la cual lo comunicará a los demás Países miembros."
                },
                {
                  "numero-articulo": "A 0022",
                  "titulo-articulo": "Adhesión a las Actas y Resoluciones de la Unión",
                  "texto": "Artículo 22:\n\nLos Países miembros que no hayan firmado la presente Constitución y las demás disposiciones obligatorias podrán adherir a ellas en cualquier momento."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VII MODIFICACION DE LAS ACTAS, RESOLUCIONES Y RECOMENDACIONES DE LA UNION.",
              "articulo": [
                {
                  "numero-articulo": "A 0023",
                  "titulo-articulo": "Presentación de proposiciones",
                  "texto": "Artículo 23 :\n\n1. Las proposiciones modificativas de las Actas de la Unión, así como de las Resoluciones y Recomendaciones, podrán presentarse:\n\na) por la Administración Postal de un País miembro;\n\nb) por el Consejo Consultivo y Ejecutivo, como consecuencia de los estudios que realice o de las actividades de la esfera de su competencia, así como en lo que afecten a la organización y funcionamiento de la Secretaría General.\n\n2. Las proposiciones a las que se refiere el párrafo anterior deberán ser sometidas al Congreso."
                },
                {
                  "numero-articulo": "A 0024",
                  "titulo-articulo": "Modificación de la Constitución. Ratificación.",
                  "texto": "Artículo 24 :\n\n1. Para ser adoptadas, las proposiciones sometidas al Congreso relativas a la presente Constitución deberán ser aprobadas por los dos tercios, al menos, de los Países miembros de la Unión.\n\n2. Las modificaciones adoptadas por un Congreso serán objeto de un Protocolo Adicional y, salvo acuerdo en contrario de este Congreso, entrarán en vigor al mismo tiempo que las Actas revisadas en el curso del mismo Congreso.\n\n3. Las modificaciones de la Constitución serán ratificadas lo antes posible por los Países miembros y los instrumentos de esta ratificación se tratarán conforme a las disposiciones de los artículos 20 y 21."
                },
                {
                  "numero-articulo": "A 0025",
                  "titulo-articulo": "Modificación del Reglamento General y de las Resoluciones y Recomendaciones.",
                  "texto": "Artículo 25 :\n\nEl Reglamento General, así como las Resoluciones y Recomendaciones, podrán ser modificados por el Congreso, de acuerdo con las condiciones que se establezcan en el Reglamento General."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VIII LEGISLACION Y REGLAS SUBSIDIARIAS",
              "articulo": [
                {
                  "numero-articulo": "A 0026",
                  "titulo-articulo": "Complemento a las disposiciones de las Actas y de las Resoluciones y Recomendaciones.",
                  "texto": "Artículo 26:\n\nLos asuntos relacionados con los servicios postales que no estuvieren comprendidos en las Actas de la Unión, Resoluciones o Recomendaciones adoptadas por el Congreso se regirán, en su orden:\n\n1- por las disposiciones de las actas de la Unión Postal Universal;\n\n2- por los acuerdos que entre sí firmaren los Países miembros;\n\n3- por la legislación interna de cada País miembro."
                },
                {
                  "numero-articulo": "A 0027",
                  "titulo-articulo": "CAPITULO IX SOLUCION DE DIVERGENCIAS Arbitraje.",
                  "texto": "Artículo 27:\n\nLos desacuerdos que se presentaren entre las Administraciones Postales  de los Países miembros sobre la interpretación o aplicación de las Actas y las Resoluciones de la Unión serán resueltos por arbitraje, de conformidad con lo establecido en el Reglamento General de la Unión Postal Universal."
                },
                {
                  "numero-articulo": "A 0028",
                  "titulo-articulo": "CAPITULO X DISPOSICIONES FINALES Vigencia y duración de la Constitución.",
                  "texto": "Artículo 28:\n\nLa presente Constitución entrará en vigor el primero de Julio del año mil novecientos setenta y dos y permanecerá vigente durante un tiempo indeterminado."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "En fe de lo cual los Representantes Plenipotenciarios de los Gobiernos de los Países mientras han firmado la presente Constitución en la ciudad de Santiago, capital de la República de Chile, a los veintiséis días del mes de noviembre del año mil novecientos setenta y uno."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "REGLAMENTO GENERAL DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 1 FECHA DE ENTRADA EN VIGENCIA: 1-1-1996",
          "sancion-anexo": "México, 1995 REGLAMENTO GENERAL DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL INDICE PREAMBULO CAPITULO I DISPOSICIONES GENERALES 101. Adhesión o admisión en la Unión. Procedimiento 102. Adhesión a las Actas y Resoluciones de la Unión. Procedimiento. 103. Retiro de la Unión. Procedimiento CAPITULO II ORGANZACION Y FUNCIONAMIENTO DE LOS ORGANOS DE LA UNION 104. Organización y funcionamiento de los Congresos 105. Delegaciones 106. Poderes de los delegados 107. Observadores 108. Atribuciones del Presidente del Congreso y de los Vicepresidentes 109. Presentación y examen de las proposiciones 110. Deliberaciones 111. Mociones de orden y mociones de procedimiento 112. Votaciones 113. Actas de las sesiones 114. Organización y funcionamiento de los Congresos extraordinarios 115. Organización y funcionamiento de la Conferencia 116. Consejo Consultivo y Ejecutivo 117. Métodos de trabajo del Consejo Consultivo y Ejecutivo CAPITULO III SECRETARIA GENERAL DE LA UNION 118. Atribuciones 119. Secretario General y Consejero de la Unión 120. Personal de la Secretaría General 121. Jubilaciones y pensiones del personal de la Secretaría     General de la Unión 122. Colaboración con la Secretaría General de la Unión CAPITULO IV AUTORIDAD DE ALTA INSPECCION 123. Deberes del Gobierno del País sede 124. Atribuciones de la Autoridad de Alta Inspección CAPITULO V MODIFICACIONES DE LAS ACTAS, RESOLUCIONES Y RECOMENDACIONES DE LA UNION 125. Proposiciones para la modificación de las Actas, Resoluciones y     Recomendaciones de la Unión por el Congreso.     Procedimiento. 126. Condiciones de aprobación de las proposiciones relativas al     Reglamento General, a las Resoluciones y a las Recomendaciones. CAPITULO VI FINANZAS DE LA UNION 127. Presupuesto de la Unión 128. Fondo de ejecución presupuestario 129. Contribución de los Países miembros 130. Fiscalización y anticipos 131. Formulación de cuentas 132. Pago de las cuotas contributivas CAPITULO VII LENGUAS ADMITIDAS EN LA UNION 133. Lenguas CAPITULO VIII DISPOSICIONES FINALES 134. Vigencia y duración del Reglamento General PREAMBULO Los que suscriben, Representantes Plenipotenciarios de los Gobiernos de los Países miembros de la Unión Postal de las Américas, España y Portugal, adoptan de común acuerdo, el presente Reglamento General, en virtud de lo dispuesto en el artículo 17, párrafo 2 de la Constitución con el fin de asegurar su aplicación y el funcionamiento de la Unión.",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "Artículo 1:\n\nCAPITULO I DISPOSICIONES GENERALES 101 Adhesión o admisión en la Unión. Procedimiento 1. La nota de adhesión o la solicitud de admisión deberá dirigirse, por el Gobierno del País interesado, a la Secretaría General, que le comunicará a los demás Países miembros de la Unión.\n\n2. Para ser admitido como miembro se requerirá que la solicitud sea aprobada, como mínimo, por los dos tercios de los Países miembros.\n\n3. Se considerará que los Países miembros aprueban la solicitud cuando no hubieren dado respuesta en el plazo de cuatro meses, a partir de la fecha en que se les haya comunicado.\n\n4. La adhesión o admisión de un País en calidad de miembro será notificada por la Secretaría General a los Gobiernos de todos los Países miembros de la Unión.\n\n5. Al País solicitante se le comunicará el resultado y, si fuere admitido, la fecha desde la cual se le considera miembro y demás, datos relativos a su aceptación.\n\n102 Adhesión a las Actas y Resoluciones de la Unión. Procedimiento.\n\n1, Los Países miembros que no hayan suscrito las Actas y demás disposiciones obligatorias adoptadas por el Congreso, deberán adherir a ellas en el más breve plazo posible.\n\n2. Los instrumentos de adhesión relativos a los casos previstos en el artículo 22 de la Constitución y en el párrafo 1 del presente artículo se dirigirán a la Secretaría General, la cual notificará este depósito a los Países miembros.\n\n103 Retiro de la Unión. Procedimiento 1. Todo País miembro tendrá la facultad de retirarse de la Unión mediante denuncia de la Constitución, que deberá comunicarse a la Secretaría General y por ésta, a los demás Gobiernos de los Países miembros.\n\n2. El retiro de la Unión será efectivo a la terminación del plazo de un año a partir del día de recepción por la Secretaría General de la denuncia prevista en el párrafo 1.\n\n3. Todo País miembro que se retire deberá cumplir con todas las obligaciones que estipulan las Actas de la Unión, hasta el día en que se haga efectivo su retiro.\n\nCAPITULO II ORGANIZACION Y FUNCIONAMIENTO DE LOS ORGANOS DE LA UNION 104 Organización y funcionamiento de los Congresos 1. Los representantes de los Países miembros se reunirán en Congreso cada cinco años, aproximadamente.\n\n2. Cada Congreso designará al País en el cual deberá reunirse el Congreso siguiente, siempre que mediare invitación, a tal efecto, del país designado. Si fuesen varios los Países invitantes, la decisión tendrá lugar mediante votación secreta.\n\n3. Si no fuere posible la realización de un Congreso en el país elegido, la Secretaría General, con la urgencia del caso, realizará las gestiones necesaria para tratar de encontrar un País que esté dispuesto a ser sede del Congreso.\n\nEl resultado de estas gestiones será sometido al Consejo Consultivo y Ejecutivo, para su decisión.\n\n4. Si al clausurar un Congreso no hubiese ningún País invitante para sede del próximo, la Secretaría General aplicará el mismo procedimiento establecido en el párrafo 3.\n\n5. Cuando un Congreso deba ser reunido sin que haya un Gobierno invitante, la Secretaría General, de acuerdo con el Consejo Consultivo y Ejecutivo y con el Gobierno de la República Oriental del Uruguay, adoptará las disposiciones necesarias para convocar y organizar el Congreso en el País sede de la Unión. En este caso, la Secretaría General ejercerá las funciones de Gobierno invitante.\n\n6. Previo acuerdo con la Secretaría General, el Gobierno del País sede del Congreso, fijará la fecha definitiva, así como el lugar donde deba reunirse el Congreso. En principio, un año antes de esta fecha el Gobierno del País sede del Congreso enviará invitación al Gobierno de cada País miembro, ya sea directamente o por conducto de la Secretaría General.\n\n7. La Presidencia del Congreso se atribuye al País invitante. En el caso previsto en el párrafo 5 precedente, corresponderá al Consejo Consultivo y Ejecutivo designar al País que deba desempeñar la Presidencia.\n\n8. La Administración Postal del País sede del Congreso, en consulta con la Secretaría General, sugerirá la designación del Decano del mismo, que deberá ser un funcionario postal en actividad o jubilado de larga trayectoria en los Congresos de la Unión. El Consejo Consultivo y Ejecutivo procederá a adoptar esta designación en el momento adecuado. A la apertura de la primera sesión plenaria, el Decano asumirá la Presidencia del Congreso hasta tanto, sea nombrado el Presidente. El Decano propone al Congreso al Presidente y los Vicepresidentes del mismo, así como los de las Comisiones. Una de las Vicepresidencias del Congreso se atribuirá al País que desempeñó la Presidencia del Congreso anterior.\n\n9. En la primera sesión, el Decano propondrá la constitución de la Mesa, que estará integrada por el Presidente del Congreso, los dos Vicepresidentes y el Secretario General de la Unión.\n\n10. Las finalidades del Congreso son:\n\na) revisar y completar, si fuere el caso, las Actas, Resoluciones y Recomendaciones de la Unión;\n\nb) fijar las prioridades de acción de la Unión para el período siguiente, y c) tratar cuantos asuntos se sometan a su consideración, relacionados con los fines de la Unión.\n\n11. Cada País miembro se hará representar por uno o varios delegados o por la delegación de otro País. La delegación de un País no podrá representar más que a otro País además del suyo.\n\n12. Todo País miembro tendrá derecho a formular reservas a las Actas de la Unión y Resoluciones, relativas a la explotación postal, que adopte el Congreso en el momento de firmarlas.\n\n13. El Gobierno del País sede del Congreso notificará a los Gobiernos de los Países miembros, las Actas y las Resoluciones que el Congreso adopte.\n\n105 Delegaciones 1. Por delegación se entiende la persona o conjunto de personas designadas como representantes por un País miembro para participar en el Congreso. Estará compuesta por un Jefe de delegación, un Jefe Adjunto, en su caso, de uno o varios delegados y, eventualmente de uno o varios funcionarios agregados.\n\n2. Los componentes de las delegaciones han de ser, en lo posible, funcionarios calificados de las Administraciones Postales de los Países miembros.\n\n3. Cuando un País no pueda participar en un Congreso, podrá hacerse representar por la delegación de otro. Si, participando en el Congreso, no pudiera asistir a una sesión, podrá igualmente hacerse representar por otra. En ambos casos, se comunicará al Presidente la decisión adoptada, teniendo en cuenta que cada País miembro sólo podrá ostentar la representación de otro.\n\n106 Poderes de los delegados 1. Los delegados deberán estar acreditados por poderes firmados por el Jefe de Estado, por el Jefe de Gobierno o por el Ministro de Relaciones Exteriores del País interesado.\n\n2. Los poderes deberán estar redactados en debida forma. Se considera a un delegado como representante plenipotenciario si sus poderes responden a uno de los criterios siguientes:\n\na) si confieren plenos poderes;\n\nb) si autorizan a representar a su Gobierno, sin restricciones;\n\nc) si otorgan los poderes necesarios para firmar las Actas.\n\nCualquiera de los tres casos incluye implícitamente el poder de tomar parte en las deliberaciones y votar.\n\nLos poderes que no se ajusten a los criterios detallados en a), b) y c) de este párrafo, otorgarán solamente el derecho de tomar parte en las deliberaciones y votar.\n\n3. Los poderes serán depositados tan pronto se inaugure el Congreso, ante la autoridad designada a ese efecto.\n\n4. Los delgados que no hayan presentado sus poderes podrán tomar parte en las deliberaciones y en las votaciones, siempre que hubieren sido anunciados por sus Gobiernos, al Gobierno del País sede del Congreso. También podrán hacerlo aquellos delegados en cuyos poderes se haya constatado alguna insuficiencia o irregularidad. Ninguno de estos delegados podrá votar a partir del momento en que el Congreso haya aprobado el informe de la Comisión de Verificación de Poderes, en el cual se constate que no han presentado sus poderes o que éstos son insuficientes para votar y hasta tanto no se regularice tal situación.\n\n5. Sólo se admitirán los poderes y los mandatos originales debidamente otorgados. Sin embargo, se aceptarán las comunicaciones que se dirijan por telegrama o por cualquier otro medio de telecomunicación escrito, que respondan a peticiones de informes sobre cuestiones de poderes.\n\n107 Observadores 1. Podrán participar en las deliberaciones del Congreso, en carácter de observadores y con derecho a voz:\n\na) los representantes de Administraciones Postales de Países, no miembros de la Unión, que hubieren sido especialmente invitados por decisión del Consejo Consultivo y Ejecutivo;\n\nb)  los representantes de la Unión Postal Universal;\n\nc) los representantes de las Uniones Postales restringidas que ofrezcan reciprocidad;\n\n2. También se admitirán como observadores a los representantes de cualquier organismo calificado, que el Consejo Consultivo y Ejecutivo estime necesario asociar a los trabajos del Congreso 108 Atribuciones del Presidente del Congreso y de los Vicepresidentes 1. El Presidente abre la sesión, dirige los debates, concede la palabra de acuerdo al orden en que se solicita, pone a votación los asuntos en los que no haya unanimidad de pareceres, decide sobre las cuestiones de procedimiento que ocurran durante las deliberaciones y clausura el Congreso.\n\n2. El Presidente firmará las Actas, las Resoluciones y Recomendaciones que adopte el Congreso, conjuntamente con el Secretario General.\n\n3. En caso de impedimento, el Presidente será sustituido por el Vicepresidente perteneciente al País que desempeñó la Presidencia del Congreso anterior.\n\n109 Presentación y examen de las proposiciones 1. Las proposiciones presentadas dentro del plazo señalado en el artículo 125, párrafo 1, del presente Reglamento, servirán de base para las deliberaciones del Congreso. Fuera de ese plazo las proposiciones deberán venir apoyadas por otras dos Administraciones como mínimo y deberán presentarse al menos cuarenta y ocho horas antes de la apertura del Congreso.\n\n2. En principio, cada proposición deberá tener un solo objetivo y deberá contener sólo las modificaciones justificadas por dicho objetivo.\n\n3. Sin embargo, podrán admitirse enmiendas en cualquier momento, bien por escrito o verbalmente, durante la discusión del tema de que se trate.\n\n4. El Congreso determinará, en la sesión plenaria, la Comisión que habrá de examinar cada una de las proposiciones.\n\nA tal efecto, la Secretaría General elaborará el oportuno documento de base, en el que se indicarán las proposiciones que, a su juicio, deba estudiar cada Comisión o, en su caso, el propio Congreso.\n\n5. Si una cuestión es objeto de varias proposiciones, el Presidente decidirá el orden de discusión, comenzando en principio por la que se aleje del texto de base, o que implique un cambio más radical.\n\n6. Si una Proposición pudiera subdividirse en varias partes, cada una de ellas podrá, con el acuerdo del autor de la proposición o del Congreso, ser examinada y puesta a votación por separado.\n\n7. Si una enmienda es aceptada por la delegación que presentó la proposición primitiva será incorporada de inmediato al texto de ésta. Si la enmienda no fuera aceptada se aplicará, para el orden de discusión, el criterio establecido en el párrafo 5.\n\n8. El procedimiento escrito en el párrafo 7 también se aplicará cuando se presenten varias enmiendas a una misma proposición.\n\n9. Cualquier proposición retirada en el Pleno o en Comisión puede ser retomada por otra delegación. Asimismo, toda proposición rechazada o adoptada en Comisión puede ser retomada en el Pleno.\n\nAdemás, si la enmienda a una proposición es aprobada y aceptada por el País de origen de la proposición, otro País miembro podrá retomar la proposición original no modificada.\n\n110 Deliberaciones.\n\n1. Los participantes deberán ajustarse al tema en discusión, limitando su intervención a un tiempo no mayor de cinco minutos, salvo acuerdo en contrario, tomado por la mayoría simple de los miembros presentes y votantes. En caso de excederse del tiempo previsto en el uso de la palabra, el Presidente estará autorizado a interrumpir al orador.\n\n2. Previa consulta al Congreso, con la aprobación de la mayoría simple de los miembros presentes y votantes, el Presidente podrá:\n\na) limitar el número de intervenciones de una delegación sobre una proposición o grupo de proposiciones determinado;\n\nb) limitar el número de intervenciones de distintas delegaciones sobre una misma proposición o grupo de proposiciones determinado, a cinco intervenciones a favor y cinco en contra del tema en discusión;\n\nc) declarar cerrada la lista de oradores, después de dar lectura a la misma, respetando el derecho de la delegación que hubiere presentado la proposición de responder a las intervenciones de otras delegaciones.\n\n111 Mociones de orden y mociones de procedimiento.\n\n1. Durante la discusión de una cuestión o, incluso, dado el caso, después del cierre del debate, una delegación podrá presentar una moción de orden para pedir:\n\n─ aclaraciones sobre el desarrollo de los debates;\n\n─ el respeto de la Constitución o del Reglamento General;\n\n─ la modificación del orden de discusión de las proposiciones sugerido por el Presidente.\n\nLa moción de orden tendrá prioridad sobre todas las cuestiones, comprendidas las mociones de procedimiento mencionadas en el párrafo 3.\n\n2. El Presidente hará inmediatamente las precisiones solicitadas o tomará la decisión que considere conveniente con respecto a la moción de orden. En caso de objeción, la decisión del Presidente se pondrá de inmediato a votación.\n\n3. Además, durante la discusión de una cuestión, una delegación podrá introducir una moción de procedimiento que tenga por objeto proponer:\n\na) la suspensión de la sesión;\n\nb) el levantamiento de la sesión;\n\nc) la clausura de la lista de oradores;\n\nd) el aplazamiento del debate sobre la cuestión en discusión;\n\ne) el cierre del debate sobre la cuestión en discusión.\n\nLas mociones de procedimiento tendrán prioridad en el orden arriba indicado, sobre todas las demás proposiciones, con excepción de las mociones de orden indicadas en el párrafo 1.\n\n4. Las mociones tendientes a la suspensión o al levantamiento de la sesión no se discutirán, sino que se pondrán inmediatamente a votación.\n\n5. Cuando una delegación proponga la clausura de la lista de oradores, la postergación o el cierre del debate sobre una cuestión en discusión, sólo se otorgará la palabra a dos oradores opuestos a la moción de procedimiento en cuestión, después de lo cual la moción se pondrá a votación.\n\n6. La delegación que presente una moción de orden o de procedimiento no podrá tratar, en su intervención, el fondo de la cuestión en discusión. El autor de una moción de procedimiento podrá retirarla antes de que se ponga a votación y toda moción de este tipo, enmendada o no, que fuere retirada podrá ser retomada por otra delegación.\n\n112 Votaciones 1. Las cuestiones que no cuenten con el asentimiento general serán sometidas a votación. La validez del voto está subordinada a la presencia o representación de los dos tercios de los Países miembros.\n\n2. La votación por regla general, se efectuará levantando la pancarta con el nombre del País. Sin embargo, a petición de una delegación o por decisión del Presidente se votará nominalmente, siguiendo el orden alfabético de Países, previo sorteo para determinar la delegación que comenzará a votar.\n\n3. A petición de una delegación, apoyada por otra, se efectuará votación secretaria.\n\nEn tal caso, la Presidencia adoptará las medidas necesarias para asegurar el secreto del voto. La petición de votación secreta, hecha de conformidad con este párrafo, predominará sobre la de votación nominal.\n\n4. Cada País miembro tendrá derecho a un solo voto; además podrá votar por representación o por delegación, por otro País miembro.\n\n113 Actas de las sesiones 1. La actas de cada sesión se establecerán en lengua Española.\n\nReproducirán sucintamente el desarrollo general de las sesiones, proposiciones formuladas, deliberaciones habidas y resultados obtenidos.\n\n2. Cada delegado tendrá el derecho de solicitar la inserción íntegra en el acta de toda declaración que formule, a condición de que entregue el texto a la Secretaría General en el termino de veinticuatro horas después de finalizada la sesión de que se trata.\n\n3. Las actas de las sesiones se distribuirán a los delegados después de su reproducción y éstos dispondrán de un plazo de 24 horas para formular sus observaciones por escrito ante la Secretaría General. Como norma general, las actas deberán quedar aprobadas por el Congreso 48 horas después de su distribución.\n\nLas actas de las últimas sesiones plenarias que no se hubieren entregado a los delegados, al menos con 48 horas de antelación a la clausura del Congreso, serán aprobadas por el Presidente del Congreso. En este último caso, la Secretaría General tomará en consideración las observaciones que le lleguen dentro del plazo de 40 días a contar de la fecha de distribución de las actas a las delegaciones o de su envío a los Países miembros que corresponda.\n\n114 Organización y funcionamiento de los Congresos extraordinarios 1. Los Países miembros se reunirán en Congreso extraordinario cuando la importancia y urgencia de los asuntos a tratar no permitan esperar la celebración de un Congreso ordinario.\n\n2. Los Países miembros que lo promuevan señalarán, al mismo tiempo, cuál de ellos está dispuesto a ser la sede del Congreso extraordinario, a fin de que la Secretaría General pueda recabar la conformidad con los demás Países miembros.\n\n3. El Gobierno del País designado como sede del Congreso extraordinario enviará la oportuna invitación al Gobierno de cada País miembro, al menos 6 meses antes de la fecha que se señale para el comienzo del Congreso extraordinario, ya sea directamente o por conducto de la Secretaría General.\n\n4. Son de aplicación, por analogía, los párrafos 11 y 13 del artículo 104.\n\n5. Todo País tendrá derecho a formular reservas a las Actas de la Unión y a las Resoluciones relativas a la explotación postal que se adopten en un Congreso extraordinario.\n\n115 Organización y funcionamiento de la Conferencia 1. El Presidente del Consejo Consultivo y Ejecutivo convocará, por medio de la Secretaría General, a los representantes de los Países miembros, para reunirse en Conferencia en la ciudad designada como sede del Congreso de la UPU. En ella se examinarán las proposiciones y asuntos de mayor interés para la Unión, a fin de determinar los procedimientos de acción conjunta a seguir. La Conferencia se reunirá a lo largo del Congreso Postal Universal cuentas veces se estime necesario. Cuando existan asuntos importantes a tratar, el Consejo Consultivo y Ejecutivo podrá convocar la reunión de la Conferencia para una fecha anterior al inicio del Congreso de la UPU, previo consentimiento de la mayoría de los Países miembros.\n\n2. El Presidente de la Conferencia que será el del Consejo Consultivo y Ejecutivo, informará al Congreso de los resultados de los trabajos realizados con ocasión del correspondiente Congreso de la UPU y formulará propuestas tendientes a fijar la actuación que se juzgue más conveniente para el próximo Congreso.\n\n3. La Conferencia designará al País que deba sustituir al Presidente de la misma, en caso de que éste no concurra a la reunión o se encuentre imposibilitado de asistir a alguna sesión.\n\n4. Todo cuanto se señala en el presente Reglamento para el desarrollo de las sesiones del Congreso será de aplicación para la Conferencia.\n\n116 Consejo Consultivo y Ejecutivo 1. El Consejo Consultivo y Ejecutivo estará compuesto por todos los Países miembros de la Unión.\n\nEl País sede del Congreso ejercerá la Presidencia del Organo.\n\n2. La primera reunión de cada Consejo será convocada durante el Congreso por el Presidente de éste. En ella se elegirán un primer y un segundo Vicepresidente. Si el País a quien corresponde la Presidencia renunciase a ella, pasará a desempeñarla el primer Vicepresidente. En tal caso, el segundo Vicepresidente pasará a primero y se elegirá un nuevo segundo Vicepresidente entre los miembros restantes.\n\n3. Cada Administración Postal designará la representación de su País al Consejo Consultivo y Ejecutivo. Esta deberá estar encabezada por la máxima autoridad postal o su representante, quien podrá ser asistido por funcionarios calificados de su Administración Postal.\n\n4. Convocado por su Presidente, por conducto de la Secretaría General, el Consejo celebrará una sesión anual en la sede de la Unión. En principio, el Consejo no deberá reunirse en el año de realización del Congreso de la Unión. En todas sus sesiones el Secretario General tomará parte en los debates sin derecho a voto.\n\nEl Consejo dictará el Reglamento Interno que norme su funcionamiento.\n\n5. En caso de necesidad, el Presidente, a propuesta de cualquier miembro y con el asentimiento de las dos terceras partes de los miembros del Consejo, convocará una reunión extraordinaria, en el plazo máximo de dos meses.\n\n6. Las funciones de miembros del Consejo serán gratuitas. Los gastos de funcionamiento estarán a cargo de la Unión.\n\nCon excepción de las reuniones que se realicen durante el Congreso, los Países miembros de la última categoría contributiva que no tengan posibilidad de utilizar sus fondos de Cooperación Técnica tendrán derecho al reembolso ya sea del precio de un único pasaje aéreo de ida y vuelta, clase económica, o del costo del viaje por cualquier otro medio, con la condición de que este importe no exceda el precio del pasaje por vía aérea, ida y vuelta, en clase económica. Esta disposición se aplica a condición de que la delegación sea unipersonal.\n\n7. Serán invitados a participar como observadores:\n\na) los representantes de la Unión Postal Universal;\n\nb) cualquier organismo calificado, siempre que el asunto a ser considerado esté relacionado con él;\n\nc) las Administraciones de Países que tengan interés en los asuntos a ser tratados y que se desee asociar a los trabajos del Consejo Consultivo y Ejecutivo.\n\n8. La Secretaría General enviará invitaciones a los observadores mencionados en el párrafo anterior.\n\n9. El Consejo Consultivo y Ejecutivo coordinará y supervisará las actividades de la Unión con las siguientes atribuciones en particular:\n\na) mantener contacto con las Administraciones Postales de los Países miembros, con los Organos de la Unión Postal Universal, con las Uniones Postales restringidas y con cualquier otro organismo nacional o internacional;\n\nb) tomar iniciativas y realizar actividades destinadas a la defensa de los intereses comunes de las Administraciones Postales de los Países miembros de la Unión, en lo que se refiere a los servicios postales;\n\nc) actuar como contralor de las actividades de la Secretaría General;\n\nd) examinar y, en su caso, aprobar la Memoria anual formulada por la Secretaría General sobre las actividades de la Unión;\n\ne) autorizar el Presupuesto anual de la Unión dentro de los límites fijados por el Congreso. Estos límites solamente podrán ser sobrepasados a iniciativa del Consejo y con la aprobación de la mayoría de los Países miembros;\n\nf) examinar y, en su caso, aprobar la rendición de cuentas del Presupuesto del año precedente;\n\ng) examinar y, en su caso, aprobar el plan anual de participación de la Secretaría General en las reuniones postales internacionales, así como el número de funcionarios que deberán asistir a cada una de ellas, con excepción de aquellos viajes de emergencia que resulten de interés para la Unión. Bajo el mismo procedimiento aprobará los demás viajes que deban efectuarse en representación de la Unión;\n\nh) examinar y autorizar, si procede, las solicitudes de trasposición entre programas y entre grupos de gastos de un mismo programa del Presupuesto autorizado para el año en curso, hechas por el Secretario General;\n\ni) realizar, por mandato o de por sí, estudios con relación a los problemas administrativos, legislativos, jurídicos, técnicos, de explotación y económicos que presenten interés o que puedan afectar a las Administraciones Postales de los Países miembros o a la Unión;\n\nj) favorecer la implantación de las escuelas postales en los Países miembros y a solicitud de las Administraciones gestionar, por intermedio de la Secretaría General, acciones de expertos y consultores para su organización, desarrollo y funcionamiento, de acuerdo a programas de cooperación técnica;\n\nk) designar al País sede del próximo Congreso en los casos previstos en el artículo 104, párrafos 3 y 4, previa votación si hubiere más de un candidato;\n\nl) adoptar las disposiciones necesarias para designar al País que deba asumir la Presidencia del Congreso en el caso previsto en el artículo 104, párrafo 7;\n\nll) presentar al Congreso proposiciones de modificación de las Actas y proyectos de Resoluciones y Recomendaciones que surjan de estudios realizados por mandato o de por sí;\n\nm) decidir acerca de las Administraciones de Países no miembros y organismos calificados que deben ser invitados como observadores al Congreso, conforme a las disposiciones del artículo 107 de este Reglamento;\n\nn) informar, a las Administraciones Postales de los Países miembros, sobre el resultado de estudios iniciados de por sí, cuando no corresponda la intervención del Congreso al que, sin embargo, dará conocimiento de ello por aplicación del párrafo 10;\n\nñ) establecer normas acerca de los documentos que debe publicar y distribuir, gratuitamente o a precio de costo, la Secretaría General;\n\no) redactar, con destino al Congreso, el proyecto de programa de trabajo del próximo Consejo, sobre la base de las sugerencias formuladas por las Administraciones Postales de la Unión;\n\np) la organización y desarrollo de los cursos que eventualmente disponga la Unión serán supervisados por el Consejo Consultivo y Ejecutivo por intermedio de la Secretaría General;\n\nq) promover la cooperación internacional para facilitar, por todos los medios de que disponga, la cooperación técnica y económica a las Administraciones Postales de los Países en vías de desarrollo;\n\nr) actuar en instancia superior en las reclamaciones del personal de la Secretaría General contra las decisiones adoptadas por ésta y resueltas en primera instancia por la Autoridad de Alta Inspección;\n\ns) proceder a la elección del cargo o cargos que corresponda entre los candidatos propuestos, en el caso previsto en el párrafo 7 del artículo 119;\n\nt) las demás atribuciones necesarias para el debido cumplimiento del objeto del Consejo.\n\n10. El Consejo Consultivo y Ejecutivo presentará, por lo menos con cuatro meses de anticipación al próximo Congreso, un informe sobre el conjunto de las actividades realizadas en el período entre uno y otro Congreso.\n\n117 Métodos de trabajo del Consejo Consultivo y Ejecutivo 1. El Consejo Consultivo y Ejecutivo desarrollará sus trabajos con base en las políticas institucionales y los objetivos globales que le fije el Congreso. Podrá priorizar estos objetivos, introducirles modificaciones e incorporar otros que resulten necesarios como consecuencia de las situaciones cambiantes que se vayan produciendo en la actividad postal.\n\n2. El Consejo Consultivo y Ejecutivo determinará los instrumentos y los medios con los cuales desarrollará sus propias actividades CAPITULO III SECRETARIA GENERAL DE LA UNION 118 Atribuciones 1. En el marco de sus funciones generales, a la Secretaría General de la Unión le corresponde:\n\na) reunir y distribuir los documentos e informaciones que interesen al servicio postal de la Unión;\n\nb) asegurar las funciones de intermediario en los procedimentos de adhesión, admisión y retiro de la Unión;\n\nc) realizar las encuestas o estudios que le encomiende el Congreso o el Consejo Consultivo y Ejecutivo;\n\nd) proporcionar las informaciones que le soliciten las Administraciones Postales, la Oficina Internacional de la UPU, las Uniones restringidas o los organismos internacionales que se ocupen de temas que interesan a los servicios de correos;\n\ne) intervenir y colaborar en los planes de cooperación técnica multilateral y representar a la Unión ante los correspondientes organismos internacionales o Administraciones Postales, que puedan facilitar su cooperación para el mejoramiento de los servicios de correos en los Países miembros;\n\nf) emitir opinión sobre la interpretación de las normas de la Constitución y del Reglamento General, así como de las Resoluciones y Recomendaciones que se dictaren, cuando alguna Administración lo solicite;\n\ng) emitir su opinión en cuestiones litigiosas a requerimiento de las partes interesadas;\n\nh) tener al día el estado del grado de cumplimiento de las Recomendaciones adoptadas por el Congreso y comunicar a los Países miembros las modificaciones del mismo;\n\ni) mantener organizada la Sección Filatélica y la Biblioteca de la Secretaría General;\n\nj) formular anualmente la cuenta de gastos de la Unión;\n\nk) redactar y distribuir oportunamente una Memoria anual sobre los trabajos que realice, la que deberá ser aprobada por el Consejo Consultivo y Ejecutivo;\n\nl) determinar el monto de las cuotas contributivas que debe satisfacer anualmente cada País;\n\nll) llevar a la práctica los programas de cooperación técnica y de asistencia para el desarrollo de la enseñanza postal a nivel regional de la Unión y realizar las tareas de supervisión y control de los cursos postales de la Unión, de acuerdo con las directrices trazadas por el Congreso y el Consejo Consultivo y Ejecutivo.\n\nm) Conducir los proyectos que le asigne el Consejo Consultivo y Ejecutivo 2. En el marco de los Congresos, de la Conferencia y demás Reuniones de la Unión, a la Secretaría General le corresponde:\n\na) intervenir en la organización y realización de los Congresos, de la Conferencia y demás reuniones determinadas por la Unión;\n\nb) cursar las consultas pertinentes, a cada uno de los Países miembros, para la fijación de una nueva sede, en los casos previstos en los artículos 104, párrafo 3, y 114, párrafo 2. Luego hará conocer al Consejo Consultivo y Ejecutivo el resultado de la gestión y solicitará su pronunciamiento en favor de uno de los Países invitantes.\n\nComunicará entonces, a cada Gobierno, el nombre del País que el Consejo Consultivo y Ejecutivo designó como sede del Congreso;\n\nc) distribuir oportunamente las proposiciones que las Administraciones Postales le remitan para la consideración de los Congresos, de la Conferencia y demás reuniones de la Unión;\n\nd) desempeñar la Secretaría de la Conferencia;\n\ne) elaborar un resumen de las decisiones adoptadas en las reuniones de la Conferencia;\n\nf) preparar la agenda para las reuniones del Consejo Consultivo y Ejecutivo y el informe sobre sus estudios y proposiciones, que presentará al Congreso;\n\ng) publicar los documentos de los Congresos, de la Conferencia y demás reuniones de la Unión.\n\n3. En el marco de los Congresos de la Unión Postal Universal:\n\na) gestionar, ante el País sede del Congreso, las salas de reunión y de oficinas que se precisen, respectivamente para la Conferencia y servicios administrativos;\n\nb) difundir, entre los Países miembros, la convocatoria para la reunión de la Conferencia, de acuerdo con el Presidente del Consejo Consultivo y Ejecutivo;\n\nc) prestar su colaboración a las Administraciones Postales de los Países miembros, en cuestiones relativas al desarrollo del Congreso Postal Universal.\n\n119 Secretario General y Consejero de la Unión 1. La Secretaría General de la Unión estará dirigida y administrada por un Secretario General, asistido por un Consejero. Ambos serán elegidos en votación secreta por el Congreso entre los candidatos presentados al efecto. El Secretario General y el Consejero serán elegidos para un período y podrán ser reelegidos para otro período adicional. Se entiende por período el intervalo entre dos Congresos ordinarios consecutivos.\n\n2. Para ser candidato al puesto de Secretario General o de Consejero, se requiere:\n\na) poseer una vasta experiencia en la organización y ejecución de los servicios postales, adquirida en la Administración Postal de un País miembro, y poseer la nacionalidad del País que presente su candidatura, o b) ocupar el cargo de Secretario General o de Consejero de la Unión.\n\n3. Para la designación del Secretario General y del Consejero, se cumplirán las siguientes formalidades:\n\na) ser presentados por los Gobiernos de los Países miembros, excepto si se trata de los funcionarios que ocupan esos cargos, los cuales podrán presentar su candidatura directamente. Ambos cargos no podrán ser ocupados por nacionales de un mismo País miembro;\n\nb) tres meses antes de la fecha de comienzo del Congreso, los Gobiernos de los Países miembros harán la presentación formal de sus candidaturas al Gobierno del País sede de la Unión, acompañando los correspondientes currícula vitae;\n\nc) cuando el Secretario General o el Consejero desearen presentar sus candidaturas, las enviarán acompañadas igualmente de sus currícula vitae y en el mismo término al Gobierno del País sede de la Unión;\n\nd) un mes antes, a más tardar, de la fecha de comienzo del Congreso, el País sede de la Unión hará saber, a los Gobiernos de los restantes Países miembros, la nómina de los candidatos presentados y el currículum vitae de los mismos. Igual información hará llegar a la Secretaría General;\n\ne) la elección se hará mediante voto secreto y por mayoría simple de miembros presentes y votantes.\n\n4. En caso de quedar vacante, la plaza de Secretario General será ocupada interinamente por el Consejero, con retención de sus responsabilidades.\n\n5. En caso de quedar vacante la plaza de Consejero, el Secretario General se hará cargo de las tareas atribuidas a dicho funcionario.\n\n6. En caso de vacante de ambos cargos, la Autoridad de Alta Inspección asumirá interinamente la dirección y administración de la Secretaría General.\n\n7. Inmediatamente de producirse cualquiera de las eventualidades previstas en los párrafos 4 a 6, la Secretaría General cursará invitación a los Países miembros de la Unión para presentar candidaturas al puesto o puestos que deberán cubrirse. Por excepción a la norma del párrafo 1, el Consejo Consultivo y Ejecutivo procederá a la elección del cargo o cargos que correspondan entre los candidatos propuestos, en la primera reunión que celebre el Organo con posteroridad a la fecha en que la o las vacantes se hayan producido. El mandato de los funcionarios elegidos se extenderá por el período que resta hasta el próximo Congreso;\n\ndicho período no será computado, dado el caso, a los efectos de la reelección prevista en el párrafo 1.\n\n8. El procedimiento establecido en el párrafo anterior no será de aplicación cuando las vacantes se produjeren después de la última reunión ordinaria del Consejo Consultivo y Ejecutivo, en el período comprendido entre dos Congresos.\n\n9. El Secretario General tendrá, además de las atribuciones que de forma expresa le confieren la Constitución y el presente Reglamento General, las siguientes:\n\na) nombrar y destituir al personal de la Secretaría General, de acuerdo con el Reglamento que a tal efecto apruebe el Consejo Consultivo y Ejecutivo;\n\nb) concurrir a las reuniones del Congreso, del Consejo Consultivo y Ejecutivo y de la Conferencia, pudiendo tomar parte en las deliberaciones, con voz pero sin voto;\n\nc) asistir, en calidad de observador, a los Congresos de la Unión Postal Universal, así como a las reuniones del Consejo Ejecutivo y del Consejo Consultivo de Estudios Postales de la misma. En esta calidad informará a los Países miembros de los asuntos de importancia para la Unión, tratados en las reuniones del Consejo Ejecutivo;\n\nd) organizar la Conferencia, así como las reuniones de los representantes de los Países miembros de la Unión que asistan a las sesiones del Consejo Ejecutivo de la Unión Postal Universal;\n\ne) contratar préstamos, suscribir documentos de adeudo y constituir garantías que no superen los dos duodécimos del Presupuesto anual.\n\nLos documentos deberán ser suscritos mancomunadamente por el Secretario General y el Consejero;\n\nf) abrir cuentas bancarias;\n\ng) efectuar trasposiciones de partidas entre rubros y subrubros dentro del mismo grupo de un mismo programa, de acuerdo con las necesidades del servicio. Asimismo, consultar y obtener el acuerdo del Presidente del Consejo Consultivo y Ejecutivo para efectuar las trasposiciones mayores previstas en el artículo 116, párrafo 9, inciso h) del Reglamento General, que sean necesarias para solventar gastos importantes en situaciones de emergencia y, posteriormente, someter esas trasposiciones para confirmación al Consejo Consultivo y Ejecutivo en pleno, de acuerdo con lo dispuesto en dicho artículo, conjuntamente con cualquier otro gasto que refleje cambios importantes en los programas o grupo de gastos dentro de un mismo programa.\n\n10. El Consejero asistirá al Secretario General y, en su ausencia, lo reemplazará en sus funciones, con sus mismas atribuciones y se ocupará fundamentalmente de:\n\na) dirigir las tareas administrativas;\n\nb) confeccionar los proyectos de presupuestos de la Unión;\n\nc) establecer las cuentas anuales;\n\nd) colaborar con el Secretario General de las actividades de estudios y cooperación técnica.\n\n120 Personal de la Secretaría General 1. El personal que presta sus servicios en la Secretaría General será de dos clases:\n\na) de servicios profesionales;\n\nb) de servicios generales.\n\n2. El Congreso, a propuesta del Secretario General fijará, por Resolución, la plantilla de personal permanente, tanto en la categoría profesional como de servicios generales y, tentativamente, el no permanente de una y otra clase, este último en base a los trabajos que deban realizarse.\n\n121 Jubilaciones y pensiones del personal de la Secretaría General de la Unión 1. El personal actual y futuro, elegido, permanente o contratado, residente o no residente, de la Secretaría General de la UPAEP, desde el 1 de abril de 1992 en adelante, no tiene derecho a jubilarse con cargo a la Unión. Sin embargo, tendrá derecho a recibir, al cesar en su cargo, ellos o sus causahabientes, una compensación por retiro integrada por la suma de todos los aportes realizados por el funcionario y por la Unión, más los intereses capitalizados a la tasa real que dichos fondos devenguen en plaza.\n\n2. Las jubilaciones del personal de la Secretaría General, reconocidas hasta el 31 de marzo de 1992 y las pensiones que por ese concepto se han derivado o se deriven, serán abonadas hasta su extinción, con cargo a un Programa especial del Presupuesto anual de la UPAEP. En el caso de que los fondos de dicho Programa resultaren insuficientes, las mismas serán pagadas con cargo al Fondo de Ejecución Presupuestario.\n\n122 Colaboración con la Secretaría General de la Unión Las Administraciones de los Países miembros podrán enviar, por el tiempo indispensable, funcionarios técnicos para colaborar en la realización de trabajos especiales a la Secretaría General de la Unión, cuando ésta lo requiera en casos notoriamente justificados.\n\nCAPITULO IV AUTORIDAD DE ALTA INSPECCION 123 Deberes del Gobierno del País sede Para facilitar el funcionamiento de la Secretaría General y de los otros Organos de la Unión, el Gobierno de la República Oriental del Uruguay:\n\na) otorgará los privilegios e inmunidades que establece el artículo 8 de la Constitución de la Unión;\n\nb) adelantará los fondos necesarios para el funcionamiento de la Secretaría General;\n\nc) adoptará toda otra medida necesaria para el cumplimiento de los cometidos de la Secretaría General.\n\n124 Atribuciones de la Autoridad de Alta Inspección de la Administración Postal de la República Oriental del Uruguay, en su carácter de Autoridad de Alta Inspección de la Secretaría General, le compete:\n\na) formular las observaciones que estime procedentes, a la Secretaría General, sobre cualquier aspecto de su funcionamiento;\n\nb) poner en conocimiento de los Países miembros el no acatamiento, por la Secretaría General, de las observaciones que le hubiere formulado en aplicación de la potestad que le confiere el inciso anterior;\n\nc) efectuar el control a posteriori de todas las contrataciones, gastos, movimientos de fondos, pagos, asientos contables, etc., de la Secretaría General;\n\nd) tomar las medidas convenientes para que se haga efectivo el adelanto de fondos para el funcionamiento de la Secretaría General;\n\ne) vigilar el cumplimiento de lo establecido en el Presupuesto anual de gastos aprobado por el Consejo Consultivo y Ejecutivo, de acuerdo con las estipulaciones del presente Reglamento General;\n\nf) aprobar las rendiciones de cuentas anuales de los gastos de la Secretaría General;\n\ng) resolver, en primera instancia, los reclamos del personal de la Secretaría General, contra las decisiones que ésta dictare;\n\nh) adoptar cualquier otra medida necesaria para el cumplimiento de las funciones de Alta Inspección.\n\nCAPITULO V MODIFICACION DE LAS ACTAS, RESOLUCIONES Y RECOMENDACIONES DE LA UNION 125 Proposiciones para la modificación de las Actas, Resoluciones y Recomendaciones de la Unión por el Congreso.\n\nProcedimiento 1. Las proposiciones se deben enviar a la Secretaría General con cuatro meses de anticipación a la apertura del Congreso.\n\n2. La Secretaría General publicará las proposiciones y las distribuirá entre las Administraciones Postales de los Países miembros, por lo menos tres meses antes de la fecha indicada para el comienzo de las sesiones.\n\n3. Las proposiciones presentadas después del plazo indicado en el párrafo 1 se tomarán en consideración si fueren apoyadas por dos Administraciones como mínimo. Se exceptúan las de orden redaccional, que deberán ostentar en el encabezamiento la letra \"R\", y que pasarán directamente a la Comisión de Redacción.\n\n126 Condiciones de aprobación de las proposiciones relativas al Reglamento General, a las Resoluciones y a las Recomendaciones 1. Para que tengan validez las proposiciones sometidas al Congreso y relativas al presente Reglamento General, a las Resoluciones y Recomendaciones, deberán ser aprobadas por la mayoría de los Países miembros presentes y votantes.\n\nLos dos tercios, por lo menos, de los Países miembros de la Unión deberán estar presentes o representados en el momento de la votación.\n\n2. Se exceptúan de la regla precedente las proposiciones modificatorias del Reglamento General, relativas al funcionamiento del Congreso (arts. 104 a 114, inclusive) las que requerirán mayoría de los dos tercios de los Países miembros de la Unión, representados en el Congreso. Estas proposiciones, de ser aprobadas, entrarán en vigencia de inmediato.\n\nCAPITULO VI FINANZAS DE LA UNION 127 Presupuesto de la Unión 1. Cada Congreso fijará por Resolución el importe máximo del Presupuesto para cada año durante el período quinquenal siguiente al mismo, expresado en dólares de los Estados Unidos de América y tomando como base la presentación por programas y actividades hechas por la Secretaría General. Los Presupuestos aprobados regirán desde el 1 de Enero al 31 de Diciembre de cada año.\n\n2. La Secretaría General someterá, al Consejo Consultivo y Ejecutivo, el Presupuesto detallado del año siguiente, así como la cuenta de gastos habidos durante el año precedente juntamente con los justificativos para su examen y, dado el caso, su aprobación.\n\n128 Fondo de ejecución presupuestario 1. Al final de cada ejercicio económico, el total anual de los gastos, que deben sufragarse por el conjunto de los Países miembros de la Unión, será incrementado en el porcentaje que acuerde cada Congreso.\n\nSu importe se destinará al fondo de ejecución presupuestario.\n\n2. Este fondo se aplicará, por la Secretaría General, para el cumplimiento de las obligaciones presupuestarias.\n\n3. Si al finalizar un ejercicio económico, el fondo de ejecución presupuestario fuese igual o superior al total de los gastos previstos para el ejercicio siguiente, ese año no será de aplicación el incremento previsto en el párrafo primero.\n\n129 Contribución de los Países miembros 1. Los Países miembros contribuirán, para cubrir los gastos de la Unión, según la categoría de contribución a la cual pertenezcan.\n\nEstas categorías son:\n\n─   categoría de 12 unidades ─   categoría de 11 unidades;\n\n─   categoría de 10 unidades;\n\n─   categoría de 9 unidades;\n\n─   categoría de 8 unidades;\n\n─   categoría de 7 unidades;\n\n─   categoría de 6 unidades;\n\n─   categoría de 5 unidades;\n\n─   categoría de 4 unidades;\n\n─   categoría de 3 unidades;\n\n─   categoría de 2 unidades; y ─   categoría de 1 unidad.\n\n2. Los Países miembros pertenecerán a las siguientes categorías:\n\na)  de 12 unidades;\n\nb)  de 11 unidades;\n\nc)  de 10 unidades;\n\nd)  de 9 unidades;\n\ne)  de 8 unidades: Canadá - España - Estados Unidos de América y    Portugal;\n\nf)  de 7 unidades: República Federativa del Brasil y Uruguay;\n\ng)  de 6 unidades: Argentina h)  de 5 unidades i)  de 4 unidades: Colombia - Chile y Estados Unidos Mexicanos;\n\nj)  de 3 unidades: Perú;\n\nk)  de 2 unidades: Antillas Neerlandesas y Aruba - Panamá -    Paraguay y República de Venezuela;\n\nl)  de 1 unidad: Bolivia - Costa Rica - Cuba - Ecuador -    El Salvador - Guatemala - Haití - Nicaragua - República    Dominicana - República de Honduras y República de Suriname.\n\n3. La categoría de contribución de un nuevo País que ingrese a la Unión deberá guardar relación con la importancia de su Correo.\n\nLa categoría de contribución inicial no podrá ser inferior a la de 2 unidades.\n\n4. Los Países miembros podrán cambiar de categoría de contribución, con la condición de que este cambio sea notificado a la Secretaría General antes de la apertura del Congreso. Esta notificación será comunicada al Congreso y el cambio de categoría se hará efectivo en la fecha de entrada en vigor de las disposiciones financieras aprobadas por el Congreso.\n\n5. Los Países miembros sólo podrán reducir una categoría de contribución por vez. Los Países miembros que no dieren conocimiento de su deseo de reducir su categoría de contribución antes de la apertura del Congreso, serán mantenidos en la categoría a que pertenecían hasta entonces.\n\n6. Los cambios hacia categorías superiores no tienen ninguna restricción.\n\n130 Fiscalización y anticipos La Administración Postal del País sede de la Unión fiscalizará los gastos de la Secretaría General y el Gobierno del referido País hará los anticipos necesarios.\n\n131 Formulación de cuentas La Secretaría General formulará, anualmente, la cuenta de los gastos de la Unión, que deberá ser verificada por la Autoridad de Alta Inspección.\n\n132 Pago de las cuotas contributivas 1. El Presupuesto aprobado por el Consejo Consultivo y Ejecutivo será comunicado de inmediato a los Países miembros, a los efectos de que éstos paguen la cuota-parte que les corresponda en dicho Presupuesto. Este pago debe ser hecho antes del 30 de junio del año al cual corresponde este Presupuesto. Si, en definitiva, no se gastase el monto total autorizado, los excedentes le serán acreditados al País respectivo y se imputarán a cuenta del Presupuesto siguiente.\n\n2. Después de la fecha indicada en el párrafo anterior, las cantidades adeudadas, tanto respecto al Presupuesto como al fondo de ejecución presupuestario, devengarán interés a razón del 5% al año, a contar del día de la expiración de dicho plazo.\n\nCAPITULO VII LENGUAS ADMITIDAS EN LA UNION 133 Lenguas 1. Los documentos de la Unión serán suministrados a las Administraciones en lengua Española. Sin embargo, para la correspondencia de servicio emitida por las Administraciones Postales de los Países miembros cuya lengua no sea la Española, podrán emplear la propia. Excepcionalmente, el Consejo Consultivo y Ejecutivo podrá autorizar la traducción a las lenguas Francesa, Inglesa y Portuguesa, de publicaciones que revistan interés especial para la ejecución de los servicios.\n\n2. Para las deliberaciones de los Congresos, de la Conferencia y del Consejo, serán admitidos, además de la lengua Española, el Francés, el Inglés y el Portugués. Queda a criterio de los organizadores de la reunión y de la Secretaría General la elección del sistema de traducción a ser empleado.\n\n3. Los gastos que demande el servicio de interpretación correrán por cuenta de los Países que soliciten ese servicio, salvo cuando se trate de Países incluidos en la última categoría contributiva.\n\nCAPITULO VIII DISPOSICIONES FINALES 134 Vigencia y duración del Reglamento General El presente Reglamento General entrará en vigor el día primero de Enero de mil novecientos noventa y seis y permanecerá vigente hasta la puesta en ejecución de las Actas del próximo Congreso.\n\nEn fe de lo cual, los Representantes Plenipotenciarios de los Gobiernos de los Países miembros de la Unión firman el presente Reglamento General en la Ciudad de México, D. F., capital de los Estados Unidos Mexicanos, el día quince de septiembre de mil novecientos noventa y cinco."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESOLUCIONES Y RECOMENDACIONES DEL XVI CONGRESO México, 1995",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 19",
          "sancion-anexo": "RESOLUCIONES DEL XVI CONGRESO INDICE I   Métodos de trabajo del Consejo Consultivo y Ejecutivo -    Vectores de Actividad y Proyectos II  Adhesión a la Estrategia Postal de  Seúl III Grupo de Acción Seguridad IV  Aprobación por el Congreso de los  actos del Consejo    Consultivo y  Ejecutivo en materia previsional V   Vectores de Actividad:    Relaciones con las Instituciones  internacionales de    asistencia y crédito    Armonización de las iniciativas  destinadas a poner    en marcha  procesos de reforma Acción de la UPAEP sobre los    Gobiernos y sobre los órganos de  tutela del Corre VI  Transporte aéreo postal VII Vector de Actividad: UPAEP - Productos VIII Reforma de la UPAEP IX  Aduana X   Cooperación Técnica XI  Sede del XVII Congreso de la UPAEP XII Designación del Secretario General de  la UPAEP XIII     Designación de la Consejera de la  UPAEP XIV Gastos Terminales XV  Presupuesto de la Unión XVI Tema de la Serie \"América\" para el  año 1997 XVII Estudio sobre el establecimiento de un  Centro Operativo     Postal en la ciudad de Miami XVIII Correcciones de forma en las Actas  aprobadas por el Congreso RECOMENDACION DEL XVI CONGRESO Franquicia en beneficio de los no videntes",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "titulo-articulo": "RESOLUCION I",
              "texto": "ARTICULO 1:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal VISTO el documento Congreso - Doc 13 \"Métodos de trabajo del Consejo Consultivo y Ejecutivo - Vectores de Actividad y Proyectos\";\n\nCONSIDERANDO que el Consejo Consultivo y Ejecutivo efectuó un estudio sobre la Reforma de la UPAEP y los trabajos futuros de la Unión, realizado en base a la opinión de las Administraciones Postales de los Países miembros y a las sugerencias sobre el programa de trabajo que deberá cumplir el Consejo Consultivo y Ejecutivo durante el quinquenio 1996-2000;\n\nque el Reglamento General de la Unión dispone que el Consejo Consultivo y Ejecutivo desarrollará sus trabajos en base a los objetivos que fije el Congreso, RESUELVE:\n\n1. Encargar al Consejo Consultivo y Ejecutivo que adopte como método de trabajo el de Vectores de Actividad y Proyectos.\n\n2. Todo Proyecto antes de su iniciación, deberá ser aprobado por el Consejo Consultivo y Ejecutivo, que analizará el anteproyecto del mismo teniendo en cuenta la disponibilidad de recursos que demande el Proyecto, los programas, el uso, los costos y los beneficios.\n\n3. Para la realización de los Proyectos, el Consejo Consultivo y Ejecutivo tiene la facultad de elegir los instrumentos más adecuados tales como crear Grupos de Acción, de Trabajo, Comisiones, encargar Proyectos a la Secretaría General, contratar expertos u otros."
            },
            {
              "numero-articulo": "C 0002",
              "titulo-articulo": "RESOLUCION II",
              "texto": "ARTICULO 2:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO el documento Congreso - Doc 16 \"Adhesión a la Estrategia Postal de Seúl\";\n\nCONSIDERANDO:\n\nque la Resolución C 95 del XXI Congreso de la Unión Postal Universal invita a las Uniones restringidas a 1 integrar los objetivos de la Estrategia en sus prioridades y en sus programas de desarrollo postal;\n\n2 comunicar a la Oficina Internacional las informaciones relativas a las iniciativas que ellas adopten y los resultados que se obtengan;\n\nque es tradicional, constante y unánime la vocación de los Países miembros de la UPAEP de coadyuvar firmemente con los esfuerzos de la Unión Postal Universal, RESUELVE:\n\n1. Exhortar a las Administraciones Postales de los Países miembros de la Unión, a tener en cuenta en la programación de sus planes de desarrollo los objetivos y las acciones propuestos en la Estrategia Postal de Seúl.\n\n2. Encargar al Consejo Consultivo y Ejecutivo que establezca cuatro Vectores de Actividad coincidentes con los objetivos de la Estrategia Postal de Seúl y que las acciones atribuidas a las Uniones restringidas en dicha Estrategia, se incorporen a los Vectores de Actividad bajo la forma de Proyectos, acciones a realizar por la Secretaría General o cualquier otra forma que se juzgue oportuna.\n\n3. Encargar a la Secretaria General que informe al Consejo Consultivo y Ejecutivo y a la Unión Postal Universal sobre los trabajos realizados y los resultados obtenidos en apoyo de la Estrategia Postal de Seúl."
            },
            {
              "numero-articulo": "C 0003",
              "titulo-articulo": "RESOLUCION III",
              "texto": "ARTICULO 3:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO el documento Congreso -  Doc. 14, \"Grupo de Acción Seguridad de la región de la UPAEP\";\n\nCONSIDERANDO que se encuentra vigente en la región de la UPAEP la preocupación por los delitos postales y las violaciones a la seguridad del correo que ha sido altamente beneficiosa la labor que ha desplegado el Grupo de Acción Seguridad de la UPAEP en favor del fortalecimiento de la seguridad y de la prevención del delito postal;\n\nque la seguridad debe constituirse en tema prioritario de la UPAEP, RESUELVE:\n\n1. Determinar la continuidad del Grupo de Acción Seguridad.\n\n2. Ratificar la designación del Servicio Postal de los Estados Unidos de América en la Gerencia del Grupo de Acción Seguridad.\n\n3. Expresar su reconocimiento al Grupo de Acción Seguridad por el excelente trabajo que ha desplegado en beneficio del fortalecimiento de la seguridad y de la prevención del delito postal."
            },
            {
              "numero-articulo": "C 0004",
              "titulo-articulo": "RESOLUCION IV",
              "texto": "ARTICULO 4:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO el documento Congreso - Doc. 10 \"Medidas a adoptar por el Congreso de México para la aprobación de los actos del Consejo Consultivo y Ejecutivo en materia previsional\".\n\nCONSIDERANDO que el Congreso de La Habana de 1985, en su Resolución XVIII, decidió transferir las disposiciones relativas al sistema previsional de la UPAEP de las Actas del Congreso de Managua, Reglamento de la Secretaría General, al Estatuto del Personal de la Secretaría General de la UPAEP, facultando el Consejo Consultivo y Ejecutivo a ese efecto;\n\nque aprobó asimismo, por Resolución XXIV, las medidas adoptadas por el Consejo Consultivo y Ejecutivo de 1983 en su Resolución VIII, para solucionar la grave crisis financiera de la Caja de Jubilaciones y Pensiones del Personal de la Secretaría General;\n\nque del análisis de las Resoluciones VIII del CCE 1983 y XXIV y XVIII del Congreso de La Habana, y de los Reglamentos dictados en su consecuencia, surge con claridad que la aplicación del 70 % de la remuneración a que se refieren dichos instrumentos es con efecto retroactivo al 1º de julio de 1983, fecha de entrada en vigor de la precitada Resolución VIII del CCE 1983 y comprende tanto a las jubilaciones y pensiones vigentes en esa fecha como a las que se concedieron o se concedan a partir de la misma;\n\nque el Consejo Consultivo y Ejecutivo de 1985, de acuerdo con las facultades señaladas por el Congreso de La Habana, por Decisión 23 aprobó el Estatuto del Personal de la Secretaría General, con vigencia a partir del 1 de enero de 1986, incorporándolo en su Capítulo VII, Régimen Previsional, contenido en los artículos del 28 al 48 inclusive;\n\nque el Congreso de Buenos Aires de 1990, en su Resolución XXXIII, ante la agudización de la crisis de la Caja de Jubilaciones y Pensiones del Personal de la Secretaria General de la UPAEP, decidió mantener el statu quo que de lo aprobado por el Congreso de La Habana y facultar al Consejo Consultivo y Ejecutivo y a la Secretaría General para la realización de un estudio jurídico y otro actuarial, y posterior adopción de las soluciones más convenientes;\n\nque el Consejo Consultivo y Ejecutivo de 1992, por Decisión 10, basándose en el informe del Consejo Directivo de la Caja de Jubilaciones y Pensiones del Personal de la Secretaría General y en el Estudio Actuarial sobre la Caja de Jubilaciones y Pensiones del Personal, realizado por la firma Ernest & Young, así como en la presentación del personal activo sobre el funcionamiento de la Caja de Jubilaciones y Pensiones de la UPAEP, en el que se solicita la sustitución del actual sistema previsional por un nuevo sistema basado en un Plan de Ahorro en Cuentas Personales, dispuso:\n\na) disolver la Caja de Jubilaciones y Pensiones del Personal de la Secretaría General;\n\nb) asumir el pago de todos los jubilados y pensionistas que percibían sus haberes con cargo a la Caja de Jubilaciones y Pensiones del Personal de la Secretaría General de la UPAEP, a través de un programa especial en el presupuesto anual de la Unión, con el fin de garantizar el pago de sus beneficios hasta la extinción del derecho;\n\nc) derogar, para el personal en actividad, el Capítulo VII, Régimen Previsional, del Estatuto del Personal de la Secretaría General de la UPAEP;\n\nd) crear para los funcionarios activos, en sustitución de la jubilación, un Plan de Ahorro en Cuentas Personales similar al establecido en la Resolución XXIV del Congreso de La Habana de 1985 para el Secretario General y el Consejero;\n\nque el Consejo Consultivo y Ejecutivo de 1993, por Decisión 11, como consecuencia de la Decisión CCE/92 - Dec. 10:\n\na) efectuó los correspondientes ajustes en el Estatuto del Personal;\n\nb) aprobó el Reglamento del Plan de Ahorro en Cuentas Personales;\n\nc) reconoció una deuda de la UPAEP con el Fondo de dicho Plan de Ahorro, por una suma aproximada de USD 1.300.000, más sus correspondientes intereses, por concepto de los aportes ya efectuados por la Unión y por los propios funcionarios;\n\nd) aprobó un plan de financiamiento de la citada deuda;\n\ne) modificó la tasa de interés con los fondos de retiro de que tratan la Resolución XXIV, numeral 2, literal c) del Congreso de La Habana y la Decisión CCE/92 - Dec. 10;\n\nf) autorizó a que, mientras no se logre la total financiación de la deuda con el Plan de Ahorro en Cuentas Personales de los Funcionarios de la Secretaría General, se pague con cargo al Fondo de Ejecución Presupuestario de la Unión el saldo no financiado de las cuentas individuales del Plan de Ahorro en casos de cese de personal que se presenten dentro del marco del artículo 25 del Estatuto del Personal;\n\nque el Consejo Consultivo y Ejecutivo de 1994, por Decisión 15, aprobó ajustes complementarios al Estatuto del Personal de la Secretaría General referidos al nuevo régimen previsional de la Unión;\n\nque el Consejo Consultivo y Ejecutivo y la Secretaría General, con motivo de diversas presentaciones efectuadas por jubilados y pensionistas de la Unión ante distintas instancias, entre ellas la Suprema Corte de Justicia del Uruguay, procedieron con arreglo a la normativa aplicable en cada caso y siempre con un alto sentido de justicia, equidad y solidaridad;\n\nque a pesar de las medidas adoptadas desde 1983, las finanzas de la UPAEP no presentan signos alentadores, reflejándose esto en el peso creciente de los gastos administrativos, de personal y de jubilados y pensionistas, en detrimento de aquellos dedicados a la Cooperación Técnica, RESUELVE:\n\n1. Dejar establecido que las disposiciones que en materia de régimen jubilatorio para los funcionarios de la UPAEP dictara, mediante su Resolución VIII, el Consejo Consultivo y Ejecutivo en su Reunión de 1983 y que tienen vigencia ininterrumpida a partir del 1 de julio de 1983 comprenden tanto a las jubilaciones y pensiones vigentes en esa fecha, como a las que se concedieron o concedan a partir de la misma.\n\n2. Aprobar lo actuado por el Consejo Consultivo y Ejecutivo y la Secretaría General con motivo de las presentaciones aludidas en el penúltimo considerando de la presente Resolución.\n\n3. Aprobar en su totalidad lo actuado por el Consejo Consultivo y Ejecutivo de la UPAEP en sus reuniones de los años 1992, 1993 y 1994 en materia de personal activo y pasivo de la Secretaría General de la UPAEP en sus respectivas Decisiones CCE/9 - Dec. 10, CCE/93 - Dec. 11 y CCE/94 - Dec. 15, y en particular:\n\na) disolver la Caja de Jubilaciones y Pensiones del Personal de la Secretaría General;\n\nb) crear para los funcionarios activos, en sustitución de la jubilación, un Plan de Ahorro en Cuentas Personales similar al establecido en la Resolución XXIV del Congreso de La Habana de 1985 para el Secretario General y el Consejero;\n\nc) abolir, para el personal en actividad, el régimen de jubilación, derogando para estos funcionarios el Capítulo VII, Régimen Previsional, del Estatuto del Personal de la Secretaría General de la UPAEP;\n\nd) asumir el pago de las pasividades a todos los jubilados y pensionistas que percibían sus haberes con cargo a la Caja de Jubilaciones y Pensiones del Personal de la Secretaría General de la UPAEP, a través de un programa especial en el presupuesto anual de la Unión, con el fin de garantizar el pago de sus beneficios hasta la extinción del derecho;\n\ne) reconocer una deuda de la UPAEP con el Fondo del Plan de Ahorro en Cuentas Personales de los Funcionarios de la Secretaría General al 1 de abril de 1992, por la suma de USD 1.310.298,89 más sus correspondientes intereses, por concepto de los aportes ya efectuados por la Unión y por los propios funcionarios, según detalle que figura en la planilla de Anexo 12 del documento CCE/95 - Doc. 14.1/Agr. 1, intervenida por la Autoridad de Alta Inspección;\n\nf) aprobar lo actuado en materia de financiamiento de la deuda y facultar al Consejo Consultivo y Ejecutivo para que continúe arbitrando las medidas para ese fin;\n\ng) aprobar el Estatuto del Personal de la Secretaría General y facultar al Consejo Consultivo y Ejecutivo para que continúe haciendo los reajustes que entendiere del caso;\n\nh) aprobar el Reglamento del Plan de Ahorro en Cuentas Personales y facultar al Consejo Consultivo y Ejecutivo para que efectúe las actualizaciones que el sistema requiera;\n\ni) establecer la tasa de interés real que se paga en plaza para los fondos de retiro de que tratan la Resolución XXIV, numeral 2, literal c) del Congreso de La Habana y la Decisión CCE/92 - Dec.\n\n10;\n\nj) autorizar a que, mientras no se logre la total financiación de la deuda con el Plan de Ahorro en Cuentas Personales de los Funcionarios de la Secretaría General, se pague con cargo al Fondo de Ejecución Presupuestario de la Unión el saldo no financiado de las cuentas individuales del Plan de Ahorro en casos de cese de personal que se presenten dentro del marco del artículo 25 del Estatuto del Personal.\n\n4. Instruir al Consejo Consultivo y Ejecutivo para que continúe diseñando y ejecutando acciones y mecanismos que permitan el desarrollo de un proceso permanente de reestructuración y revitalización de las finanzas de la UPAEP, a fin de adoptarlas a las necesidades organizativas y operativas que demande la adopción de la Estrategia Postal de Seúl, según se determine en los estudios y análisis pertinentes."
            },
            {
              "numero-articulo": "C 0005",
              "titulo-articulo": "RESOLUCION V",
              "texto": "ARTICULO 5:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO que los días 8 y 11 de septiembre de 1995 tuvo lugar en la ciudad de México un Debate sobre la Reforma del Sistema Postal, en el que participaron los representantes de los Países Miembros de la UPAEP;\n\nCONSIDERANDO que en el documento Congreso Doc. 20.3 figuran las opiniones vertidas durante el transcurso del Debate y las conclusiones a que se arribó;\n\nque el proceso de Reforma del Sistema Postal debe encararse sin demora para que el Correo pueda estar preparado para los desafíos que debe enfrentar en forma inmediata;\n\nque no es conveniente que los procesos de Reforma en cada país sean conducidos de forma aislada, resultando beneficioso un diálogo permanente que se extienda inclusive a otros países que no pertenezcan a la región y que tengan experiencia avanzada en materia de reforma del Correo;\n\nque igualmente resulta conveniente armonizar colectivamente los elementos de definición sobre los cuales se basarán los procesos de Reforma en cada país;\n\nque el Debate consideró oportuno establecer relaciones sistemáticas entre la UPAEP y los Organismos Internacionales de Asistencia y Crédito, en particular con el Banco Interamericano de Desarrollo (BID), del que un representante participó en el Debate;\n\nque resulta indispensable establecer acciones sistemáticas para lograr el apoyo de los Gobiernos y de los Organos de tutela nacionales para los procesos de Transformación y Reforma del Correo;\n\nque una forma adecuada de alcanzar los propósitos de:\n\na) armonizar las acciones destinadas a la Reforma, b) establecer sistemáticamente contactos con los Organismos internacionales de asistencia y crédito, y c) realizar una acción sistemática para el apoyo de los Gobiernos a los Correos, es la de crear los respectivos Vectores de Actividad destinados a contener los Proyectos que activarán las diferentes iniciativas, RESUELVE:\n\n1. Crear un Vector de Actividad que se denominará Relaciones con las Instituciones Internacionales de Asistencia y Crédito que, entre otros, contendrá el Proyecto: Relaciones con el BID, cuyo propósito será el de dar continuidad a la oferta que formulara el representante del BID durante el Debate. Este Proyecto será administrado por Argentina, Estados Unidos de América y Brasil, asistidos por la Secretaría General.\n\n2. Crear un Vector de Actividad denominado: Armonización de las iniciativas destinadas a poner en marcha Procesos de Reforma que contendrá el Proyecto: Coloquio de Especialistas en Reforma, cuya administración estará a cargo de la Secretaría General.\n\n3. Crear un Vector de Actividad denominado: Acción de la UPAEP sobre los Gobiernos y sobre los Organos de Tutela de El Correo que al principio contendrá el Proyecto: II Reunión de Ministros de Tutela y posteriormente otros Proyectos que aseguren la continuidad de esta actividad."
            },
            {
              "numero-articulo": "C 0006",
              "titulo-articulo": "RESOLUCION VI",
              "texto": "ARTICULO 6:\n\nEl XVI Congreso de la Unión  Postal de las Américas, España y Portugal, VISTO el Acuerdo existente entre la Unión Postal Universal (UPU) y la Asociación del Transporte Aéreo Internacional (IATA);\n\nlas normas que son producto del conocimiento y de la experiencia de las Administraciones Postales de la Unión Postal de las Américas, España y Portugal para el transporte de carga  postal internacional;\n\nCONSCIENTE de la urgente necesidad de mejorar el transporte de la carga postal internacional en el ámbito de la UPAEP;\n\nCONSIDERANDO que para la obtención de los objetivos de seguridad, celeridad y regularidad se hace necesario el cumplimiento de compromisos por parte de las Líneas Aéreas para lograr la reversión de la actual tendencia que incide negativamente en la calidad del transporte postal;\n\nTENIENDO EN CUENTA que existen los medios de transporte aéreo necesarios y suficientes para la interconexión en la región;\n\nHABIENDO NOTADO en algunas Administraciones el incumplimiento, por parte de las Líneas Aéreas, de los compromisos establecidos para el transporte de la carga postal, RESUELVE:\n\n1. Recomendar a las Administraciones postales de los Países miembros que establezcan contratos de transporte con las compañías aéreas, en los que se definan las condiciones de servicio y eventuales penalizaciones en caso de incumplimiento de las mismas.\n\n2. Encargar a los Países  miembros de la  Unión, al Consejo Consultivo y Ejecutivo y a la Secretaría General que extremen sus esfuerzos para mantener un diálogo permanente y efectivo con dichas compañías de transporte aéreo."
            },
            {
              "numero-articulo": "C 0007",
              "titulo-articulo": "RESOLUCION VII",
              "texto": "ARTICULO 7:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal.\n\nVISTOS los esfuerzos de las Administraciones Postales de la UPAEP para adaptarse a las necesidades del mercado postal;\n\nlas dificultades halladas hasta el momento para suministrar productos y servicios que de forma uniforme satisfagan la demanda de los clientes, dada la diferente capacidad de respuesta de los países, circunstancia que ha beneficiado a la competencia;\n\nCONSIDERANDO que la oferta de productos y servicios homogéneos de  alta calidad apoyados por una red de transporte regional fiable y segura, constituiría no sólo un elemento revitalizador del papel social y comercial de los servicios postales, sino que podría ser también una fuente de financiación para las Administraciones Postales y contribuir al desarrollo de sus redes;\n\nque los países de la región tienen una organización, la Secretaría General de la UPAEP, que podría cooperar en la gestión de productos y servicios postales  internacionales;\n\nque esta misma organización ─la UPAEP─ se beneficia de una fuerte red de comunicaciones y del espíritu de cooperación entre las Administraciones de sus países miembros, RESUELVE:\n\n1. Crear un Vector de Actividad denominado UPAEP-Productos que contendrá todos los Proyectos que encare la Unión, con el fin de establecer productos internacionales colectivos con gestión centralizada.\n\n2. Encargar a un Grupo de Trabajo que, coordinado por Estados Unidos de América, e integrado por Colombia, España, Perú y República Dominicana efectúe un estudio que determine con mayores detalles las características del Vector y, dado el caso, contenga un anteproyecto sobre un producto determinado que sirva para obtener una visión más concreta de los propósitos de dicho Vector.\n\nEl estudio contendrá también propuestas sobre la forma de administrar el Vector y los respectivos Proyectos.\n\n3. El estudio será presentado a consideración del Consejo Consultivo y Ejecutivo en su Reunión del año 1996. En tal oportunidad, el Consejo decidirá  sobre el plan de acción a seguir."
            },
            {
              "numero-articulo": "C 0008",
              "titulo-articulo": "RESOLUCION VIII",
              "texto": "ARTICULO 8:\n\nEl  XVI Congreso de la Unión Postal de las Américas, España y Portugal, INSPIRADO en la Decisión de los señores  Ministros de Tutela de las Administraciones Postales de los Países miembros de la UPAEP, suscrita en la ciudad de México D.F. en el año 1991, en la que comprometieron su apoyo para transformar a las Administraciones en organizaciones  autónomas competitivas, otorgarles los medios aptos para el establecimiento de estrategias de mercado, la incorporación de nuevas tecnologías y la creación de nuevos productos para satisfacer las necesidades de la clientela, compromisos que no alcanzaron el grado de realismo y ejecución deseados ante el descenso de sensibilidad de los Gobiernos sobre la importancia del servicio social del Correo y su contribución al desarrollo económico de sus pueblos;\n\nen  el Acuerdo de Madrid de 1992, suscrito por los 26 Directores Generales de los Correos de la UPAEP, en  el que se comprometieron a impulsar un proceso de cambio en la Unión para que esta pudiera cumplir plenamente con los fines para los cuales fue fundada;\n\nen las reformas introducidas en la Constitución de la Unión por el Congreso de Montevideo de 1993, especificamente en sus objetivos y estrategias adoptadas en el artículo 1º, numeral 3, incisos a), b) y c);\n\nVISTO el documento CCE/95 - Doc. 16.6 sobre la evolución de la situación financiera de la UPAEP y su complemento en el documento Congreso - Doc 7, de los cuales se desprende que la administración financiera desde el punto de vista reglamentario ha sido correcta, aunque del análisis histórico se deduce que la inflación en el país sede ha incidido fuertemente en los gastos de funcionamiento, lo que sumado a las reglamentaciones previsionales del pasado son factores que continúan gravitando en el presupuesto tipo aprobado para 1996, sin que se vislumbre para le próximo quinquenio un alivio real en las contribuciones de los países miembros;\n\nel documento Congreso-Doc 10 Sistema Previsional de la UPAEP y el proyecto de proposición OG 004, que implican asumir costos permanentes para el pago de jubilaciones y pensiones y el reconocimiento de la deuda con el Plan de Ahorro en Cuentas Personales del personal activo, factores éstos que no permitirán en un inmediato futuro orientar ningún recurso financiero en beneficio de los Correos miembros;\n\nel documento Congreso - Doc 7/Anexo 6, en el que se observa el grado de debilidad y postración a que ha llegado el Fondo de Cooperación Técnica, cuyo monto desde hace diez años en valores corrientes es de USD 445.000 anuales y que hoy, a valores reales, representa solamente USD 203.000 anuales, cifra que no se corresponde con la naturaleza y la magnitud de las necesidades que afrontan los Correos en la actualidad;\n\nTENIENDO EN CUENTA el objetivo examen e intercambio de ideas sobre la problemática del Organismo regional y su futuro, realizado por un buen número de Administraciones miembros de la UPAEP en Cartagena de Indias (Colombia) en mayo de 1995 y las posibles soluciones contenidas en la Propuesta Postal de Cartagena;\n\nCONSCIENTE de la turbulencia en que se enmarca la evolución de los mercados internacionales de la comunicación postal en un entorno de globalización cada vez más agudizado por los fenómenos del flujo y reflujo de las corrientes de correo entre países, en las que la intermediación de gestores de correo masivo han hecho cambiar la actitud de los mercados postales internos y externos, con  graves consecuencias financieras para los operadores públicos de los servicios postales en los países en desarrollo;\n\nde los cambios que se vienen operando en las Administraciones Postales en  cuanto a su régimen jurídico, influenciado por privatizaciones y por la paulatina instauración  de los acuerdos de libre explotación de servicios, pactados por la Organización Mundial del Comercio (OMC), que requieren definir urgentemente en la región de la UPAEP una política coherente a nivel de Gobiernos para saber cuál es el campo de actividad operacional de los operadores públicos de correos, para que éstos puedan planificar su futuro desarrollo y reedificar sobre bases jurídicas sólidas su actividad frente a la clientela y la competencia;\n\nCONSIDERANDO que las conclusiones del Debate sobre la Nueva Política de Cooperación Técnica de la UPAEP, surgidas del Congreso de México, establecen el rumbo y las estrategias más idóneas para acompañar el esfuerzo de los Correos de la UPAEP en su inmediato futuro;\n\nque el Debate sobre la Reforma del Correo también ha dejado útiles enseñanzas y luces sobre el camino que deberán seguir los Correos para superar con éxito los problemas jurídicos,  económicos  y operativos, RESUELVE:\n\n1. Designar a un Grupo de Trabajo denominado Grupo de Gestión para la Reestructura de la UPAEP, integrado por las Administraciones Postales de Brasil, Colombia, Cuba, Chile, Ecuador, España, Estados Unidos de América, México, Perú y Portugal, para que realice un profundo y completo estudio sobre la reforma de la UPAEP, tendente a instaurar un modelo de funcionamiento de dicho organismo más operativo, flexible y de menores costos, en el que se tengan en cuenta todos los antecedentes y estudios que se mencionan en los considerandos de esta Resolución, así como  las experiencias de las Administraciones de la Unión y otros organismos afines. Dicho estudio, así como  sus conclusiones y recomendaciones, deberá ser presentado al CCE durante su período de sesiones de 1996 para su consideración y, dado el caso, adopción.\n\nSi así lo decidiera el Consejo, lo enviará en forma de proposición a un Congreso Extraordinario cuya fecha será determinada oportunamente.\n\nLos trabajos del Grupo serán coordinados por las Administraciones Postales de Estados Unidos de América y Colombia.\n\n2. Facultar al Consejo Consultivo y Ejecutivo para que recabe la colaboración de las Administraciones Postales para que suministren a título no oneroso consultores especialistas en la materia y, en última instancia, si se hiciere indispensable, previa consulta a distancia con las Administraciones, contrate los servicios de una empresa consultora especializada que actúe en estrecha coordinación con el Grupo de Trabajo.\n\n3. Financiar los costos que demanden las reuniones del Grupo de Trabajo y la contratación de la asesoría especializada con lo que por concepto   de contribuciones atrasadas abonen los países miembros a partir de 1996 o con cargo al Fondo de Ejecución Presupuestario de la UPAEP.\n\n4. Facultar al Consejo Consultivo y Ejecutivo para que instrumente todas las medidas necesarias  de tipo administrativo y financiero para agilizar el pago de la deuda con el Plan de Ahorro en Cuentas Personales de los funcionarios activos, de tal  manera que, a partir de la reforma de la Organización, ésta pueda reiniciar una gestión dentro de un marco de economía totalmente saneada, para que pueda atender con eficacia los grandes problemas que afrontan los servicios postales de la región."
            },
            {
              "numero-articulo": "C 0009",
              "titulo-articulo": "RESOLUCION IX",
              "texto": "ARTICULO 9:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTAS las Recomendaciones efectuadas por el XXI Congreso de la Unión Postal Universal, Seúl 1994;\n\nCONSCIENTE de la importancia de reducir los plazos de encaminamiento de la correspondencia para mejorar la calidad del servicio;\n\nCONSIDERANDO que los envíos postales sujetos a control aduanero pueden sufrir retrasos con motivo de las operaciones de despacho;\n\nlas ventajas que podrían surgir de la simplificación y agilización de los trámites aduaneros, RESUELVE:\n\nEncargar al Consejo Consultivo y Ejecutivo (CCE) que continúe estudiando la cuestión aduanera, con vistas a ampliar la cooperación entre las autoridades aduaneras y postales de los Países de la región."
            },
            {
              "numero-articulo": "C 0010",
              "titulo-articulo": "RESOLUCION X",
              "texto": "ARTICULO 10:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTOS los resultados del Debate sobre Política y Sistemas de Cooperación Técnica de la UPAEP a partir del XVI Congreso de la Unión, celebrado en la ciudad de México el día 7 de septiembre de 1995;\n\nCONSIDERANDO la necesidad de establecer objetivos generales y principios de acción que impriman mayor eficacia a la Cooperación Técnica, asegurando al propio tiempo que los recursos se reflejan  en resultados concretos para el crecimiento y desarrollo de los Correos de la región;\n\nla voluntad manifestada por los países miembros de establecer normas claras y controles que garanticen un óptimo aprovechamiento de la alícuota de Cooperación Técnica.\n\nRESUELVE:\n\nAprobar  los siguientes principios y pautas sobre política y sistemas de administración de la Cooperación Técnica de la UPAEP a partir del XVI Congreso de México, a saber:\n\nI. OBJETIVOS:\n\n1. Las acciones de Cooperación Técnica tendrán como objetivos generales:\n\na) garantizar a todos los usuarios del Correo en el territorio de la Unión un Servicio Universal dentro de pautas de calidad y precios accesibles;\n\nb) cumplir con los objetivos de la Estrategia Postal de Seúl, a los cuales se adhirió la UPAEP, jerarquizándolos de la siguiente manera:\n\n¨ Recursos Humanos ¨ Calidad de servicio y mejoramiento de la explotación ¨ Necesidad del cliente y estrategias comerciales ¨ Autonomía de gestión y desarrollo postal.\n\n2. Las Administraciones Postales, conjuntamente con la UPAEP, buscarán el apoyo de sus Gobiernos para cumplir con los objetivos mencionados en el numeral 1.\n\n3. Para alcanzar estos objetivos, las Administraciones  Postales establecerán planes estratégicos de Cooperación que serán sometidos a la aprobación de la UPAEP.\n\n4. Si fuera necesario, cada Administración podrá utilizar su alícuota de Cooperación Técnica para contratar a un Consultor que haga un diagnóstico de la situación y colabore en la elaboración de un plan estratégico.\n\n5. Los fondos provenientes de la alícuota deberán ser considerados como un complemento de otros recursos obtenidos por cada Administración para su proceso de reforma. El sistema de financiación de las reformas podrá realizarse, entre otros medios, a través de alícuotas, fondos diversos, donaciones, préstamos de instituciones internacionales de crédito, aportes de negocios postales gestionados en común y las aportaciones de una eventual cooperación bilateral.\n\nII. RECURSOS Y USOS 6. La Unión  destinará de su presupuesto un monto de USD 2:225.000 en el período de 1996 al 2000 para los gastos de Cooperación Técnica, sin perjuicio de recursos provenientes de otras fuentes que incrementarán  este fondo.\n\n7. El Fondo de Cooperación Técnica de la UPAEP podrá ser también alimentado con ingresos producidos por las actividades de la UPAEP que generen beneficios y que en su  momento se definirá por el Congreso o por el Consejo Consultivo y Ejecutivo.\n\n8. Se mantiene el principio de la distribución igualitaria de la partida que se menciona en los numerales 6 y 7 entre todos los países miembros de la Unión, fondos que serán administrados por la Secretaría General y utilizados por las Administraciones Postales dentro de las pautas de la presente Resolución y de acuerdo con la reglamentación que a tal efecto expedirá el Consejo Consultivo y Ejecutivo.\n\n9. Los saldos  de la alícuota de un país en  un año determinado pasarán automáticamente, al finalizar éste, a incrementar el importe de la alícuota del  año siguiente.\n\n10. En sus proyectos de Cooperación Técnica con la Unión, las Administraciones Postales deberán asegurar una participación con recursos propios lo más  elevada posible, aportación que deberá ser cuantificada en cada proyecto.\n\n11. Los proyectos de Cooperación Técnica deberán estar elaborados de tal manera que los gastos de viaje y viáticos no sobrepasen el 30 % del valor total de una alícuota anual.\n\n12. En casos debidamente fundados que ofrezcan las necesarias garantías, a juicio del Consejo Consultivo y Ejecutivo las Administraciones podrán hacer uso de su alícuota de Cooperación Técnica, observando las limitaciones del numeral 11, para contribuir a la financiación de cursos nacionales de nivel medio destinados a sus propios funcionarios. La cooperación se limitará a la provisión de equipos y material  de enseñanza, al pago de los profesores, de pasajes y viáticos de los alumnos. La ejecución de estos cursos será supervisada por la Secretaría General de la UPAEP.\n\nAsimismo, podrán hacer uso de sus   fondos para financiar la asistencia a cursos internacionales aprobados por el CCE.\n\n13.  En caso de que circunstancias de orden económico impidieran a un país su asistencia a los Congresos de la UPAEP o a las reuniones anuales del Consejo Consultivo y Ejecutivo, las Administraciones postales podrán financiar con cargo a su alícuota de Cooperación Técnica la compra de pasaje y el pago de viáticos para la concurrencia  de un solo delegado a estas reuniones.\n\n14. Sin excepción, el derecho a la acreditación y al uso de la alícuota anual de  Cooperación   Técnica deberá guardar estrecha relación con el cumplimiento puntual del pago de las cuotas contributivas anuales para el sostenimiento de la Unión.\n\n15.  En el caso de las Administraciones cuya deuda sea mayor o igual a las sumas de las cuotas contributivas de los tres años anteriores, además de no acreditárseles  las alícuotas señaladas en el numeral 14 les serán congelados los saldos, si los hubiere, de su cuenta de Cooperación Técnica.\n\nA reserva de lo establecido en el párrafo anterior de este numeral, si la Administración deudora conviene con la Secretaría General un plan de pagos, los saldos   serán liberados al momento de abonar la primera cuota de amortización. Si se cayera nuevamente en mora, tanto en lo que se refiere a las cuotas de amortización de la deuda como  a las nuevas cuotas contributivas anuales, el saldo será congelado de nuevo.\n\nDurante el período de vigencia del plan de pagos, los montos de las solicitudes de Cooperación Técnica que se formulen en el lapso de un año no podrán sumar un importe que sobrepase el valor de una alícuota.\n\n16. Cuando una Administración Postal que se haya adherido a un plan de pagos no  cumpliere con las obligaciones especificadas, el plan caducará al tercer mes de la fecha en que se incurrió en la primera mora sin que se hubiere producido un pago  en ese lapso.\n\nSi en el momento de suscribir un plan de pagos la Administración deudora hubiere decidido acogerse a un año de gracia, los tres meses de mora admitidos se ampliarán a doce. Vencidos cualquiera de los dos plazos, según el caso, la Administración deudora no tendrá derecho a beneficiarse con ningún incentivo ofrecido por la Unión.\n\nIII. GESTION DE LA SECRETARIA GENERAL 17. Se encarga a la Secretaría General:\n\na) consultar anualmente a las Administraciones Postales los requerimientos sobre la formulación  de los proyectos enmarcados en los Planes Estratégicos de Cooperación que pretenden desarrollar en el año en curso utilizando fondos de su alícuota de Cooperación Técnica de conformidad con la reglamentación expedida por el Consejo Consultivo y Ejecutivo;\n\nb) hacer gestiones ante las Administraciones para el incremento de donaciones de alícuotas de Cooperación Técnica.\n\nEl Consejo Consultivo y Ejecutivo decidirá la mejor utilización de los recursos obtenidos con estas donaciones;\n\nc) hacer gestiones cerca de las Administraciones Postales que ofrecen cooperación bilateral para que den preferencia a las Administraciones que tengan  Planes Estratégicos de Cooperación aprobados por la UPAEP;\n\nd) proponer al Consejo Consultivo y Ejecutivo iniciativas de Cooperación Técnica que se transformen en proyectos colectivos y proyectos de alcance regional, contemplando al  mismo tiempo las modalidades de financiación necesarias para su ejecución;\n\ne) promover y supervisar procesos de transferencia de tecnología de los países más desarrollados a los de menos desarrollo;\n\nf) someter anualmente al Consejo Consultivo y Ejecutivo la evolución del Fondo de Cooperación Técnica, así como un estado económico detallado de la aplicación de la alícuota de cada Administración con expresión, en su caso, del saldo resultante al final de cada año;\n\ng) presentar anualmente al Consejo Consultivo y Ejecutivo, según pautas que éste establezca, un informe detallado de las actividades de Cooperación Técnica de cada país junto con su evaluación;\n\nIV. DISPOSICIONES ADICIONALES 18. Encárgase al Consejo Consultivo y Ejecutivo la adopción de un Reglamento y un Manual en los que se contemplen normas y requisitos para la formulación, sustentación, aprobación, supervisión y evaluación de los Proyectos, y de los resultados del  uso de la Cooperación  Técnica.\n\n19. El Consejo  Consultivo y Ejecutivo y la Secretaría General de la UPAEP, en el marco de sus respectivas competencias, adoptarán todas las medidas conducentes al cumplimiento óptimo de las actividades de Cooperación Técnica que, en favor del desarrollo de los servicios  postales, dispone la presente Resolución, rindiendo el correspondiente informe al Congreso.\n\n20. Derógase  cualquier  otra disposición que se oponga a las medidas adoptadas en esta Resolución."
            },
            {
              "numero-articulo": "C 0011",
              "titulo-articulo": "RESOLUCION XI",
              "texto": "ARTICULO 11:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO el documento Congreso - Doc 21 \"Invitación de Panamá para constituirse en sede del XVII Congreso de la Unión Postal de las Américas, España y Portugal;\n\nCONSIDERANDO que el artículo 104, párrafo 2 del Reglamento General de la Unión, Buenos Aires 1990, establece que cada Congreso designará al País en el cual deberá reunirse el Congreso siguiente:\n\nque para la UPAEP significa un altísimo honor el ofrecimiento formulado por el País hermano, RESUELVE:\n\nAceptar  la invitación de la República de Panamá  para que el XVII Congreso de la Unión Postal de las Américas, España y Portugal se reúna en la ciudad de  Panamá."
            },
            {
              "numero-articulo": "C 0012",
              "titulo-articulo": "RESOLUCION XII",
              "texto": "ARTICULO 12:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTA la elección realizada en la sesión plenaria del día miércoles 13 de septiembre de 1995;\n\nCONSIDERANDO que el 31 de diciembre de 1995 el Ing. Pedro Miguel Cabero cesará en el cargo de Secretario General de la Unión, para el que fuera reelegido, para el Congreso de Buenos Aires de 1990 para el período 1991-1995, RESUELVE:\n\n1. Designar  en los términos del artículo 119, párrafo 1 del Reglamento General de la Unión, Buenos Aires 1990, Secretario General de la Unión Postal de las Américas, España y Portugal al Sr. Mario Felmer Klenner, de nacionalidad chilena, con Cédula de Identidad Nº 5.012.870-9.\n\n2. El mencionado funcionario iniciará su gestión el día 1 de enero de 1996."
            },
            {
              "numero-articulo": "C 0013",
              "titulo-articulo": "RESOLUCION XIII",
              "texto": "ARTICULO 13:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTA la elección realizada en la sesión plenaria del día miércoles 13 de septiembre de 1995;\n\nCONSIDERANDO:\n\nque el 31 de diciembre de 1995 el Sr. Luis María Alvarado Carreño cesa en el cargo de Consejero de la Unión, para el que fuera reelegido por el Congreso de Buenos Aires de 1990 para el período 1991-1995, RESUELVE:\n\n1. Designar en los términos del artículo 119, párrafo 1 del Reglamento General de la Unión, Buenos Aires 1990, Consejera de la Unión Postal de las Américas, España y Portugal a la Dra. Serrana Bassini Casco, de nacionalidad uruguaya, con Cédula de Identidad N 1.628.346-8.\n\n2. La mencionada funcionaria iniciará su gestión el día 1 de enero de 1996."
            },
            {
              "numero-articulo": "C 0014",
              "titulo-articulo": "RESOLUCION XIV",
              "texto": "ARTICULO 14:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO el documento Congreso-Doc 18, \"Gastos Terminales\";\n\nCONSIDERANDO que en el seno del Consejo de Explotación Postal de la UPU se ha creado el Grupo de Trabajo GT1/1 \"Estudio sobre la remuneración de los Gastos Terminales\";\n\nque la UPAEP participará  en los trabajos del Grupo GT1/1 en calidad de Observador y que asimismo algunos de sus países miembros han de concurrir como integrantes de dicho Grupo de Trabajo;\n\nque el tema de los Gastos Terminales constituye una preocupación permanente y prioritaria para los países miembros de la UPAEP, RESUELVE:\n\n1. Encargar al Consejo Consultivo y Ejecutivo y a la Secretaría General el seguimiento de los estudios que en materia de Gastos Terminales se efectuará en la Unión Postal Universal y mantener permanentemente informadas a las Administraciones Postales de los países miembros  sobre la evolución de dichos estudios.\n\n2. Encargar al  Consejo Consultivo y Ejecutivo y a la Secretaría General que emprendan estudios que orienten la posición de los Países miembros de la Unión en relación con el tema de los Gastos Terminales."
            },
            {
              "numero-articulo": "C 0015",
              "titulo-articulo": "RESOLUCION XV",
              "texto": "ARTICULO 15:\n\nEl XVI Congreso  de la Unión Postal de las Américas, España y Portugal, VISTO el documento  Congreso-Doc 6, \"Finanzas de la UPAEP - 1991-1995 Informe -1996-2000 Propuesta\";\n\nCONSIDERANDO:\n\nque en dicho documento la Secretaría General propone los Presupuestos para los años 1997, 1998, 1999 y  2000;\n\nque los gastos en personal previstos en  los respectivos Presupuestos corresponden a retribuciones fijadas por las Naciones Unidas al 1 de julio de 1995;\n\nTENIENDO EN CUENTA que el  Presupuesto para el año 1996 ya fue aprobado por el Consejo Consultivo y Ejecutivo en su reunión de 1995, RESUELVE:\n\n1. Los topes  presupuestarios para los años indicados en el primer considerando son los siguientes:\n\nUSD Programas 1,2,4,6 y Fondo de Cooperación Técnica  1997:     1:935.036    1998:     1:956.352    1999:     1:974.020    2000:     1:995.310 Programa 3:   1997:     368.664    1998:     377.348    1999:     386.280    2000:     395:190 2. El fondo de ejecución  presupuestario se constituirá con créditos adicionales iguales al 5 % de los montos antes mencionados.\n\n3. Autorízase a la Secretaría General a aumentar los créditos previstos para las  retribuciones del personal y a superar los correspondientes topes anuales cuando las Naciones Unidas adopten las siguientes medidas respecto de las disposiciones vigentes al 1 de julio de 1995, a saber:\n\na) cambios del multiplicador del ajuste por lugar de destino del personal D y P;\n\nb) ajustes por inflación de los sueldos del personal G;\n\nc) medidas puntuales.\n\nLos cambios de grado y escalón no han de tener ninguna consecuencia en los respectivos Presupuestos.\n\n4. Cuando se produzcan los incrementos indicados en los artículos precedentes, la Secretaría General deberá presentar al Consejo Consultivo y Ejecutivo siguiente un informe donde consten las medidas adoptadas por las Naciones Unidas y la correspondiente rendición de cuentas que justifique el gasto adicional efectuado.\n\n5. Previa autorización coordinada entre el Presidente del Consejo Consultivo y Ejecutivo y el Presidente del Grupo de Trabajo creado por la Resolución VIII del Congreso de México, facúltase a la Secretaría General a suministrar los créditos necesarios para solventar los gastos que requiera el mencionado Grupo de Trabajo para el  cumplimiento   de la labor encomendada, con cargo al Fondo de Ejecución Presupuestario."
            },
            {
              "numero-articulo": "C 0016",
              "titulo-articulo": "RESOLUCION XVI",
              "texto": "ARTICULO 16:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, ESCUCHADA Y ADOPTADA la ponencia efectuada por Colombia en el sentido de rendir un merecido homenaje a la figura de El Cartero como el elemento humano fundamental de la imagen del servicio postal ante la sociedad;\n\nCONSIDERANDO que corresponde elegir el tema de la Serie \"América\" para la emisión que circulará en el año 1997.\n\nRESUELVE:\n\n1. Aprobar  \"El Cartero\" como tema para la emisión del sello postal \"América\" para el año 1997.\n\n2. Dejar a cada una de las Administraciones Postales que participan en esta Serie que efectúen la elección del correspondiente diseño."
            },
            {
              "numero-articulo": "C 0017",
              "titulo-articulo": "RESOLUCION XVII",
              "texto": "ARTICULO 17:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTO el documento  Congreso-Doc 22.4, \"Transporte y Operaciones Postales - Proyecto prioritario de la región UPAEP para ser incluido en la 'iniciativa Postal de México' presentado por Colombia, Bolivia,  Gautemala, Panamá, Perú y Venezuela sobre un proyecto de factibilidad para el establecimiento de un Centro Operativo Postal en la ciudad de Miami (Estados Unidos de América);\n\nCONSIDERANDO el debate realizado en la sexta sesión plenaria, el  día 13 de septiembre de 1995, RESUELVE:\n\n1. Acoger como de interés prioritario la realización de un estudio de factibilidad para el establecimiento de un Centro Operativo Postal en la ciudad de Miami,  con el fin de favorecer la calidad del servicio entre una gran parte de países de la región  de la UPAEP cuyos resultados  se someterán al Consejo Consultivo y Ejecutivo para que adopte la decisión correspondiente.\n\n2. Crear un Grupo de Trabajo para los fines expresados en el numeral 1 de la presente Resolución, integrado por las Administraciones Postales de los Estados Unidos de América y Colombia, que a tal  efecto contará con el apoyo de la Secretaría General.\n\n3. Tener en cuenta todos los comentarios y opiniones vertidas en el debate del documento y mantener informados a todos los países miembros sobre el desarrollo del citado estudio."
            },
            {
              "numero-articulo": "C 0018",
              "titulo-articulo": "RESOLUCION XVIII",
              "texto": "ARTICULO 18:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTAS las dificultades  que presentan los ajustes de las Actas definitivas y el poco tiempo de que dispone la Comisión de Redacción y la Secretaría General para efectuar el trabajo;\n\nCONSIDERANDO que es deseable que los \"Documentos del XVI Congreso de la Unión Postal de las Américas, España y Portugal, México, 1995\" sean publicados por la secretaría General en la forma más perfecta posible, RESUELVE:\n\nEncargar a la Secretaría General rectificar en las actas de las sesiones  plenarias y  de las Comisiones, así como en las Actas definitivas:\n\na)   los errores de forma que no se señalaron al realizarse el examen de los proyectos de las Actas;\n\nb) la numeración de los artículos y de los  párrafos, así como las referencias, cuando ello resulte necesario."
            },
            {
              "numero-articulo": "C 0019",
              "titulo-articulo": "RECOMENDACION I",
              "texto": "ARTICULO 19:\n\nEl XVI Congreso de la Unión Postal de las Américas, España y Portugal, VISTOS los oficios  de  la  Unión Mundial de Ciegos y del Coordinador Residente de las Naciones Unidas en el Uruguay solicitando, en el ámbito internacional, franquicia aplicable a la distribución de grabaciones en casete de revistas y libros en beneficio de personas no videntes y con deficiencias visuales;\n\nCONSIDERANDO que la Unión Postal Universal en su normativa contempla la mencionada franquicia;\n\nque el Plenario del Congreso ha acogido favorablemente la solicitud de la Unión Mundial de Ciegos, RECOMIENDA:\n\na las   Administraciones Postales de los países miembros de la Unión que otorguen franquicia a las grabaciones sonoras que contengan publicaciones de interés, en beneficio de las personas no videntes o con escasa visión, de acuerdo con las disposiciones de la Unión Postal Universal en esta materia."
            }
          ],
          "firmantes": {
            "anexo": "C",
            "firmantes": "En fe de lo cual, los Representantes  Plenipotenciarios de los gobiernos de los Países miembros de la Unión firman las presentes Resoluciones y Recomendación en la Ciudad de México D.F., capital de los Estados Unidos Mexicanos, el día quince de septiembre de mil novecientos noventa y cinco. (Las firmas son las que figuran entre las páginas 88 y  94 de este  Libro). A continuación se reproducen las firmas de los Delegados Plenipotenciarios de los Países miembros que suscribieron en México D.F., capital de los Estados Unidos Mexicanos, el día quince de septiembre de mil novecientos   noventa y cinco: a) el Reglamento General de la Unión Postal de las Américas, España y Portugal; b) las resoluciones y Recomendaciones aprobadas por el XVI Congreso. POR ANTILLAS NEERLANDESAS Y ARUBA Por ARGENTINA       Dr. Julio Rey Ordónez Por BOLIVIA         Lic. Walter Gumucio Suárez                    Lic. Gilberto Philco Gómez                    Sr. Eduardo Rivas Suárez Por CANADA          Sr. Gary j. Halpin                    Sr. Paul Raynaud Por COLOMBIA        Dr. Gabriel Roberto Vergara Vergara Por COSTA RICA      Sr. Fernando Chaves Alvarado Por CUBA            Sr. Luis M. betancourt Mejías                    Sr. Ornello J. Alfonso Pérez Por CHILE           Sr. Mario Felmer Klenner                    Sr. Oscar Herrera Carreño Por ECUADOR         Lic. Camilo Pazmiño Valencia                    Ing. Mauricio Peña Romero Por EL SALVADOR     Lic. Luz Elena Renderos de Hernández Por ESPAÑA          Sr. Luis Egusquiza Manchado                    Sra. María de Jesús Petrement Rodríguez Por ESTADOS UNIDOS DE AMERICA          Sr.Michael J. Regan                    Sr.Juan B. Ianni                    Sra. Lea Emerson Por ESTADOS UNIDOS MEXICANOS           Lic. Gonzalo Alarcón Osorio Por GUATEMALA       Sr. Alvaro Paiz Calderón                    Lic. Ernesto Ramiro Bautista Rafael Por HAITI           Sr.Winer Louis                    Sra. Gladys M. Guiteau Por NICARAGUA       Sr. René Gutiérrez Cortés                    Lic. Ramón Rizo Espinoza Por PANAMA          Lic. Víctor Young Por PARAGUAY        Dr. Hugo Piccinini Soerensen                    Dr. Eulalio Ramírz Méndez                    Sr. Catalino Roberto Mongelos Por PERU            Dra. Edith Martino Freyre                    Sr. Gustavo Daneri Pérez Por PORTUGAL        Sr. Alvaro Goncalves Pereira                    Ing.Fernando Abilo Méndes                    Dr. Duarte Ivo Cruz Por REPUBLICA DOMINICANA          Sr.Carlos Modesto Guzmán Valerio                    Sra.Austria C. Bautista Bautista Por REPUBLICA FEDERATIVA DEL BRASIL              Sr. Henrique Eduardo Ferreira                    Hargreaves Por Republica de    Ing. guillermo Boquín Velázquez Honduras            Lic. José Víctor Irías López                    Ing. Manuel Reynaldo Bérmudez Por REPUBLICA DE SURINAME            Sr.John L. Power Por REPUBLICA DE VENEZUELA           Ing. Edmundo López Ortega Por URUGUAY         Ing. Fernando Brasco Nahson                    Dra. Serrana Bassini Casco                    Esc. Claudia Caggiani Hardoy"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "RESOLUCIONES DEL GRUPO LINGÜISTICO ESPAÑOL México, 1995",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2",
          "articulo": [
            {
              "numero-articulo": "D 0001",
              "titulo-articulo": "RESOLUCION I",
              "texto": "ARTICULO 1:\n\nEl Grupo Lingüístico Español, VISTO el documento de la Oficina Internacional de la UPU \"Estado de las deudas atrasadas y problemas que originaron las sumas impagas por el Grupo Lingüístico Español (GLEs)\";\n\nel oficio 6323 (L) del 13 de marzo de 1995, dirigido por la Oficina Internacional de la UPU a los Países miembros del Grupo Lingüístico Español, en el cual se da cuenta de la aguda situación crítica que afecta al Servicio de Traducción al Español (STEs) instalado en Berna, con grave riesgo de poner en peligro su propia existencia;\n\nCONSIDERANDO que el Grupo Lingüístico Español (GLEs) reunido en ocasión de la realización del XVI Congreso de México ha evaluado con suma preocupación dicha situación financiera y elevó una solicitud al Congreso para que el Grupo de Trabajo constituido mediante Resolución VIII incorporara en el alcance de su programa de trabajo un estudio destinado a la reestructura de los Servicios de Traducción al Español (STEs) instalados en Montevideo y en Berna, con el ruego de que el resultado de dicho estudio sea informado al GLEs durante su próxima reunión a efectuarse entre el 25 y el 29 de marzo de 1996;\n\nque el XVI Congreso de la UPAEP, en su sesión plenaria del día 14 de septiembre de 1995, concedió su aprobación para que el Grupo de Trabajo efectúe el estudio solicitado por el GLEs.\n\nRESUELVE:\n\nConvocar al Grupo Lingüístico Español (GLEs) a reunirse en ocasión del próximo Consejo Consultivo y Ejecutivo de la UPAEP, que tendrá lugar en la ciudad de Montevideo entre los días 25 y 29 de marzo de 1996, con el objeto de tomar conocimiento del resultado del estudio que sobre la reestructura de los Servicios de Traducción al Español (STEs) instalados en Montevideo y en Berna habrá de efectuar el Grupo de Trabajo del CCE, a la luz del cual el GLEs deberá adoptar las medidas que corresponda."
            },
            {
              "numero-articulo": "D 0002",
              "titulo-articulo": "RESOLUCION II",
              "texto": "ARTICULO 2:\n\nEl Grupo Lingüístico Español, VISTO el documento 2 del Grupo Lingüístico Español (GLEs) \"Estado de las deudas del GLEs frente a la UPU\";\n\nCONSIDERANDO la crítica situación por la que atraviesa el Servicio de Traducción al Español (STEs) instalado en Berna como consecuencia de los atrasos en el pago de las cuotas contributivas de los miembros del Grupo a la UPU;\n\nque el presupuesto del GLEs en Montevideo no contiene las previsiones presupuestarias para abonar el sueldo de una tercera Traductora;\n\nque dada la situación que se menciona se requiere la necesidad de adoptar medidas transitorias.\n\nRESUELVE:\n\n1. Adoptar las siguientes medidas transitorias hasta tanto se cuente con los resultados del informe del Grupo de Trabajo del Consejo Consultivo y Ejecutivo mencionado en la Resolución I:\n\na) encargar al Portavoz del Grupo Lingüístico Español (GLEs) que efectúe un llamado urgente y perentorio a los países miembros para que realicen los máximos esfuerzos para efectuar abonos a la Oficina Internacional de la UPU por concepto de cancelación de su deuda atrasada, a fin de que ésta pueda superar la crítica situación financiera que le impide cumplir con el pago de salarios a la Traductora que se desempeña en el STEs de Berna;\n\nb) dejar establecido que en el caso de que las gestiones de cobro no dieran resultado, la UPU ha ofrecido pagar la remuneración de la Traductora radicada en Berna hasta fin de año, como así los gastos de su retorno a Montevideo.\n\nIgualmente, se hará cargo del pago de su sueldo en esta ciudad con las contribuciones que vaya recibiendo de los miembros del Grupo;\n\nc) suspender el traslado de una nueva Traductora a Berna hasta tanto se solucione el problema económico y que el Grupo ad hoc a quien se encargó la reorganización del STEs y el Grupo Lingüístico Español propiamente dicho encuentren una solución definitiva.\n\nREGLAMENTO DE LA SECRETARIA GENERAL DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL El Reglamento General de la Unión Postal de las Américas, España y Portugal vigente, es el que aprobara el XIV Congreso, Buenos Aires 1990, mediante Resolución XXX"
            }
          ]
        },
        {
          "anexo": "E",
          "titulo-anexo": "REGLAMENTO DE LA SECRETARIA GENERAL DE LA UNION POSTAL DE LAS AMERICAS, ESPAÑA Y PORTUGAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 17",
          "sancion-anexo": "INDICE CAPITULO I GENERALIDADES 1. Alcance del Reglamento de la Secretaría General 2. Dirección y Administración de la Secretaría General 3. Atribuciones del Secretario General 4. Consejero 5. Estructura de la Secretaría General CAPITULO II PRESUPUESTO Y CONTABILIDAD 6. Proyecto de Presupuesto 7. Período presupuestario 8. Compras y contratos de trabajo, obras o suministros 9. Enajenaciones 10. Arrendamientos CAPITULO III DISPONIBILIDADES 11. Anticipos 12. Ingresos bancarios 13. Retiro de fondos CAPITULO IV DEL CONTROL 14. Control general 15. Control semestral 16. Rendición de cuentas 17. Condiciones para la modificación del Reglamento de la Secretaría    General",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I GENERALIDADES",
              "articulo": [
                {
                  "numero-articulo": "E 0001",
                  "titulo-articulo": "Alcance del Reglamento de la Secretaría General",
                  "texto": "Artículo 1 :\n\nLa organización y el funcionamiento de la Secretaría General de la Unión  Postal de las Américas, España y Portugal y las relaciones con el Gobierno de la República Oriental del Uruguay, en su carácter de País sede y con la Autoridad de Alta Inspección, se rigen por las disposiciones de este Reglamento, sin perjuicio de las contenidas en la Constitución y en el Reglamento General."
                },
                {
                  "numero-articulo": "E 0002",
                  "titulo-articulo": "Dirección y Administración de la Secretaría General",
                  "texto": "Artículo 2 :\n\nEn su organización y funcionamiento la Secretaría General constituye una unidad orgánica colocada bajo la responsabilidad y autoridad del Secretario General y del Consejero, en su condición de reemplazante de aquél."
                },
                {
                  "numero-articulo": "E 0003",
                  "titulo-articulo": "Atribuciones del Secretario General",
                  "texto": "Artículo 3 :\n\n1. Al Secretario General le compete la dirección y administración de la Secretaría General de la cual es el representante legal, comprometiéndola con su firma.\n\n2. Sin perjuicio de las atribuciones que el Reglamento General confiere al Consejo Consultivo y Ejecutivo y a la Autoridad de Alta Inspección, al Secretario General le compete:\n\na) organizar y dirigir todos los trabajos de la Secretaría General;\n\nb) nombrar al personal de la Secretaría General;\n\nc) conceder licencias, vacaciones, fijar días y horarios de trabajo;\n\nd) contratar personal de las categorías profesional y de servicios generales con carácter eventual, dando cuenta al Consejo Consultivo y Ejecutivo;\n\ne) imponer sanciones al personal de la Secretaría General, conforme a lo establecido en el Estatuto del Personal y proponer las destituciones que correspondan;\n\nf) organizar el legajo o foja de servicios de cada empleado y ordenar las anotaciones en el mismo,  previa vista al interesado;\n\ng) preparar los proyectos de presupuesto anuales y presentarlos al Consejo Consultivo y Ejecutivo, conforme a lo dispuesto en el artículo 127 del Reglamento General;\n\nh) contratar o comprometer los gastos y autorizar los pagos de la Secretaría General, previo cumplimiento de las formalidades del caso;\n\ni) resolver acerca de las bonificaciones establecidas en el Estatuto del Personal;\n\nj) resolver los desplazamientos del Consejero y del personal de la Secretaría General por motivos de servicio, acreditándoles los viáticos y gastos de locomoción, conforme a lo establecido por Naciones Unidas;\n\nk) rendir cuenta a la Autoridad de Alta Inspección de la ejecución del Presupuesto aprobado por el Consejo Consultivo y Ejecutivo;\n\nl) elevar a la Autoridad de Alta Inspección las reclamaciones que los empleados de la Secretaría General interpongan contra sus decisiones;\n\nll) dictar los manuales de procedimiento administrativo y contable de la Secretaría General."
                },
                {
                  "numero-articulo": "E 0004",
                  "titulo-articulo": "Consejero",
                  "texto": "Artículo 4 :\n\nEl Consejero asiste al Secretario General y en su ausencia lo reemplaza con sus mismas atribuciones."
                },
                {
                  "numero-articulo": "E 0005",
                  "titulo-articulo": "Estructura de la Secretaría General",
                  "texto": "Artículo 5 :\n\n1. Para el desempeño de las tareas que le están encomendadas, la Secretaría General contará con las siguientes Unidades:\n\na) Estudios y Cooperación Técnica;\n\nb) Organos de la Unión y Relaciones con las Administraciones Postales;\n\nc) Administración y Finanzas.\n\n2. El Secretario General determinará las funciones y cometidos a desempeñar por cada una de estas Unidades."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II PRESUPUESTO Y CONTABILIDAD",
              "articulo": [
                {
                  "numero-articulo": "E 0006",
                  "titulo-articulo": "Proyecto de Presupuesto",
                  "texto": "Artículo 6:\n\n1. El proyecto de presupuesto por programas deberá ser elaborado de acuerdo con lo estipulado en el Reglamento General, conteniendo información detallada y ordenada por actividades.\n\n2. El proyecto de Presupuesto contendrá, en sucesivas columnas:\n\na) el Presupuesto del ejercicio anterior;\n\nb) el registro de los gastos reales del ejercicio anterior;\n\nc) el Presupuesto del ejercicio en curso, junto con cualquier modificación que se proponga de acuerdo con el artículo 116, párrafo 9, letra h) del Reglamento General;\n\nd) el proyecto de Presupuesto para el ejercicio siguiente.\n\n3. Con independencia de la exposición de motivos que acompañará al proyecto de Presupuesto, se incluirán las aclaraciones y detalles necesarios para la mejor comprensión de las distintas partidas.\n\n4. El proyecto de presupuesto debe obrar en poder de las Administraciones Postales interesadas con una antelación mínima de un mes a la fecha prevista para el comienzo de la reunión del Organo que deba examinarlo."
                },
                {
                  "numero-articulo": "E 0007",
                  "titulo-articulo": "Período presupuestario",
                  "texto": "Artículo 7 :\n\nEl ejercicio presupuestario abarcará el período comprendido entre el 1 de enero y el 31 de diciembre de cada año."
                },
                {
                  "numero-articulo": "E 0008",
                  "titulo-articulo": "Compras y contratos de trabajo, obras o suministros",
                  "texto": "Artículo 8 :\n\n1. No podrá comprometerse gasto ni celebrarse contrato alguno sin que exista, en el momento de contraer el compromiso, disponibilidad suficiente a tales efectos en el grupo de gastos del programa que ha de soportar la erogación ni afectar los mismos a recursos de ejercicios venideros.\n\n2. Toda compra, así como todo contrato de trabajo, obras o suministros, se hará mediante el procedimiento de licitación pública, salvo las excepciones siguientes:\n\na) cuando el importe no exceda de 3.000 dólares;\n\nb) cuando se trate de contratos que se celebren con personas jurídicas de derecho público;\n\nc) cuando existan razones de ineludible necesidad y urgencia;\n\nd) cuando por su naturaleza o por las circunstancias que concurran, resulte imposible o innecesario el llamado a licitación;\n\ne) cuando se realicen en el extranjero;\n\nf) cuando una licitación hubiere sido declarada desierta por segunda vez o cuando se hubiere efectuado un primer llamado sin la concurrencia de ningún proponente.\n\n3. En los casos de los incisos c), d) y f), deberá recabarse la conformidad de la Autoridad de Alta Inspección previamente a la contratación directa. En el caso del inciso e), deberá solicitarse la colaboración de la Administración Postal del País donde el trabajo se realice.\n\n4. Queda prohibido el fraccionamiento de compras, obras, suministros o trabajos, cuyo monto dentro del ejercicio exceda del señalado por el Congreso, en virtud de lo dispuesto en el párrafo 2, letra a) precedente.\n\n5. En las compras y contratos en que no se requiera la celebración de la licitación pública y cuyo monto sea superior a 300 dólares, deberá procederse de la siguiente forma:\n\na) Entre 300 y 1.000 dólares, se efectuará concurso de precios, solicitando un mínimo de tres cotizaciones;\n\nb) Entre 1.000 y 3.000 dólares, será necesario realizar una licitación restringida con invitación a un mínimo de cinco empresas en caso de que las hubiere en el ramo; de lo contrario, se hará con las existentes."
                },
                {
                  "numero-articulo": "E 0009",
                  "titulo-articulo": "Enajenaciones",
                  "texto": "Artículo 9 :\n\nToda enajenación a título oneroso de bienes propiedad de la Unión cuyo valor sea superior a 150 dólares, deberá hacerse en subasta o licitación pública, previa tasación pericial y acuerdo del Consejo Consultivo y Ejecutivo."
                },
                {
                  "numero-articulo": "E 0010",
                  "titulo-articulo": "Arrendamientos",
                  "texto": "Artículo 10 :\n\nLos locales disponibles del edificio sede de la Unión podrán ser arrendados por la Secretaría General, dando cuenta de ello a la Autoridad de Alta Inspección."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III DISPONIBILIDADES",
              "articulo": [
                {
                  "numero-articulo": "E 0011",
                  "titulo-articulo": "Anticipos",
                  "texto": "Artículo 11 :\n\n1. En caso de necesidad, la Secretaría General recabará del Gobierno de la República Oriental del Uruguay, por trimestres adelantados, los montos que precise para las atenciones presupuestarias, incluidas las cantidades destinadas al fondo de reserva para jubilaciones y pensiones.\n\n2. Las cantidades puestas a disposición de la Secretaría General por este motivo se retirarán, de acuerdo con las necesidades del servicio, solamente mediante cheques que deberán tener la firma del Secretario General y del funcionario que esté a cargo de la Contabilidad de la Secretaría General."
                },
                {
                  "numero-articulo": "E 0012",
                  "titulo-articulo": "Ingresos bancarios",
                  "texto": "Artículo 12 :\n\nLos giros, cheques o transferencias de fondos provenientes de los Países miembros, así como cualquier otra entrada de dinero a favor de la Secretaría General, deberán ser depositados en sus cuentas bancarias a más tardar el primer día hábil siguiente al de su recepción."
                },
                {
                  "numero-articulo": "E 0013",
                  "titulo-articulo": "Retiro de fondos",
                  "texto": "Artículo 13 :\n\nLa disposición de los fondos depositados en cuenta bancaria se efectuará con las formalidades señaladas en el artículo 11, párrafo 2 de este Reglamento."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV DEL CONTROL",
              "articulo": [
                {
                  "numero-articulo": "E 0014",
                  "titulo-articulo": "Control general",
                  "texto": "Artículo 14 :\n\n1. El control que corresponde a la Autoridad de Alta Inspección sobre el movimiento de fondos de la Secretaría General será de carácter formal y material.\n\n2. El control formal comprenderá:\n\na) el examen de los libros de contabilidad y de los recibos y documentos justificativos;\n\nb) la revisión de los asientos, movimientos y transferencias contables;\n\nc) la comprobación del efectivo, valores, cuentas bancarias, inventario y demás bienes de la Secretaría General;\n\nd) la verificación de si las entradas y salidas son adecuadas al Presupuesto aprobado;\n\ne) cualquier otro procedimiento de control formal.\n\n3. El control material comprende el examen de las entradas y salidas, de conformidad a las disposiciones en vigor."
                },
                {
                  "numero-articulo": "E 0015",
                  "titulo-articulo": "Control semestral",
                  "texto": "Artículo 15 :\n\nLa Secretaría General efectuará estados semestrales de movimiento de fondos, que serán sometidos a examen y aprobación de la Autoridad de Alta Inspección"
                },
                {
                  "numero-articulo": "E 0016",
                  "titulo-articulo": "Rendición de cuentas",
                  "texto": "Artículo 16 :\n\n1. Operada la clausura definitiva del ejercicio se procederá a la formulación de la rendición de cuentas, la cual comprenderá:\n\na) un estado de los ingresos;\n\nb) un estado de los egresos, en el que se especificarán los legalmente autorizados, las trasposiciones efectuadas, las sumas efectivamente pagadas y las sumas pendientes de pago;\n\nc) un estado de los importes comprometidos durante el ejercicio;\n\nd) los saldos existentes a la iniciación y a la clausura del ejercicio;\n\ne) el resultado de la gestión total del ejercicio;\n\nf) la explicación de todos los casos en que los gastos reales difirieron del Presupuesto en forma significativa.\n\n2. Una copia de la rendición de cuentas presentada a la Autoridad de Alta Inspección será enviada por la Secretaría General a las Administraciones Postales de los Países miembros dentro de los tres meses desde el fin del año fiscal al cual se refieren las cuentas. Posteriormente se enviará la constancia de su aprobación o, en su defecto, las observaciones que hubiere merecido."
                },
                {
                  "numero-articulo": "E 0017",
                  "titulo-articulo": "Condiciones para la modificación del Reglamento de la Secretaría General",
                  "texto": "Artículo 17 :\n\n1. Para que tengan validez las proposiciones sometidas al Congreso, relativas al presente Reglamento, deberán ser aprobadas por la mayoría de los Países miembros representados en el Congreso. Los dos ejercios de los Países miembros de la Unión deberán estar presentes en la votación.\n\n2. Para su modificación en el intervalo de los Congresos se requiere la aprobación de los dos tercios de los Países miembros de la Unión."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "LNT0004261"
    }
  }
}