{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g44-93000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583727434,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24358-nacional-aprobacion-convenio-cooperacion-turistica-mexico-lnt0003944-1994-08-31"
      }
    },
    "content": {
      "mecanografico": "T0003944",
      "numero-norma": 24358,
      "timestamp": "2013-01-19T19:05:11",
      "timestamp-m": "2013-01-19T19:05:11",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1994-08-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024358 1994 08 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.358",
          "Buenos Aires, 31 de Agosto de 1994"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION TURISTICA CON MEXICO.",
      "datos-publicacion": "BOLETIN OFICIAL   1994 09 27",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 09 27"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.358",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-MEXICO-COOPERACION TURISTICA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "México"
            },
            "preferido": {
              "termino": "México"
            },
            "sinonimos": {
              "termino": [
                "Méjico",
                "Estados Unidos Mexicanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación turística"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación turística"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Estados Unidos Mexicanos (México)",
            "Derecho internacional",
            "México",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "cooperación turística",
            "derecho internacional público",
            "tratados internacionales",
            "Méjico (México)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  CONVENIO DE COOPERACION TURISTICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE LOS ESTADOS  UNIDOS  MEXICANOS,  suscripto  en  México  (ESTADOS  UNIDOS MEXICANOS)  el  15  de  octubre  de  1992,  que  consta de ONCE (11) artículos,  cuya fotocopia autenticada forma parte  de  la  presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MAZZUCCO-Pereyra Arandía de Pérez Pardo-Canals"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO  DE COOPERACION TURISTICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LOS ESTADOS UNIDOS MEXICANOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0011\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0011",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "OFICINAS TURISTICAS OFICIALES",
            "texto": "ARTICULO I\n\nDe  conformidad con la legislación interna de cada Parte, se podrán establecer  y  operar oficinas oficiales de representación turística en el territorio  de  la  otra  Parte,  encargadas  de  promover  el intercambio  turístico, sin facultades para ejercer actividad alguna de carácter comercial."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "DESARROLLO DE LA INDUSTRIA TURISTICA E INFRAESTRUCTURA",
            "texto": "ARTICULO II\n\n1.  -  Las  Partes,  de  conformidad  con su respectiva legislación interna, facilitarán y alentarán las actividades  de  prestadores de servicios turísticos como lo son: agencias de viajes, comercializadoras    y  operadores  turísticos,  cadenas  hoteleras, aerolíneas y compaÑías  navieras,  principalmente,  sin perjuicio de cualquier  otro  que  pueda  generar  turismo  recíproco  entre  las Partes.\n\n2. - Las Partes, por medio de sus organismos oficiales, intercambiarán funcionarios y expertos en turismo, a fin de  obtener una  mayor comprensión de la infraestructura turística de cada  país y estar  en  posibilidad de definir claramente los campos en que sea benéfico  recibir  asesoría  y  transferencia  de  tecnología."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "FACILITACION Y DOCUMENTACION",
            "texto": "ARTICULO III\n\nDentro  de  los  límites  establecidos por su legislación nacional, las Partes se concederán recíprocamente  todas  las facilidades para intensificar y estimular el movimiento turístico  de  las personas y el intercambio de documentos y de material de propaganda  turística."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "INVERSIONES",
            "texto": "ARTICULO IV\n\nAmbas    Partes  promoverán  y  facilitarán,  de  acuerdo  con  sus posibilidades,  las inversiones de capitales argentinos, mexicanos o conjuntos en sus respectivos sectores turísticos."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "PROGRAMAS TURISTICOS Y CULTURALES",
            "texto": "ARTICULO V\n\nLas  Partes  se  comprometen  a  realizar  actividades de promoción turística  con  el  fin de incrementar el intercambio  y  de  dar  a conocer  la  imagen  de   sus  respectivos  países,  participando  y compartiendo experiencias en manifestaciones turísticas, culturales, recreativas y  deportivas,  organización  de seminarios, exposiciones,  congresos,  conferencias,  ferias  y  festivales   de trascendencia nacional y/o internacional."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "CAPACITACION TURISTICA",
            "texto": "ARTICULO VI\n\n1.   -  Las  Partes  alentarán  a  sus  respectivos  expertos  para intercambiar    información    técnica   y/o  documentación  en  los siguientes campos:\n\na)  sistemas  y métodos para capacitar y/o  actualizar  maestros  e instructores sobre  asuntos técnicos, particularmente con atención a procedimientos  para  operación   y  administración  hotelera;\n\nb)  becas  para  maestros,  instructores    y    estudiantes;\n\nc)  programas  de  estudio  para  capacitación  de  personal    que proporcione servicios turísticos;\n\nd)  programas  de  estudio  para  escuelas  de  hotelería;  y\n\ne) perfiles ocupacionales de empresas turísticas.\n\n2.    -  Cada  Parte  alentará  a  sus  respectivos  estudiantes  y profesores  de  turismo para beneficiarse de las becas ofrecidas por colegios, universidades  y  centros  de  capacitación  de  la  Otra.\n\nAsimismo,  acrecentarán  la cooperación entre profesionales de ambos países  a fin de elevar el  nivel  de  sus  técnicos  en  turismo  y fomentar la investigación en la materia."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "INTERCAMBIO DE INFORMACION Y  ESTADISTICAS TURISTICAS",
            "texto": "ARTICULO VII\n\n1. Ambas Partes intercambiarán información sobre:\n\na)  sus  recursos  turísticos  y  los  estudios relacionados con el turismo; y\n\nb) la legislación vigente para la reglamentación de las actividades turísticas y para la protección  y  conservación  de los recursos naturales de interés turístico.\n\n2.  Las  Partes  harán  lo  posible  por mejorar la confiabilidad y compatibilidad  de estadísticas sobre turismo  en  los  dos  países.\n\n3. Las partes consideran  conveniente el intercambio de información sobre  el  volumen  y  características  del  potencial  del  mercado turístico de ambos países.\n\n4. Las Partes convienen  en  que  los  parámetros  para  recabar  y presentar  las estadísticas turísticas, domésticas e internacionales establecidas    por  la  Organización  Mundial  del  Turismo,  serán requisitos para dichos fines."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "ORGANIZACION MUNDIAL DEL TURISMO",
            "texto": "ARTICULO VIII\n\n1.  Las  Partes  trabajarán  con  base  en  las disposiciones de la Organización  Mundial  del turismo para desarrollar  y  fomentar  la adopción de modelos uniformes  y  prácticas recomendados que, de ser aplicables  por  los  Gobiernos,  facilitarán    el   turismo.\n\n2.    Las  Partes  acuerdan  brindarse  asistencia  recíproca    en cuestiones de cooperación y efectiva participación en la Organización Mundial del Turismo."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "CONSULTAS",
            "texto": "ARTICULO IX\n\nPara    el   seguimiento  del  desarrollo  del  presente  Convenio, promoción y evaluación  de  los  resultados  del  mismo,  las Partes establecerán  un  Grupo  de  Trabajo  integrado por igual número  de representantes  de  ambos  países,  al  que   podrán  ser  invitados miembros  del  sector  turístico  privado  y  cuya  finalidad   será coadyuvar al logro de los objetivos del Convenio.\n\nEl  Grupo  de  Trabajo  se reunirá alternadamente en Argentina y en México, con la frecuencia  que  determine  el  propio  Grupo, con la finalidad  de  evaluar  las  actividades  realizadas  al amparo  del presente    Convenio  y  elevará  al  conocimiento  de  la  Comisión Binacional el informe correspondiente.\n\nLos  Organismos    encargados  de  la  ejecución  de  las  acciones derivadas  del presente  Convenio  serán,  por  el  Gobierno  de  la República Argentina,  la  Secretaría  de Turismo de la Nación, y por el  Gobierno  de  los  Estados Unidos Mexicanos,  la  Secretaría  de Turismo."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "ACUERDO DE COOPERACION SOBRE TURISMO DE 1984",
            "texto": "ARTICULO X\n\nAl  entrar  en  vigor el presente Convenio, quedarán sin efecto las disposiciones del  Acuerdo  de  Cooperación  sobre Turismo, suscrito entre ambas Partes el 4 de abril de 1984."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\n1.  - El presente Convenio entrará en vigor a partir de la fecha en que ambas  Partes  se notifiquen, a través de la vía diplomática, el cumplimiento de los  requisitos  y  procedimientos  exigidos  por su legislación nacional.\n\n2.  -  El  presente  Convenio  tendrá  una  duración de cinco años, renovándose automáticamente por períodos iguales,  a  menos  que una de  las  Partes  manifieste  su  intención  de  darlo por terminado, mediante  notificación  escrita  por  la vía diplomática,  con  tres meses de antelación a la fecha de terminación  de cada período.\n\n3. - El presente Convenio podrá ser modificado con el consentimiento  de  las Partes a propuesta de cualquiera  de  Ellas.\n\nLas modificaciones se  formalizarán  a  través  de un canje de notas diplomáticas  que  entrarán  en  vigor  de acuerdo al  procedimiento establecido en el párrafo uno de este Artículo.\n\n4.  -  La  terminación  del  presente  Convenio    no  afectará  la realización de los programas y proyectos que hayan sido formalizados  durante  su  vigencia,  a  menos  que  las  Partes  lo acuerden de otra forma."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la Ciudad de México, a los quince días del mes de octubre del año de mil  novecientos  noventa  y  dos,  en  dos originales en idioma  español, siendo ambos textos igualmente auténticos.  POR  EL GOBIERNO DE LA REPUBLICA ARGENTINA\n\n FRANCISCO MAYORGA\n\n SECRETARIO DE TURISMO DE LA NACION\n\n POR EL GOBIERNO DE LOS ESTADOS UNIDOS MEXICANOS\n\n PEDRO JOAQUIN COLDWELL\n\n SECRETARIO DE TURISMO"
        }
      },
      "id-infojus": "LNT0003944"
    }
  }
}