{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-55000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583968030,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "26525-nacional-aprobacion-convenio-seguridad-social-entre-republica-argentina-republica-chile-lnt0005543-2009-10-14"
      }
    },
    "content": {
      "mecanografico": "T0005543",
      "numero-norma": 26525,
      "timestamp": "2013-01-19T19:05:35",
      "timestamp-m": "2013-01-19T19:05:35",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2009-10-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 026525 2009 10 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 26.525",
          "BUENOS AIRES, 14 DE OCTUBRE DE 2009"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE SEGURIDAD SOCIAL ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE CHILE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 27"
        }
      },
      "sancion": "El Senado y C mara de Diputados de la Naci¢n Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 26.525",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-10-28",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-CONVENIO DE PARTES-SEGURIDAD SOCIAL-CHILE"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenio de partes"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "Derecho internacional",
            "convenio (acuerdo de partes)",
            "convenio de partes (acuerdo de partes)",
            "derecho de los tratados",
            "Chile",
            "Seguridad social",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "acuerdo (acuerdo de partes)",
            "hechos y actos jurídicos",
            "derecho internacional público",
            "tratados internacionales",
            "actos jurídicos",
            "sujetos del acto jurídico",
            "partes",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: FECHA DE ENTRADA EN VIGOR EL 1/01/2010 PUBLICADA EN EL BOLETIN DEL 4/5/2010 CONFORME PUBLICACION LEY 24.080",
        "informacion-vinculada": 1E+19
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1º - Apruébase el Convenio de Seguridad Social entre la República Argentina y la República de Chile, suscripto en Buenos Aires el 26 de abril de 1996, que consta de veintiocho (28) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2º - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "COBOS-Fellner-Hidalgo-Estrada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE SEGURIDAD SOCIAL ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE CHILE",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 28",
        "sancion-anexo": "Los Gobiernos de la República Argentina y de la República de Chile; Animados por el deseo de regular sus relaciones en el área de la Seguridad Social, han convenido lo siguiente:",
        "segmento": [
          {
            "titulo-particion": "TITULO I DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "titulo-articulo": "Definiciones",
                "texto": "ARTICULO 1.- Las expresiones y términos que se indican a continuación tienen, para los efectos de la aplicación del presente Convenio, el siguiente significado:\n\na) \"Autoridad Competente\", respecto de la República de Chile, el Ministerio del Trabajo y Previsión Social y respecto de la República Argentina, el Ministerio de Trabajo y Seguridad Social.\n\nb) \"Institución Competente\", designa la institución u Organismo responsable, de la aplicación de la legislación a que alude el artículo 2 de este Convenio, en cada caso.\n\nc) \"Organismo de Enlace\", oficina o dependencia que en cada Parte Contratante será designada por la Autoridad Competente respectiva para efectos de coordinar la aplicación del presente Convenio entre las Instituciones Competentes.\n\nd) \"Período de Seguro\", todo período reconocido como tal por la legislación bajo la cual se haya cumplido, así como cualquier período considerado por dicha legislación como equivalente a un período de seguro.\n\ne) \"Prestación\", toda jubilación o pensión, incluyendo suplementos, asignaciones y aumentos.\n\nf) \"Trabajador Dependiente\", toda persona que ejerce una actividad remunerada bajo un vínculo de subordinación y dependencia.\n\ng) \"Trabajador Independiente o Autónomo\", todo aquel que ejerce una actividad por cuenta propia.\n\nh) \"Causahabiente o Beneficiario\", toda persona que tenga dicha calidad de acuerdo a la legislación aplicable.\n\ni) \"Legislación\", las leyes, decretos, reglamentos y demás disposiciones relativas a los Sistemas o regímenes de Seguridad Social mencionados en el artículo 2, vigentes en el territorio de cada una de las Partes Contratantes.\n\n2. Los demás términos o expresiones utilizados en el Convenio tienen el significado que les atribuye la legislación que se aplica."
              },
              {
                "numero-articulo": "A 0002",
                "titulo-articulo": "Ambito de Aplicación Material",
                "texto": "ARTICULO 2.- El presente Convenio se aplicará:\n\nA) Respecto de la República de Chile, a la legislación sobre:\n\na) El Nuevo Sistema de Pensiones de vejez, invalidez y sobrevivencia, basado en la capitalización individual.\n\nb) Los regímenes de pensiones de vejez, invalidez y sobrevivencia administrados por el Instituto de Normalización Previsional.\n\nc) Los regímenes de prestaciones de salud, sólo para los efectos de lo dispuesto en el artículo 4, párrafo 2.\n\nB) Respecto de la República Argentina, a la legislación sobre:\n\na) El Sistema Integrado de Jubilaciones y Pensiones, así como cualquier otro régimen que ampare las contingencias de vejez, invalidez y muerte, basado en la capitalización individual o en el Sistema de reparto.\n\nb) Régimen de asignaciones familiares para jubilados y pensionados que residan en la República Argentina.\n\nc) Regímenes de prestaciones médico-asistenciales, para jubilados y pensionados.\n\n2. El presente Convenio se aplicará igualmente a la legislación que en el futuro complemente o modifique las enumeradas en el párrafo 1º de este artículo."
              },
              {
                "numero-articulo": "A 0003",
                "titulo-articulo": "Ambito de Aplicación Personal",
                "texto": "ARTICULO 3.- El presente Convenio se aplicará a los trabajadores que estén o hayan estado sometidos a la legislación de Seguridad Social de una o ambas Partes Contratantes independientemente de su nacionalidad, así como a sus causahabientes o beneficiarios."
              },
              {
                "numero-articulo": "A 0004",
                "titulo-articulo": "Igualdad de Trato",
                "texto": "ARTICULO 4.- 1. Los trabajadores de una de las Partes Contratantes a quienes se apliquen las disposiciones de este Convenio, quedarán sujetos a las mismas obligaciones y tendrán iguales derechos que los trabajadores de la otra Parte, cuando residan en el territorio de esta última.\n\n2. Asimismo, los nacionales de una de las Partes Contratantes que residan en el territorio de la otra Parte Contratante y perciban prestaciones por vejez, invalidez y sobrevivencia, de conformidad con la legislación de esta última Parte, tendrán los mismos derechos y obligaciones que los nacionales de la mencionada última Parte, en lo que se refiere a las prestaciones médico-asistenciales."
              },
              {
                "numero-articulo": "A 0005",
                "titulo-articulo": "Pago de Prestaciones en el Extranjero",
                "texto": "ARTICULO 5.- 1. Las prestaciones acordadas en virtud de la legislación de una de las Partes Contratantes, comprendidos sus aumentos y mejoras, no podrán ser objeto de reducción, suspensión o extinción por el hecho que el pensionado o jubilado resida en el territorio de la otra Parte Contratante.\n\n2. Las prestaciones mencionadas en el párrafo 1 a cargo de una de las Partes Contratantes se pagarán a los jubilados o pensionados de la otra Parte que residan en el territorio de un tercer Estado, en las mismas condiciones e igual cuantía que a los nacionales de la primera Parte que tuvieran su residencia en este tercer Estado."
              }
            ]
          },
          {
            "titulo-particion": "TITULO II DISPOSICIONES SOBRE LA LEGISLACION APLICABLE",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "Norma General",
                "texto": "ARTICULO 6.- El trabajador estará sometido a la legislación de la Parte Contratante en que ejerza la actividad laboral, independientemente de la Parte en que tenga su domicilio o de la Parte en que el empleador tenga su sede, salvo lo dispuesto en el artículo 7."
              },
              {
                "numero-articulo": "A 0007",
                "titulo-articulo": "Reglas especiales",
                "texto": "*ARTICULO 7.- 1. Las personas que conforme con las disposiciones del Derecho Diplomático y Consular o en virtud de acuerdos especiales, estén exentas del régimen de Seguridad Social de la Parte que recibe, se regirán por las normas que les resulten aplicables.\n\n2. El trabajador de una de las Partes Contratantes que desempeñe tareas profesionales, de investigación, científicas, técnicas o de dirección y que sea enviado por una empresa con sede en ella a desempeñarse en el territorio de la otra Parte, continuará regido por la legislación de la primera, siempre que la permanencia en el país receptor no fuere superior a veinticuatro meses. Si por circunstancias imprevisibles la duración del trabajo excediera dicho plazo, el trabajador podrá continuar regido por esa legislación siempre que la Autoridad Competente del país receptor prestare su conformidad.\n\nLas mismas normas se aplicarán a los trabajadores que habitualmente ejerzan una actividad autónoma en el territorio de una de las Partes Contratantes y que se encuentren asegurados en dicho territorio y se trasladen para ejercer tal actividad en el territorio de la otra Parte.\n\n3. El personal de vuelo de las empresas de transporte aéreo y el personal de tránsito de las empresas de transporte terrestre, continuará sujeto a la legislación de la Parte Contratante en cuyo territorio tenga su sede la empresa respectiva.\n\n4. Los miembros de la tripulación de un buque que navegue bajo pabellón de una de las Partes Contratantes, estarán regidos por la legislación de dicha Parte. Toda otra persona que el buque ocupe en operaciones de carga, descarga, reparaciones y vigilancia en el puerto, estará sujeta a la legislación de la Parte en cuya jurisdicción se encuentre dicho buque.\n\n5. El funcionario público que sea enviado por una de las Partes Contratantes al territorio de la otra Parte, continuará sometido a la legislación de la primera Parte, sin límite de tiempo.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 28/10/2009) PARRAFO SEGUNDO MODIFICADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "TRA C 026526 2009 10 14 0001 000 0000 000 A"
                  }
                }
              },
              {
                "numero-articulo": "A 0008",
                "titulo-articulo": "Excepciones",
                "texto": "ARTICULO 8.- A petición del trabajador y del empleador o del trabajador independiente o autónomo, las Autoridades Competentes de ambas Partes Contratantes podrán de común acuerdo, establecer excepciones a las disposiciones contenidas en los artículos 6 y 7 para determinadas personas o categorías de personas."
              }
            ]
          },
          {
            "titulo-particion": "TITULO III DISPOSICIONES RELATIVAS A PRESTACIONES",
            "segmento": [
              {
                "titulo-particion": "CAPITULO I DISPOSICIONES COMUNES",
                "articulo": [
                  {
                    "numero-articulo": "A 0009",
                    "titulo-articulo": "Totalización de Períodos de Seguro",
                    "texto": "ARTICULO 9.- 1. Los períodos de seguro cumplidos según la legislación de una de las Partes Contratantes se totalizarán cuando fuese necesario para la adquisición, conservación o recuperación del derecho a las prestaciones, con los períodos cumplidos bajo la legislación de la otra Parte, siempre que no sean simultáneos. El cómputo de los períodos correspondientes se regirá por la legislación de la Parte que deba practicarlo.\n\n2. Cuando los períodos de seguro cumplidos por una persona bajo la legislación de una Parte, fueren inferiores a un año y si conforme a la legislación de esa Parte no existe derecho a beneficios, considerando sólo esos períodos, la Institución Competente de esa Parte no estará obligada a otorgar beneficios a esa persona respecto a dichos períodos, en conformidad con este Convenio."
                  },
                  {
                    "numero-articulo": "A 0010",
                    "titulo-articulo": "Cálculo de las Prestaciones en Casos de Totalización",
                    "texto": "ARTICULO 10.- 1. Cada Institución Competente determinará con arreglo a su propia legislación y teniendo en cuenta la totalización de períodos, cuando fuere, necesario, si el interesado cumple las condiciones requeridas para obtener las prestaciones.\n\n2. En caso afirmativo, determinará el importe o haber de las prestaciones a que el interesado tendría derecho como si todos los períodos totalizados se hubieran cumplido bajo su propia legislación y, para los efectos del pago del beneficio, calculará el importe a su cargo sobre la base de la proporción existente entre los períodos de seguro cumplidos en la Parte que hace el cálculo y el total de aquéllos cumplidos en ambas Partes Contratantes."
                  },
                  {
                    "numero-articulo": "A 0011",
                    "titulo-articulo": "Asimilación de los Períodos de Seguro",
                    "texto": "ARTICULO 11.- Si la legislación de una Parte Contratante subordina el otorgamiento de las prestaciones a la condición de que el trabajador esté sometido a esa legislación en el momento en el cual se presenta la contingencia que da origen a la prestación, dicha condición se entenderá cumplida si al verificarse esa contingencia, el trabajador está sometido a la legislación de la otra Parte Contratante, o tiene derecho a pensión a cargo de la misma."
                  },
                  {
                    "numero-articulo": "A 0012",
                    "titulo-articulo": "Calificación de invalidez",
                    "texto": "ARTICULO 12 1. Para la determinación de la disminución de la capacidad de trabajo a efectos del otorgamiento de las correspondientes pensiones de invalidez, la Institución Competente de cada una de las Partes Contratantes efectuará su evaluación de acuerdo con la legislación a la que está sometida. Los reconocimientos médicos necesarios serán efectuados por la Institución del lugar de residencia a petición de la Institución Competente.\n\n2. A los efectos de lo dispuesto en el párrafo anterior, la Institución de la Parte Contratante en que reside el interesado, pondrá a disposición de la Institución de la otra Parte, a petición de ésta y gratuitamente, los informes y documentos médicos que obren en su poder."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO II DISPOSICIONES APLICABLES A LA LEGISLACION DE LA REPUBLICA DE CHILE",
                "articulo": [
                  {
                    "numero-articulo": "A 0013",
                    "titulo-articulo": "Prestaciones Conforme a la Legislación Chilena",
                    "texto": "ARTICULO 13.- 1. Los afiliados a una Administradora de Fondos de Pensiones financiarán sus pensiones en la República de Chile con el saldo acumulado en su cuenta de capitalización individual. Cuando éste fuere insuficiente para financiar pensiones de un monto al menos igual al de la pensión mínima garantizada por el Estado, los afiliados tendrán derecho a la totalización de períodos computables de acuerdo al artículo 9 para acceder al beneficio de pensión mínima de vejez o invalidez. Igual derecho tendrán los beneficiarios de pensión de sobrevivencia.\n\n2. Para los efectos de determinar el cumplimiento de los requisitos que exige la legislación chilena para pensionarse anticipadamente en el Nuevo Sistema de Pensiones, se considerarán como pensionados de los regímenes previsionales indicados en el párrafo 4, los afiliados que hayan obtenido pensión conforme a la legislación argentina.\n\n3. Los trabajadores que se encuentren afiliados al Nuevo Sistema de Pensiones en la República de Chile, podrán integrar voluntariamente en dicho Sistema cotizaciones previsionales en calidad de trabajadores independientes durante el tiempo que residan en la República Argentina, sin perjuicio de cumplir además, con la legislación de dicho país relativa a la obligación de cotizar. Los trabajadores que opten por hacer uso de este beneficio quedarán exentos de la obligación de integrar la cotización destinada al financiamiento de las prestaciones de salud.\n\n4. Los afiliados a los regímenes de pensiones administrados por el Instituto de Normalización Previsional, también tendrán derecho al cómputo de períodos en los términos de los artículos 9 y 10 para acceder a los beneficios de pensión establecidos en la legislación que les sea aplicable.\n\n5. En las situaciones contempladas en los párrafos 1 y 4 anteriores, la Institución Competente determinará el valor de la prestación conforme a lo dispuesto en el artículo 10, párrafo 2. No obstante, cuando la suma de períodos de seguro computables en ambas Partes Contratantes, exceda el período establecido en la legislación chilena para tener derecho a una pensión completa, los años en exceso se desestimarán para efectos de este Cálculo.\n\n6. Si en la determinación de la base de cálculo de la pensión la Institución Competente, chilena debe computar períodos de seguro cubiertos en la República Argentina, se aplicará en sustitución del sueldo base de pensión el ingreso mínimo vigente en la República de Chile correspondiente al período que se deba sustituir, para los afiliados a los regímenes administrados por el Instituto de Normalización Previsional.\n\n7. Los exámenes médicos previstos en el párrafo 5 del artículo 17, serán realizados por la Comisión de Medicina Preventiva e Invalidez (COMPIN)."
                  },
                  {
                    "numero-articulo": "A 0014",
                    "titulo-articulo": "Prestaciones de Salud para Pensionados",
                    "texto": "ARTICULO 14.- Las personas que perciban prestaciones de vejez, invalidez y sobrevivencia conforme a la legislación argentina y residan en Chile, tendrán derecho a incorporarse a los regímenes de salud chilenos bajo las mismas condiciones que aquellos que tienen el carácter de pensionados conforme a la legislación chilena."
                  }
                ]
              },
              {
                "titulo-particion": "CAPITULO III DISPOSICIONES APLICABLES A LA LEGISLACION DE LA REPUBLICA ARGENTINA",
                "articulo": {
                  "numero-articulo": "A 0015",
                  "titulo-articulo": "Prestaciones Conforme a la Legislación Argentina",
                  "texto": "ARTICULO 15.- 1. Los afiliados a una Administradora de Fondos de Jubilaciones y Pensiones, financiarán en la República Argentina sus prestaciones con el saldo acumulado en su cuenta de capitalización individual.\n\n2. A las prestaciones otorgadas por el Sistema de Capitalización Argentino se adicionarán las que se encuentren a cargo del Régimen Previsional Público, cuando reúnan los requisitos establecidos por la legislación vigente, aplicándose, en su caso, el artículo 9; y para el cálculo de tales prestaciones, el procedimiento indicado en el artículo 10 de este Convenio.\n\n3. En caso de agotamiento de los fondos de la cuenta individual los afiliados tendrán derecho a las prestaciones del Régimen Previsional Público, en las condiciones señaladas anteriormente.\n\n4. Los trabajadores que se encuentran afiliados al Sistema Integrado de Jubilaciones y Pensiones podrán integrar voluntariamente en dicho Sistema cotizaciones previsionales en calidad de trabajadores autónomos durante el tiempo que residan en la República de Chile, sin perjuicio de cumplir además, con la legislación de dicho país relativa a la obligación de cotizar. Los trabajadores que opten por hacer uso de este beneficio quedarán exentos de la obligación de integrar la cotización destinada al financiamiento de las prestaciones médico-asistenciales en la República Argentina.\n\n5. El pago de las asignaciones familiares sólo procederá a los jubilados y pensionados de la República Argentina que tengan su residencia permanente en el citado país."
                }
              }
            ]
          },
          {
            "titulo-particion": "TITULO IV DISPOSICIONES DIVERSAS",
            "articulo": [
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16.- Presentación de Solicitudes, Comunicaciones o Recursos dentro de plazo Las solicitudes, declaraciones, recursos y otros documentos que, a efectos de la aplicación de la legislación de una Parte Contratante, deban ser presentados en un plazo determinado ante las Autoridades o Instituciones correspondientes de esa Parte, se considerarán como presentados ante ella si lo hubieran sido dentro del mismo plazo ante la Autoridad o Institución correspondiente de la otra Parte Contratante."
              },
              {
                "numero-articulo": "A 0017",
                "titulo-articulo": "Asistencia Recíproca",
                "texto": "ARTICULO 17.- 1. Para la aplicación de este Convenio las Autoridades Competentes, los Organismos de Enlace y las Instituciones Competentes de las Partes Contratantes se prestarán asistencia recíproca tal como si se tratara de la aplicación de su propia legislación. Dicha asistencia será gratuita.\n\n2. Las Autoridades e Instituciones de las dos Partes Contratantes podrán comunicarse directamente entre sí y con las personas interesadas. También podrán, si fuere necesario, comunicarse a través de canales diplomáticos y consulares.\n\n3. Las Misiones Diplomáticas y las Oficinas Consulares de una Parte Contratante podrán dirigirse a las Autoridades e Instituciones de la otra Parte Contratante con el fin de obtener la información necesaria para velar por los intereses de las personas a las que se le aplique el presente Convenio; quedando facultadas para representar a las personas mencionadas sin necesidad de poderes especiales.\n\n4. Conforme con las disposiciones del Derecho Diplomático y Consular, los agentes diplomáticos o funcionarios consulares podrán, en ejercicio de sus facultades de protección de las personas e intereses de sus nacionales, concurrir en auxilio de las personas mencionadas en el párrafo anterior, sin más requisito que su calidad de tales.\n\n5. La Institución Competente de una de las Partes Contratantes deberá realizar a solicitud de la Institución Competente de la otra Parte, los exámenes médico-legales concernientes a los interesados que se encuentren en su propio territorio. Los gastos por concepto de exámenes médicos, incluso los especializados, necesarios para el otorgamiento de prestaciones, así como los conexos con ellos, estarán a cargo de la Institución que los haya realizado."
              },
              {
                "numero-articulo": "A 0018",
                "titulo-articulo": "Exención de Impuestos, Derechos, Exigencias de Legalización",
                "texto": "ARTICULO 18.- 1. El beneficio de las exenciones de derecho de registro, de escritura, de timbre y de tasas consulares u otros análogos, previstos en la legislación de una Parte Contratante, se extenderá a los certificados y documentos que se expidan por las Instituciones de la otra Parte para la aplicación del presente Convenio.\n\n2. Todos los actos administrativos y documentos que se expidan por una Institución de una Parte Contratante para la aplicación del presente Convenio serán dispensados de los requisitos de legalización u otras formalidades similares para su utilización por Instituciones de la otra Parte."
              },
              {
                "numero-articulo": "A 0019",
                "titulo-articulo": "Forma de Pago y Disposiciones Relativas a Divisas",
                "texto": "ARTICULO 19.- 1. Los pagos que correspondan en virtud de este Convenio se podrán efectuar en la moneda de la Parte Contratante que efectúe el pago o en dólares de los Estados Unidos de América.\n\n2. En caso de que una de las Partes Contratantes imponga restricciones sobre divisas, ambas Partes Contratantes acordarán, sin dilación, las medidas que sean necesarias para asegurar las transferencias entre los territorios de ambas Partes Contratantes respecto de cualquier suma que deba pagarse de conformidad con el presente Convenio."
              },
              {
                "numero-articulo": "A 0020",
                "titulo-articulo": "Retención por Pagos en Exceso",
                "texto": "ARTICULO 20.- Cuando la Institución Competente de una de las Partes Contratantes haya abonado una prestación por un importe que exceda al que tenía derecho el pensionado o jubilado, dicha Institución en las condiciones y límites de su propia legislación podrá solicitar a la Institución Competente de la otra Parte la retención del importe pagado en exceso, sobre los atrasos de los haberes debidos por ésta al pensionado o jubilado o, de resultar ello insuficiente, sobre las sumas que abona a dicho pensionado o jubilado. Esta última Institución efectuará la retención en las condiciones y en los limites de su propia legislación y transferirá el importe a la Institución acreedora."
              },
              {
                "numero-articulo": "A 0021",
                "titulo-articulo": "Atribuciones de las Autoridades Competentes",
                "texto": "ARTICULO 21.- Las Autoridades Competentes de las Partes Contratantes deberán:\n\na) Establecer los Acuerdos Administrativos necesarios para la aplicación del presente Convenio.\n\nb) Designar los respectivos Organismos de Enlace, c) Comunicarse las medidas adoptadas en el plano interno para la aplicación del presente Convenio.\n\nd) Prestarse sus buenos oficios y la más amplia colaboración técnica y administrativa posible para la aplicación de este Convenio.\n\ne) Constituir una Comisión Mixta de Expertos integrada por representantes de cada Parte Contratante."
              },
              {
                "numero-articulo": "A 0022",
                "titulo-articulo": "Comisión Mixta de Expertos",
                "texto": "ARTICULO 22.- La Comisión Mixta de Expertos tendrá las siguientes funciones:\n\na) Verificar la aplicación del Convenio, de los Acuerdos Administrativos para su aplicación y demás documentos adicionales.\n\nb) Asesorar a las Autoridades Competentes cuando éstas lo requieran o por propia iniciativa, en lo concerniente a la aplicación del presente Convenio, de los Acuerdos Administrativos y demás documentos adicionales que se establezcan.\n\nc) Proponer a los respectivos Gobiernos, a través de las Autoridades Competentes, las eventuales modificaciones, ampliaciones y normas complementarias a los citados momentos, con el objeto de alcanzar su constante actualización y perfeccionamiento.\n\nd) Toda otra función atinente a la interpretación y aplicación de dichos documentos que de común acuerdo resuelvan asignarle las Autoridades Competentes.\n\nLa Comisión Mixta de Expertos se reunirá periódicamente en la República de Chile y en la República Argentina."
              },
              {
                "numero-articulo": "A 0023",
                "titulo-articulo": "Regulación de Controversias",
                "texto": "ARTICULO 23.- 1. Las Autoridades Competentes resolverán en un plazo no mayor de seis meses mediante negociaciones, las diferencias de interpretación del presente Convenio y de sus Acuerdos Administrativos, previo informe de la Comisión Mixta de Expertos.\n\n2. Vencido el término anterior, sin que se hayan resuelto las diferencias, cualquiera de las Partes podrá solicitar la constitución de un Panel de Expertos, integrado por tres miembros calificados en materias de Seguridad Social.\n\nLos expertos serán designados por las Partes dentro de treinta días desde que se solicite la constitución del Panel, debiendo cada una de ellas nominar a uno de sus miembros. El tercero, quien lo presidirá, será elegido por ambas Partes, no pudiendo ser nacional de ninguna de ellas.\n\nEl Panel elaborará las reglas de procedimiento por las cuales se regirá.\n\nDentro del plazo de sesenta días, contado desde su constitución, el Panel deberá elaborar un informe emitiendo sus conclusiones, las que serán obligatorias y definitivas para las Partes."
              }
            ]
          },
          {
            "titulo-particion": "TITULO V DISPOSICIONES TRANSITORIAS",
            "articulo": {
              "numero-articulo": "A 0024",
              "titulo-articulo": "Cómputo de Períodos Anteriores a la Vigencia del Convenio",
              "texto": "ARTICULO 24.- Los períodos de seguro cumplidos según la legislación de una de las Partes Contratantes antes de la fecha de entrada en vigor del presente Convenio, serán tomados en consideración para la determinación del derecho a las prestaciones que se reconozcan en virtud del mismo."
            }
          },
          {
            "titulo-particion": "TITULO VI DISPOSICIONES FINALES",
            "articulo": [
              {
                "numero-articulo": "A 0025",
                "titulo-articulo": "Sustitución del Convenio de 1971",
                "texto": "ARTICULO 25.- El presente Convenio sustituirá en todas sus Partes al Convenio sobre Seguridad Social suscrito entre la República de Chile y la República Argentina el 17 de octubre de 1971."
              },
              {
                "numero-articulo": "A 0026",
                "titulo-articulo": "Vigencia",
                "texto": "ARTICULO 26.- 1. El presente Convenio entrará en vigor el primer día del tercer mes siguiente al de la fecha de la última notificación por la cual las Partes se hayan comunicado el cumplimiento de sus requisitos constitucionales y legales internos de aprobación.\n\n2. Los derechos en vía de adquisición al momento de entrar en vigencia, el presente Convenio, se regirán por las disposiciones de éste o por las contenidas en el Convenio de 1971 según resulten más favorables."
              },
              {
                "numero-articulo": "A 0027",
                "titulo-articulo": "Duración",
                "texto": "ARTICULO 27.- 2. El presente Convenio tendrá una duración indeterminada y podrá ser denunciado en cualquier momento por cualquiera de las Partes, mediante notificación escrita, con una antelación de doce meses, al término de los cuales cesará su vigencia."
              },
              {
                "numero-articulo": "A 0028",
                "titulo-articulo": "Garantía de Derechos Adquiridos o en Vías de Adquisición",
                "texto": "ARTICULO 28.- En caso de denuncia, las disposiciones de este Convenio seguirán rigiendo con respecto a los derechos adquiridos. Los derechos en vías de adquisición, al momento de la extinción del Convenio, serán regulados de común acuerdo por las Partes Contratantes."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "HECHO, en la ciudad de Buenos Aires a los veintiséis días del mes de abril de mil novecientos noventa y seis, en dos ejemplares, igualmente auténticos."
            }
          }
        ]
      },
      "id-infojus": "LNT0005543"
    }
  }
}