{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g27-33000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584465629,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23426-nacional-aprobacion-acuerdo-sobre-servicio-transporte-aereo-estados-unidos-america-lnt0003372-1986-10-15"
      }
    },
    "content": {
      "mecanografico": "T0003372",
      "numero-norma": 23426,
      "timestamp": "2013-01-19T19:05:41",
      "timestamp-m": "2013-01-19T19:05:41",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1986-10-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023426 1986 10 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.426",
          "Buenos Aires, 15 de Octubre de 1986"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO SOBRE SERVICIO DE TRANSPORTE AEREO CON ESTADOS UNIDOS DE AMERICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 03 26"
        }
      },
      "sancion": "EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A   ACUERDO",
          "B   ANEXO I-DISPOSICIONES COMPLEMENTARIAS-RUTAS",
          "C   ANEXO II-DISPOSICIONES COMPLEMENTARIAS"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.426",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-ACUERDOS INTERNACIONALES-TRANSPORTE AEREO-APRUEBASE EL ACUERDO SOBRE SERVICIOS DE TRANSPORTE AEREO ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA Y DE LOS ESTADOS UNIDOS DE AMERICA SUSCRIPTO EN BUENOS AIRES EL 22 DE OCTUBRE DE 1985"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte aéreo regular"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo regular"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de transporte aéreo internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/servicios aéreos/servicios de transporte aéreo internacional"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "servicios de transporte regular",
                "servicios de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "transporte aéreo comercial (transporte aéreo)",
            "Derecho internacional",
            "contrato de transporte aéreo (transporte aéreo)",
            "Transporte",
            "contrato de transporte",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "Estados Unidos",
            "servicios de transporte aéreo (servicios aéreos)",
            "servicios de transporte regular (servicios aéreos)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "servicios aéreos",
            "convenios internacionales (tratados internacionales)",
            "aviación comercial (transporte aéreo)",
            "servicios de transporte aéreo internacional",
            "EEUU (Estados Unidos)",
            "derecho internacional público",
            "transporte aéreo regular",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Acuerdo sobre Servicios de Transporte Aéreo  entre  los  Gobiernos  de  la  República  Argentina  y de los Estados  Unidos  de  América y sus dos Anexos suscripto en la Ciudad de Buenos Aires el 22  de  octubre  de  1985  y  cuyos textos forman parte de la presente ley"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - OTERO - BRAVO - MACRIS"
      },
      "anexo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Convenio sobre Infracciones y Cientos otros actos cometidos abordo de aeronaves, Tokio 1963",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TRA C 018730 1970 07 28 0000 000 0000 000"
              },
              {
                "cr": "Convenio para la Represión del Apoderamiento Ilícito deaeronaves, La Haya 1970",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TRA C 019793 1972 08 21 0000 000 0000 000"
              },
              {
                "cr": "Convenio para la Represión de Actos Ilícitos contra la Seguridadde la Aviación Civil, Montreal 1971",
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TRA C 020411 1973 05 18 0000 000 0000 000"
              }
            ]
          },
          "anexo": "A",
          "titulo-anexo": "ANEXO A: RELACIONES EXTERIORES Y CULTO-ACUERDOS INTERNACIONALES TRANSPORTE AEREO",
          "observaciones-generales": "TEXTO DEL ACUERDO DEL ANEXO A",
          "texto": "I.- Permisos de operación para las líneas aéreas\n\n1. Cada una de las Partes tendrá derecho a designar la una  o  varias  líneas  aéreas  para  llevar a cabo el transporte aéreo internacional sobre las rutas establecidas  en el Anexo I, que forma parte del presente Acuerdo y de conformidad con  este Acuerdo, a revocar  o  alterar dichas designaciones. Dichas designaciones  o revocaciones serán  comunicadas  a la otra Parte por escrito por vía diplomática.\n\n2. Al recibir tal designación de una de las Partes y las solicitudes de la línea aérea designada,  en la forma y de la manera prescripta para autorizaciones de operación  y permisos técnicos, la otra  Parte concederá las autorizaciones y los  permisos  apropiados con un  mínimo  de  demora  por  concepto  de  procedimiento siempre que:\n\na) Una parte substancial de la propiedad y el control  efectivo  de dicha  línea aérea estén en poder de la Parte que designa a la línea aérea, los nacionales de esa Parte, o ambos.\n\nb) La línea  aérea  designada  esté  capacitada para satisfacer las condiciones  prescriptas  bajo  las  leyes  y  los  reglamentos  que normalmente  son  aplicados a las operaciones  de  transporte  aéreo internacional por la  Parte  que  debe  decidir sobre la solicitud o solicitudes y c) La Parte que designa a la  línea  aérea  mantenga y administre las normas estipuladas en el artículo IV.\n\n3. Cada Parte emitirá un único permiso para la operación general  a cada  línea  aérea  designada  cuyo  permiso autorizará a cada línea aérea designada de la otra Parte a operar  los servicios que figuran en  los  Anexos  I y II, que forman parte del presente  Acuerdo.\n\nII.- Concesión de derechos\n\n1. Cada Parte concede a la otra Parte los siguientes derechos para la prestación de servicios aéreos internacionales por las líneas aéreas de la otra Parte:\n\na) El derecho de volar sobre su territorio sin aterrizar.\n\nb) El derecho de hacer escalas en su territorio para fines no comerciales.\n\nc) Todos los demás derechos específicados en el presente Acuerdo.\n\n2. Nada de lo  estipulado  en el párrafo 1 de este artículo podrá ser interpretado como una concesión  de  derechos a las líneas aéreas de una  Parte  para  efectuar  transporte  aéreo  entre  puntos  en  el territorio de la otra Parte.\n\nIII.- Aplicación de las Leyes y Reglamentos\n\n1. Las leyes y los reglamentos de una Parte relativos a la operación y navegación de aeronaves serán observados por las líneas aéreas de la otra Parte al entrar permanecer o salir del territorio de la primera Parte.\n\n2. Las leyes y reglamentos de una Parte relativos a la admisión o salida de su territorio de pasajeros, tripulación o cargo en aeronaves (incluyendo reglamentos relativos al ingreso despacho seguridad en materia de aviación inmigración  pasaportes  aduanas  y cuarentena  o  en  el caso de correo los reglamentos postales) serán observados por o en  nombre  de  tales pasajeros tripulación o carga de la línea aérea de la otra Parte  al entrar permanecer o salir del territorio de la primera Parte.\n\nIV.- Seguridad, Protección y Reconocimiento\n\nde Certificados y Licencias\n\n1. Cada una de las Partes reconocerá como válidos a los  efectos  de operar el transporte aéreo previsto en este Acuerdo los  certificados    de    aeronavegabilidad   los  certificados  de competencia  y las licencias expedidas o convalidadas  por  la  otra Parte y que aún  estén  en  vigor  a condición de que los requisitos para tales certificados o licencias  sean por lo menos iguales a las normas mínimas que pudieran ser establecidas  en virtud del Convenio sobre Aviación Civil Internacional abierto a la  firma en Chicago el siete de diciembre de 1944 (el Convenio). No obstante  cada Parte se reserva  el  derecho de rehusar aceptar como válidos para  fines  de vuelo sobre su  territorio  los  certificados  de  competencia y las licencias otorgadas o convalidadas a sus propios nacionales  por  la otra Parte.\n\n2. Cada Parte podrá solicitar la celebración de consultas sobre las normas de seguridad y protección establecidas por la otra Parte en lo relativo a instalaciones aeronáuticas, tripulaciones aéreas, aeronaves y la operación de las líneas aéreas designadas.\n\nSi después de celebrarse tales consultas, una de las Partes determina que la otra Parte no mantiene ni administra eficazmente normas y requisitos de seguridad y protección en estos campos que sean por lo menos iguales a las normas mínimas que pudieran ser establecidas en virtud del Convenio, se notificará a la otra Parte sobre el resultado de tales determinaciones y las medidas que se consideren necesarias para cumplir con dichas normas mínimas y la otra Parte tomará las medidas correctivas apropiadas. Cada Parte se reserva el derecho de rehusar, revocar o limitar la autorización de operación o el permiso técnico de una línea o líneas aéreas designadas  por  la  otra  Parte  si  la otra Parte no tomare  tales medidas apropiadas dentro de un plazo razonable.\n\n3. Cada Parte reafirma su compromiso de  actuar  de  conformidad con las disposiciones del Convenio sobre las Infracciones y Ciertos Otros Actos Cometidos a Bordo  de las Aeronaves, firmado en Tokio el 14 de setiembre de 1963, el Convenio para la Represión del Apoderamiento ilícito de Aeronaves, firmado en La Haya el 16 de diciembre de 1970, y el Convenio para la Represión de Actos ilícitos contra la Seguridad de la Aviación Civil, firmado en Montreal el 23 de setiembre de 1971.\n\n4. Cada Parte exigirá que los explotadores de aeronaves de su matrícula actúen de conformidad  con  las  disposiciones pertinentes sobre seguridad en la aviación establecidas  por  la Organización de Aviación Civil Internacional: y\n\n5. Cada Parte prestará la mayor ayuda posible a la  otra  Parte  con el  objeto  de  impedir  el  apoderamiento  ilícito  de aeronaves el sabotaje  de  las  mismas  de  aeropuertos  y  de  instalaciones  de aeronavegación  y  las  amenazas  a  la  seguridad  de  la aviación;\n\notorgará  la  mayor  atención a cualquier solicitud que presente  la otra  Parte  relativa  a   la  adopción  de  medidas  especiales  de seguridad para sus aeronaves  o pasajeros con el fin de hacer frente a una amenaza específica y, cuando  ocurran incidentes o amenazas de apoderamiento o sabotaje contra aeronaves aeropuertos o instalaciones de aeronavegación asistirá a la otra Parte facilitando  las  comunicaciones  para  poner    término    a  tales incidentes en forma expeditiva y segura.\n\nV.- Impuestos y Tasas Aduaneras\n\n1. Al arribar al territorio de una Parte las aeronaves operadas para el servicio de transporte aéreo internacional por Parte de las líneas aéreas designadas de la otra Parte, sus equipos regulares, equipos de rampa, combustible, lubricantes, accesorios técnicos consumibles repuestos incluyendo motores provisiones de aeronaves (incluyendo pero no limitado a elementos tales como alimentos, bebidas y licores, tabaco y otros productos destinados a la venta o utilización en cantidades limitadas durante el vuelo, y otros elementos destinados o utilizados únicamente en conexión con la operación  de  o  servicios prestados a las aeronaves que efectúan transporte aéreo internacional  estarán  exentos,  sobre  la base de reciprocidad  de toda restricción a la importación, impuestos  a  la  propiedad  y al capital  derechos  de  aduana  impuestos internos y cargas similares que impongan las autoridades nacionales,  y  que  no  se basen en el costo  de  los  servicios  prestados  siempre  que  dicho  equipo  y accesorios permanezcan a bordo de la aeronave.\n\n2. Existirá asimismo exención, sobre la base de reciprocidad  a  los impuestos,  derechos  y cargas a que se hace mención en el párrafo 1 de este Artículo, con excepción  de  las  cargas basadas en el costo de los servicios prestados, para:\n\na) las provisiones de aeronaves, introducidas  o  suministradas  en el  territorio  de  una  Parte  y  embarcadas, dentro de los límites razonables  para  ser utilizados en las  aeronaves  que  inician  su viaje de salida de  la  línea  aérea  designada de la otra Parte que efectúa  servicios  de  transporte aéreo internacional,  aun  cuando dichas provisiones se utilicen  en  una  parte  del  viaje  sobre el territorio de la Parte en la cual se embarcan;\n\nb) los equipos de rampa y los repuestos, incluyendo motores, introducidos  en  el  territorio  de  una Parte  para  el  servicio, mantenimiento  o  reparación  de  aeronaves    de  una  línea  aéreo designada de la otra Parte que se utilicen para  el transporte aéreo internacional: y\n\nc) el combustible, lubricantes y suministros técnicos  consumibles que se  introducen  o suministran en el territorio de una Parte para ser utilizados en una  aeronave  de  una línea aérea designada de la otra Parte que efectúa servicios de transporte  aéreo internacional, aun cuando dichos suministros sean para uso en una  parte  del viaje realizado sobre el territorio de la Parte en la que se embarcan.\n\n3. Se podrá exigir que los equipos y suministros  mencionados en los párrafos 1 y 2 de este Artículo se mantengan bajo la  vigilancia  o control de las autoridades pertinentes.\n\n4. Las exenciones otorgadas en este Artículo también tendrán vigencia cuando las líneas aéreas designadas de una Parte hayan celebrado un contrato con otra línea aérea que también haya recibido  de  la  otra  Parte  tales exenciones, para el préstamo  o transferencia de los elementos especificados  en  los párrafos 1 y 2 de este Artículo, en el territorio de la otra Parte.\n\n5. Cada Parte hará todos los esfuerzos posibles para  asegurar  que las líneas  aéreas  designadas  de  la  otra Parte, sobre la base de reciprocidad  sean  eximidas  de los impuestos,  derechos  y  cargas aplicados por las autoridades estatales,  regionales y locales sobre los elementos especificados en los párrafos  1 y 2 de este Artículo, así como de los cargos por gasto de combustible en las circunstancias  que  se describen en este Artículo,  excepto  en  la medida en que tales cargos  está,  basados  en  el  costo  real  que ocasiona el suministro del servicio.\n\nVI.- Oportunidades Comerciales\n\n1. Las líneas aéreas designadas una Parte tendrán el derecho de establecer  representaciones  en  el  territorio de la otra  Parte  para  la  promoción y venta de transporte aéreo.  Otras líneas  aéreas de una Parte  podrán  establecer  tales  oficinas  de acuerdo  con   las  leyes  y  reglamentos  de  la  otra  Parte.  Los materiales  de  promoción    tales    como  propagandas,  catálogos, impresos,  listas  de  precios,  avisos  comerciales   o  literatura turística  y  otra  (incluyendo  afiches) serán admitidos libres  de impuestos.\n\n2. Las líneas aéreas designadas de  cada Parte tendrán el derecho de conformidad con las leyes y reglamentos  de  la otra Parte relativos a  ingreso,  residencia  y  empleo,a  introducir y  mantener  en  el territorio  de  la  otra  Parte  personal  administrativo    técnico operacional de ventas y otro personal especializado necesarios  para la prestación de transporte aéreo.\n\n3. Cada línea aérea de una de las Partes tendrá el derecho de efectuar publicidad irrestricta y de venta  de  transporte  aéreo en el  territorio  de la otra Parte, directamente y a discreción de  la línea aérea a través  de  sus agentes. Cada línea aérea podrá vender dicho transporte, y cualquier  persona tendrá libertad para adquirir dicho transporte, en la moneda de  ese  territorio  o  en monedas de libre conversión.\n\n4. En casos en los cuales hay sólo un suministrador de combustible y o servicios  de  combustible  cada  Parte  asegurará  que para los vuelos  internacionales  los  precios  pagados  por  combustible   y servicios  de  combustible  por  la  o  las líneas aéreas de la otra Parte no sean mayores que los precios pagados  por  combustible  y o servicios  de  combustible  por  su o sus propias líneas aéreas. Las líneas aéreas de ambos países pueden  comprar  combustible en moneda del país o en divisas libremente convertibles, a  opción de la línea aérea  sin  pagar  tasas  o  cargas adicionales para tramitar  estos pagos.\n\n5. Hasta que cada línea aérea  designada  por  Estados  Unidos tenga derecho  a  realizar  sus propios servicios de rampa en la República Argentina y tenga derecho  a  prestar tales servicios a otras líneas aéreas  o, a su opción, a elegir  entre los agentes que compiten por la prestación de dichos servicios,  Estados  Unidos  se  reserva  el derecho    de   requerir  que  el  transportador  o  transportadores argentinos celebren un contrato con un agente o agentes determinados para  los  servicios  de  rampa  en Estados Unidos.\n\n6. Cada línea aérea de una de las Partes tendrá  derecho a convertir y remesar a su país, si lo pidiera, los ingresos locales que excedan de las sumas desembolsadas localmente. La conversión y la remesa de dinero será autorizada prontamente y sin impedimentos o impuestos al respecto, al tipo de cambio para transacciones y remesas vigente en la fecha en que la línea aérea hace  la solicitud\n\nVII.- Tasas Aeroportuarias y de Navegación Aérea\n\nLas tasas aeroportuarias y de navegación aérea impuestas por las autoridades  competentes a las líneas aéreas de la otra Parte serán justas, razonables  y  no  discriminatorias.  No se requerirá  que  las  líneas aéreas paguen tasas mayores que aquellas que  pagan  las  líneas aéreas  de  la  Parte  que  las  impone.\n\nVIII.- Competencia leal\n\n1. Cada una de las Partes dará una oportunidad justa y equitativa a las  líneas  aéreas designadas de ambas Partes, para que puedan competir en el transporte  aéreo internacional a que se refiere el presente Acuerdo.\n\n2. Cada una de las partes adoptará todas las medidas apropiadas dentro de su jurisdicción para eliminar cualquier forma de discriminación  o prácticas de competencia desleal que tengan un efecto adverso sobre la posición competitiva de las líneas aéreas de la otra Parte.\n\n3. A menos que se lo acuerde mutuamente, ninguna de las Partes establecerá límites sobre el volumen de tráfico, la frecuencia o la regularidad del  servicio,  o  el  tipo  o  los  tipos  de aeronaves operadas  por  las líneas aéreas designadas de la otra Parte,  salvo sea necesario por  razones  de  aduanas, técnicas operacionales o ambientales, conforme a condiciones compatibles con el Convenio.\n\n4. Ninguna de las Partes impondrá a las líneas aéreas  designadas de la otra Parte  cualquier  requisito  con  respecto a la capacidad, frecuencia o tráfico que sea incompatible con  este  Acuerdo  y  sus Anexos, que forman parte del presente Acuerdo.\n\n5. Cada una de las Partes se compromete a no establecer o hacer cumplir ninguna ley o reglamento  preferencial de carga con respecto a los servicios aéreos excepto en cuanto  tales  leyes o reglamentos se  refieran a carga transportada por cuenta del Estado  nacional  o de acuerdo  a  los  términos  de  cualquier contrato, acuerdo u otro arreglo particular bajo el cual el  Estado  nacional  paga por tales servicios de transporte. En el ejercicio de las leyes o  reglamentos preferenciales  de  carga  mencionados  en  este Artículo, y con  el objeto de evitar un efecto perjudicial en el  transporte de carga no preferencial, el Gobierno nacional negociará los contratos de servicio de transporte aéreo directamente con la línea o líneas aéreas.\n\nIX.- Consultas\n\nCualquiera de las Partes podrá en cualquier momento, solicitar la celebración de consultas relativas al presente Acuerdo. Tales consultas comenzarán a la mayor brevedad posible, pero no después de 60 días de la fecha en que la otra Parte reciba la solicitud a menos que se acuerde de otro modo. Cada Parte preparará y presentará, durante dichas consultas, pruebas pertinentes en apoyo de su posición, a fin de facilitar la adopción de decisiones informadas, razonables y económicas. Si hubiese una revisión de este Acuerdo y o sus Anexos que forman parte del presente Acuerdo, como resultado de tales Consultas, esas revisiones serán confirmadas por medio de un intercambio de notas diplomáticas.\n\nX.- Terminación\n\nCualquiera de las Partes podrá, en cualquier momento dado, informar por escrito a la otra Parte acerca de su desición de terminar este Acuerdo. Dicho aviso se enviará simultáneamente a la Organización de Aviación Civil Internacional. Este Acuerdo terminará a las cero horas (correspondientes al lugar donde se recibe el aviso dado a la otra Parte del día del primer aniversario (un año) de la fecha en la cual se recibirá el aviso de la otra Parte, a menos que dicho aviso se retire de común acuerdo antes que finalice dicho plazo.\n\nXI.- Registro ante OACI\n\nEste Acuerdo y todas las enmiendas al mismo serán registradas ante la Organización de Aviación Civil Internacional.\n\nXII.- Entrada en vigor\n\nEste Acuerdo se aplicará provisionalmente desde el día de su firma y entrará en vigor a partir del intercambio de notas diplomáticas confirmando que cada Parte ha concluido sus procedimientos internos para la entrada en vigor de este Acuerdo.",
          "firmantes": {
            "anexo": "A",
            "firmantes": "Hecho en la ciudad de Buenos Aires Capital de la República Argentina, el día 22 de octubre de 1985 en dos ejemplares en los idiomas español e inglés igualmente auténticos.\n\n Por el Gobierno de los Estados Unidos de América: Frank V. Ortiz, Embajador.\n\n Por el Gobierno de la República Argentina: Dante M. Caputo, Ministro de Relaciones Exteriores y Culto."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO B: RELACIONES EXTERIORES Y CULTO-ACUERDOS INTERNACIONALES TRANSPORTE AEREO",
          "observaciones-generales": "TEXTO DEL ACUERDO DEL ANEXO I",
          "texto": "I. Rutas  para  las  líneas aéreas designadas de cada Parte:\n\nA) Rutas para la línea o  líneas  aéreas designadas por el Gobierno de la República Argentina:\n\n1. Entre la República Argentina y los  puntos coterminales de Miami y Nueva York, vía puntos intermedios en San  Pablo  y Río de Janeiro y más allá de Miami y o Nueva York a Montreal.\n\n2. Entre la República Argentina y los puntos coterminales  de Miami y  Nueva  York,  vía  puntos intermedios 1 en Santiago. La Paz Línea Guayaquil o Quito, y Bogotá.\n\n3. Entre la República  Argentina  y  el punto terminal Los Angeles, vía puntos intermedios 1 en La Paz Lima,  Guayaquil  o Quito, Bogotá y México.\n\n4. Entre la República Argentina y los puntos coterminales  Miami  y Nueva York, vía el punto intermedio 1 de Caracas.\n\n1  Además  del punto o los puntos intermedios específicados en esta ruta las líneas  aéreas  de bandera argentina podrán seleccionar dos puntos adicionales en el áerea comprendida por Panamá, Centroamérica  y  el  Caribe.    Ambos   nuevos  puntos  podrán  ser incorporados a una ruta o un punto podrá  ser incorporado a cada una de dos rutas.\n\nb) Rutas para la línea o líneas aéreas designadas  por  el Gobierno de Estados Unidos de América:\n\n1.  Entre  los Estados Unidos y el punto terminal Buenos Aires  vía Cuba, México,  Panamá,  Colombia, Quito, Guayaquil, Lima, Santiago 1 La Paz, Santa Cruz, Asunción y Río de Janeiro.\n\nEntre los Estados Unidos  y  el  punto  terminal  Buenos  Aires vía México  puntos  en  Centroamérica  y  el  Caribe,  Panamá,  Caracas, Brasil, Santiago 1, y Montevideo 1.\n\n1 Este punto podrá ser servido tanto como un punto intermedio  o un punto más allá.\n\nII. Cada línea aérea designada puede en cualquiera o en todos los vuelos o su opción,  operar  vuelos  en  cualquiera  o  en ambas direcciones  y  sin  limitaciones  direccionales o geográficas puede operar puntos en cada ruta autorizada  en  cualquier  orden y omitir escalas  en  cualquier  punto  o puntos fuera del territorio  de  la Parte  que ha designado a esa línea  aérea  sin  pérdida  de  ningún derecho  de  transportar  tráfico  que  de  otro modo esté permitido según este Anexo.\n\nIII. En cualquier  segmento o segmentos internacionales de las rutas descriptas en la Sección  I  que  antecede,  una  línea  aérea designada    puede   efectuar  transporte  aéreo  internacional  sin limitaciones en cuanto  al  cambio,  en  cualquier punto de la ruta, del tipo o número de aeronaves operadas siempre  que en la dirección correspondiente al vuelo de salida, el transporte  más allá de dicho punto sea una continuación del transporte desde el territorio  de la Parte  que  ha  designado  a  la  línea  aérea  y  en  la  dirección correspondiente   al  vuelo  de  regreso,  el  transporte  hacia  el territorio de la Parte  que  ha  designado  a la línea aérea sea una continuación del transporte más allá de dicho punto.\n\nIV. A menos que se acuerde lo contrario este Anexo terminará el 30 de abril de 1988."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO C: RELACIONES EXTERIORES Y CULTO-ACUERDOS INTERNACIONALES TRANSPORTE AEREO",
          "observaciones-generales": "TEXTO DEL ACUERDO DEL ANEXO II",
          "texto": "1. Desde la fecha de entrada en vigencia de este Acuerdo hasta el 30 de  abril  de  1987,  las  líneas aéreas designadas de cada Parte podrán operar una frecuencia con  un  maximo de 28 vuelos combinados de viajes de ida y vuelta y una frecuencia  de  6  vuelos  puramente cargueros  de  viajes  de  ida y vuelta por semana con aeronaves  de fuselaje  angosto  o  sus  equivalentes de fuselaje mucho.\n\n2. Desde el 1 de mayo de 1987 hasta la terminación de este Anexo, las  líneas  aéreas  designadas  de  cada  Parte  podrán  operar una frecuencia con un máximo de 30 vuelos combinados de viajes  de ida y vuelta  y una frecuencia de vuelos puramente cargueros de viajes  de ida y vuelta  por  semana  con  aeronaves  de fuselaje angosto o sus equivalentes de fuselaje ancho.\n\n3.  Las  aeronaves de fuselaje angosto podrán ser reemplazadas a discreción exclusiva  de  la  línea aérea designada por aeronaves de fuselaje  ancho segun la siguiente  fórmula  de  equivalencias;  una aeronave de  fuselaje  ancho  X-1011  DC-10, A-300 B-747 SP, B-767 o aeronaves similares será equivalente a  1,5  aeronaves  de  fuselaje angosto   DC-8,  B-707,  B-727,  B-737,  B-757,  MD-80  o  aeronaves similares,  con  la excepción de que un B-747-100 o aeronave similar será equivalente a  dos  aeronaves  de  fuselaje  angosto y un B-747 Combi  (con  capacidad  de  carga  en  la  cabina  principal)   será equivalente  a  1,5  aeronaves  de pasajeros de fuselaje angosto y a una aeronave puramente carguera de fuselaje angosto.\n\n4. Las autoridades aeronáuticas de cada Parte tendrán derecho a distribuir  esta  frecuencia entre sus líneas aéreas designadas.\n\n5. Las líneas aéreas de cualquiera de las Partes podrán acumular un total    de  doce  meses  de  frecuencias  no utilizadas, las que podrán  utilizarse a discreción de las autoridades  aeronáuticas  de esa Parte  como  vuelos  adicionales  durante  la  vigencia  de este Anexo.   Si  se  utilizaran  todas  las  frecuencias  y  no  hubiera frecuencias  acumuladas,  las  autoridades  aeronáuticas  de la otra Parte autorizarán un número razonable de vuelos especiales  para las líneas aéreas designadas de cada Parte.\n\n6. Cada línea aérea registrará los horarios ante las autoridades aeronáuticas  del otro país y, de ser necesario, a través de canales diplomáticos, por  lo  menos  treinta  días  antes  de  la  fecha de efectividad  de  los  mismos, y dichos horarios entrarán en vigencia en la fecha de efectividad  propuesta  siempre  que se ajusten a los términos  de este Anexo. Los horarios podrán registrarse  con  menos de treinta días de anticipación, con un permiso especial especialmente  si  implican  cambios  tales como cambios en el día u hora de las operaciones.\n\n7. Si  cualquiera de las Partes decide designar una línea aérea adicional a las  que  en  ese  momento  se  encuentran el mercado se notificará a la otra Parte la cual podrá solicitar  consultas si así lo desease. A continuación de estas consultas, la nueva  línea aérea designada  comenzará sus servicios a menos que se acuerde mutuamente lo contrario.\n\n8. Los charters puramente cargueros de cualquiera de los países no se verán  afectados  por  los  niveles de frecuencias mencionados anteriormente sino que serán admitidos  libremente por la otra Parte de  acuerdo  con  las  normas  del país de origen.  Las  autoridades aeronáuticas de ambas Partes se  comprometen  a considerar con buena disposición las solicitudes presentadas por las  líneas aéreas de la otra Parte para charters de pasajeros.\n\n9. A menos,  que  se acuerde lo contrario este Anexo terminará el 30 de abril de 1988."
        }
      ],
      "id-infojus": "LNT0003372"
    }
  }
}