{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g61-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583877622,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22001-nacional-aprobacion-convenio-sobre-trabajadores-temporada-suscripto-republica-bolivia-lnt0000016-1979-05-18"
      }
    },
    "content": {
      "mecanografico": "T0000016",
      "numero-norma": 22001,
      "timestamp": "2013-01-19T19:06:13",
      "timestamp-m": "2013-01-19T19:06:13",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-05-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022001 1979 05 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.001",
          "BUENOS AIRES, 18 DE MAYO DE 1979"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO SOBRE TRABAJADORES DE TEMPORADA SUSCRIPTO CON LA REPUBLICA DE BOLIVIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 05 24"
        }
      },
      "publicacion-privada": "ADLA                                                  B003919791249",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO 1"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRABAJO-Aprobación del Convenio sobre trabajadores de temporada entre la República Argentina y la República de Bolivia,suscripto en La Paz el 14/2/78-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de trabajo de temporada"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/modalidades no promovidas/contrato de trabajo de temporada"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "contrato de temporada",
                "trabajo de temporada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "libreta de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/ingreso al trabajo/libreta de trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos del trabajador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/derechos del trabajador"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "migración clandestina"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/extranjeros ilegales"
            },
            "sinonimos": {
              "termino": [
                "inmigración clandestina",
                "residente ilegal",
                "migración clandestina",
                "inmigración"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador extranjero"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/trabajador migrante/trabajador extranjero"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "trabajo migratorio",
                "empleado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho de los tratados",
            "modalidades del contrato de trabajo",
            "trabajo migratorio (trabajador migrante)",
            "contrato laboral (contrato de trabajo)",
            "sujetos del contrato de trabajo",
            "Bolivia",
            "inmigración clandestina (extranjeros ilegales)",
            "convenios internacionales (tratados internacionales)",
            "asalariados (trabajador)",
            "trabajo de temporada (contrato de trabajo de temporada)",
            "extranjeros",
            "trabajador extranjero",
            "empleado (trabajador)",
            "derechos del trabajador",
            "Derecho administrativo",
            "contrato de trabajo de temporada",
            "libreta de trabajo",
            "migración clandestina (extranjeros ilegales)",
            "trabajador",
            "modalidades no promovidas",
            "extranjeros ilegales",
            "convenciones internacionales (tratados internacionales)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "trabajo",
            "objeto del contrato de trabajo",
            "derecho internacional público",
            "ingreso al trabajo",
            "Derecho laboral",
            "tratados internacionales",
            "inmigración (migraciones)",
            "contrato de temporada (contrato de trabajo de temporada)",
            "contrato de trabajo en general",
            "trabajador migrante",
            "residente ilegal (extranjeros ilegales)",
            "migraciones"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.1.-  Apruébase  el  \"Convenio  sobre  trabajadores  de temporada entre la República Argentina y la República de Bolivia\",  firmado en la  ciudad de La Paz el día 14 de febrero de 1978, cuyo texto  forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.2.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Harguindeguy - Pastor - Reston"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO SOBRE TRABAJADORES DE TEMPORADA ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE BOLIVIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0026 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0026 FECHA DE ENTRADA EN VIGENCIA 1978 05 13 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0026",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nEl  presente Convenio se aplicará a los trabajadores de nacionalidad argentina  y  a los trabajadores de nacionalidad boliviana, que sean admitidos en el  territorio  de  la  República  de  Bolivia  o en el territorio  de  la  República  Argentina,  respectivamente,  con  el objeto de emplearse como \"trabajadores de temporada\"."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nEntiéndese  por \"trabajadores de temporada\" a aquellos trabajadores, calificados o  no,  que  ingresen  en la República Argentina o en la República  de  Bolivia  procedentes  del  otro  país,  para  prestar servicios en tareas estacionales."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nSe  establece  para  los  \"trabajadores  de  temporada\" a los que se refiere el presente Convenio, y para los integrantes  de  su  núcleo familiar   primario  (esposa  e  hijos  a  su  cargo),  el  uso  del Salvoconducto  Especial  gratuito  individual  que  será otorgado en base al certificado de antecedentes para los mayores  de  16 años de edad, y conforme al respectivo contrato de trabajo, en las  oficinas de  migración  ubicadas  en las localidades de La Quiaca, Pocitos  y Orán, en la República Argentina,  y  en las localidades de Villazón, Yacuiba  y Bermejo en la República de Bolivia,  así  como  en  otras oficinas que  en  el  futuro  se  determinen  por  acuerdo entre las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nEl  Salvoconducto  Especial  será válido únicamente para un viaje de ida y vuelta y contendrá, además  del  número  de  orden y clave, el nombre  y  apellido,  nacionalidad,  lugar  y  fecha  de nacimiento, estado  civil,  profesión u ocupación, estatura, color del  cabello, ojos y tez, señas  particulares,  número  de documento de identidad, domicilio en el país de origen, impresiones  digitales,  fotografía, lugar  y  fecha de otorgamiento, firma del interesado, rúbricas  del funcionario    interviniente   y  sellos  del  organismo  migratorio otorgante.\n\nPara el otorgamiento de este documento  se  deberán adoptar, además, todas  las  medidas  técnicas  que  impidan  su uso  incorrecto  por personas ajenas al interesado."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nPara  poder  ingresar  al  país  receptor,  los trabajadores deberán celebrar  previamente  un  contrato de trabajo con  una  persona  de existencia física o jurídica,  pública  o  privada,  de  dicho país, conforme a la legislación de este último, y con intervención  de las autoridades laborales del país de origen."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas   Delegaciones  Regionales  del  Ministerio  de  Trabajo  de  la República   Argentina  y  las  Oficinas  de  Migración  Laboral  del Ministerio  de   Trabajo  de  la  República  de  Bolivia  serán  las autoridades laborales  competentes a los efectos del artículo 5, que tendrán además las siguientes funciones:\n\na) Controlar y vigilar las actividades laborales de los trabajadores de temporada y la relación de éstos con sus empleadores.\n\nb) Velar por que los contratos  de trabajo cumplan los requisitos de la legislación nacional del país receptor.\n\nc)  Participar  en  las  negociaciones,    contratación,  colocación efectiva y protección de los trabajadores de  temporada,  con el fin de  evitar la injerencia de intermediarios entre el empleador  y  el trabajador."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nPara  ingresar  al país receptor los trabajadores deberán presentar:\n\na) El Documento al que se refiere el art.3, y\n\nb)Tres  copias  del    contrato   de  trabajo,  destinadas:  una  al empleador, otra al trabajador y la  tercera  a  la autoridad laboral del país receptor mencionada en el artículo 6."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nA  su  ingreso  al  país  receptor,  la autoridad migratoria de éste deberá  otorgar a los trabajadores una  \"Tarjeta  de  trabajador  de temporada\",    que    contendrá  las  siguientes  referencias:\n\na) Nombre y apellido.\n\nb) Número y clave del Salvoconducto  Especial  del  trabajador.\n\nc) Domicilio en el país de origen.\n\nd) Fecha y lugar de ingreso.\n\ne) Plazo de permanencia.\n\nf) Prórroga del plazo de permanencia, en su caso.\n\ng) Fecha y duración del contrato de trabajo y de su prórroga,  en su caso.\n\nh)    Actividad   económica  del  empleador  y  su  domicilio.\n\ni) Actividades en  las  que  va  a  prestar servicios el trabajador.\n\nj) Zona en la que podrá residir y trabajar.\n\nk)  Aptitud  física  y  sanitaria  previamente   verificada  por  la autoridad estatal competente del país receptor."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nLos  familiares  del \"trabajador de temporada\" que pretendan prestar sus  servicios  en  tareas    estacionales,  podrán  hacerlo  previo cumplimiento  de  los  requisitos   establecidos  en  los  artículos anteriores."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLa  autoridad  migratoria del país receptor otorgará una \"Tarjeta de identificación familiar\"  a  cada  uno  de  los  miembros  del grupo familiar  primario  del \"trabajador de temporada\" que no desarrollan actividad remunerada alguna.\n\nEsta Tarjeta contendrá  los  mismos datos y llevará igual numeración que los expresados en la correspondiente  tarjeta  de identificación del  trabajador. En consecuencia, también deberá ser  verificada  la aptitud  física  y  sanitaria  de los familiares acompañantes por la autoridad estatal competente del país receptor."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nAl  ser  admitidos  los trabajadores por la autoridad migratoria del país receptor, dicha  autoridad  fijará,  de acuerdo con el contrato de trabajo celebrado, la zona y actividad en  que podrán desarrollar tareas remuneradas y el plazo de permanencia, cuya  duración  máxima inicial será de 180 días.\n\nEl  tiempo  de  permanencia de los trabajadores podrá ser prorrogado por la autoridad  migratoria  del  país  receptor por el período que requieran las tareas a desarrollar, y hasta  un  plazo  máximo total de  noventa  días,  a  solicitud del interesado y de su empleador  y previa  conformidad  de  la   autoridad  laboral  mencionada  en  el artículo 6.\n\nVencido  el  plazo  fijado y sus  prórrogas,  el  trabajador  deberá regresar  a  su  país de  origen.  Aquel  que  no  lo  hiciere  será considerado  como  residente    ilegal  y  le  serán  aplicadas  las disposiciones vigentes en el país  donde  se  cometa  la infracción."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nLa  \"Tarjeta  de  trabajador  de  temporada\" habilitará a su titular para desempeñar libremente la actividad  remunerada  por  el plazo y en  la zona asignada. Quien lo haga sin estar munido previamente  de su respectiva  Tarjeta,  o  en  una  actividad o zona distinta de la autorizada,  será  considerado  como residente  ilegal  y  le  serán aplicables las disposiciones vigentes  en el país donde se cometa la infracción."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nLos  empleadores  tendrán  a  su  cargo los gastos de transporte del \"trabajador de temporada\" y de su grupo  familiar  primario desde el lugar de ingreso al territorio del país receptor hasta  el  lugar de trabajo,  y  desde éste al de salida, en la forma establecida en  el contrato de trabajo."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nLas  Partes  Contratantes  liberarán  del pago de tasas y gravámenes consulares  el  ingreso  y  la  salida  de  los    \"trabajadores  de temporada\" nacionales de uno u otro país."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nA  los  efectos  del  presente  Convenio,  se  fijan  como puntos de entrada  y  salida  en  territorio argentino las localidades  de  La Quiaca, Pocitos y Orán, y  en  territorio  boliviano las localidades de Villazón, Yacuiba y Bermejo, sin perjuicio  de  que  en el futuro se fijen otros puntos, de común acuerdo entre las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO 16\n\nLas  Partes  Contratantes  podrán, de común acuerdo y a través de la Comisión que se crea en el artículo  17,  fijar  con  la  antelación conveniente,    el    número  de  \"trabajadores  de  temporada\"  que ingresarán en la República  Argentina  y en la República de Bolivia, así como determinar el nombre y ubicación  de  los empleadores donde prestarán  servicios,  debiendo realizarse el ingreso,  en  todo  lo posible, en forma colectiva."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO 17\n\nLas  Partes Contratantes dispondrán la coordinación de las funciones que  prestan    sus  respectivos  servicios  de  empleo,  sanidad  y migración. A tales  efectos  se  creará  una  Comisión  Coordinadora Permanente  integrada  por  igual  número de representantes de  cada Parte Contratante."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "ARTICULO 18\n\nLos  \"trabajadores de temporada\" y su núcleo familiar primario en el país receptor  gozarán  de  los  mismos derechos y estarán sujetos a las mismas obligaciones que los trabajadores nacionales, especialmente  en  lo  relativo  a salarios,  sanidad,  asignaciones familiares,  riesgos  profesionales,  educación,  vivienda  y  otras prestaciones complementarias.\n\nAsimismo, estarán sometidos  a  las  disposiciones  de orden público del país en el que presten servicios."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "ARTICULO 19\n\nLos    empleadores  que  violaren  las  disposiciones  del  presente Convenio  estarán  sujetos a las sanciones que establezcan las leyes de cada una de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "ARTICULO 20\n\nLas  autoridades  administrativas  del  país  receptor acordarán las facilidades necesarias para que los trabajadores  puedan  enviar sus haberes  al país de origen y para que, al término de su permanencia, puedan  llevar  sus  efectos  personales  y  menaje,  todo  ello  de conformidad con las respectivas disposiciones legales y reglamentarias vigentes."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "ARTICULO 21\n\nLos  derechos  y  obligaciones  que  impone  el  presente Convenio a empleadores  y  trabajadores  se  entenderán  incorporados    a  los respectivos contratos de trabajo."
          },
          {
            "numero-articulo": "A 0022",
            "texto": "ARTICULO 22\n\nCada  Parte  Contratante podrá, a causa de un exceso de mano de obra en una región  o  actividad determinada, suspender la aplicación del régimen del presente  Convenio  en  esa  región o actividad en forma parcial o total. Esta suspensión deberá ser  comunicada  a  la  otra Parte  Contratante  a través de la Comisión Coordinadora Permanente."
          },
          {
            "numero-articulo": "A 0023",
            "texto": "ARTICULO 23\n\nLas  Partes  Contratantes se reservan el derecho de negar el ingreso o permanencia  en  su  territorio  a los trabajadores que consideren indeseables, de acuerdo con los principios  de  política  general de cada  una  de  ellas  sobre  la  materia, dando aviso oportuno a  la autoridad  consular  del  país  de origen,  sin  estar  obligadas  a declarar los motivos."
          },
          {
            "numero-articulo": "A 0024",
            "texto": "ARTICULO 24\n\nLas  Partes Contratantes adoptarán todas las medidas necesarias para evitar la migración clandestina entre ambos países."
          },
          {
            "numero-articulo": "A 0025",
            "texto": "ARTICULO 25\n\nLas  autoridades  competentes  de  ambas  Partes  Contratantes darán amplia  divulgación  a  las  disposiciones  del  presente  Convenio."
          },
          {
            "numero-articulo": "A 0026",
            "texto": "ARTICULO 26\n\nEl  presente  Convenio  sustituye  al  \"Convenio para reglamentar el Trabajo  de  los  braceros  bolivianos en la  República  Argentina\", suscripto el 30 de mayo de 1964.\n\nEntrará en vigor noventa días  después de su firma y tendrá duración ilimitada.\n\nCualquiera  de las Partes Contratantes  podrá  denunciarlo  mediante comunicación  escrita  dirigida a la otra Parte, que surtirá efectos noventa días más tarde."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  dos  ejemplares  de  un  mismo tenor, en idioma español e igualmente válidos, en la ciudad de La  Paz,  a los catorce días del mes  de  febrero  de  mil  novecientos  setenta  ocho    años.  \n\n Por el Gobierno de la República Argentina. \n\n Por el Gobierno de la República de Bolivia."
        }
      },
      "id-infojus": "LNT0000016"
    }
  }
}