{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g71-71000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584600763,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "10878-nacional-aprobacion-convencion-sobre-deberes-derechos-estados-caso-luchas-civiles-su-protocolo-lnt0001717-1957-09-11"
      }
    },
    "content": {
      "mecanografico": "T0001717",
      "numero-norma": 10878,
      "timestamp": "2013-01-19T19:05:57",
      "timestamp-m": "2013-01-19T19:05:57",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1957-09-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 010878 1957 09 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "DECRETO LEY 10.878/1957",
          "BUENOS AIRES, 11 DE SETIEMBRE DE 1957",
          "RATIFICADO POR LEY 14.467"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION SOBRE DEBERES Y DERECHOS DE LOS ESTADOS EN CASO DE LUCHAS CIVILES Y SU PROTOCOLO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 09 19"
        }
      },
      "publicacion-privada": "ADLA                                                  A001719570715",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO LEY 10.878/1957",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION: RATIFICADO POR LEY 14467 BO 29/9/58 OBSERVACION: El Anexo B de la presente Ley no fue publicado."
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-GUERRA-Aprobación de la Convención sobre deberes y derechos de los estados en caso de luchas civiles suscripta por la Representación de la República Argentina en la Sexta Conferencia Internacional Americana de La Habana en 1928-Protocolo a la Convención sobre deberes y derechos de los estados en caso de luchas civiles aprobada por el Consejo de la Organización de los Estados Americanos en su Sesión del 20 de Febrero de 1957-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guerra civil"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra/guerra civil"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tráfico de armas"
            },
            "preferido": {
              "termino": "Derecho penal/tráfico de armas"
            },
            "sinonimos": {
              "termino": "venta ilegal de armas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "guerra",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "venta ilegal de armas (tráfico de armas)",
            "derecho internacional público",
            "Derecho penal",
            "tratados internacionales",
            "Defensa nacional",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "tráfico de armas",
            "guerra civil"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Ratifícanse  la \"Convención sobre deberes y derechos de  los Estados  en  caso  de  luchas  civiles\",  suscripta  por  la representación de la República en la Sexta Conferencia Internacional  Americana  de La Habana en 1928, y el \"Protocolo a la convención sobre deberes y  derechos  de  los  Estados  en  caso  de luchas  civiles\",  aprobado  por  el  Consejo  de la Organización de Estados  Americanos  en  su  sesión  del  20  de  febrero  de  1957."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.   -  Por  intermedio  del  Ministerio  de  Relaciones Exteriores y Culto, se llevará a cabo el depósito del correspondiente instrumento de ratificación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  El  presente  decreto  será refrendado por el señor Vicepresidente provisional de la Nación y  por los señores ministros secretarios de Estado en los departamentos de  Relaciones Exteriores y Culto, Interior, Guerra Marina y Aeronáutica."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU-Rojas-De Laferrére-Alconada Aramburú-Majó-Hartung-Landaburu"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Convención sobre deberes y derechos de los estados en caso de luchas  civiles  suscripta  por la Representación de la República Argentina  en la Sexta Conferencia  Internacional  Americana  de  La Habana en 1928.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 5",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  Los  Estados contratantes se obligan a observar las siguientes reglas respecto  de la lucha civil en otro de ellos:\n\nPrimero:  Emplear  los medios a  su  alcance  para  evitar  que  los habitantes de su territorio,  nacionales o extranjeros, tomen parte, reúnan elementos, pasen la frontera  o se embarquen en su territorio para iniciar o fomentar una lucha civil.\n\nSegundo: Desarmar e internar toda fuerza  rebelde  que  traspase sus fronteras  siendo  los  gastos de internación por cuenta del  Estado donde  el orden hubiese sido  alterado.  Las  armas  encontradas  en poder de  los  rebeldes  podrán  ser aprehendidas y retiradas por el gobierno del país de refugio, para  devolverlas una vez terminada la contienda al Estado en lucha civil.\n\nTercero: Prohibir el tráfico de armas  y  material  de guerra, salvo cuando   fueren destinadas al gobierno, mientras no esté  reconocida la beligerancia  de  los  rebeldes, caso en el cual se aplicarán las reglas de neutralidad.\n\nCuarto: Evitar que en su jurisdicción  se  equipe,  arme  o adopte a uso  bélico cualquiera embarcación destinada a operar en interés  de la rebelión."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2. - La calificación de piratería, emanada del gobierno de un país contra  buques  alzados  en  armas,  no  obliga  a los demás Estados.\n\nEl  Estado  que  sea  agraviado  por  depredaciones provenientes  de buques  insurrectos  tiene  derecho para adoptar  contra  éstos  las siguientes medidas punitivas:  Si  los  causantes  del  hecho lesivo fueren  naves  de  guerra,  puede capturarlas para hacer entrega  de ellas al Gobierno de Estado a  que pertenezcan, el cual los juzgará;\n\nsi los hechos lesivos provinieran  de  buques  mercantes,  el Estado afectado puede capturarlos y aplicarles las leyes penales del  caso.\n\nEl  buque insurrecto, sea de guerra o mercante, que enarbole bandera de un  Estado  extranjero para encubrir sus actos, podrá también ser capturado y juzgado por el Estado de dicha bandera."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  El buque insurrecto, de guerra o mercante, equipado por la rebelión que  llegue a un país extranjero o busque refugio en él, será entregado por  el  gobierno de éste al gobierno constituído del país en lucha civil y los  tripulantes  serán  considerados como refugiados políticos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  -  La  presente  convención  no afecta los compromisos adquiridos anteriormente por las partes contratantes  en  virtud  de acuerdos internacionales."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  La  presente  convención,  después  de firmada será sometida a la ratificación de los Estados signatarios.  El  Gobierno de  Cuba queda encargado de enviar copias certificadas auténticas  a los  gobiernos    para  el  referido  fin  de  la  ratificación.  El instrumento de ratificación  será  depositado  en los archivos de la Unión Panamericana en Washington, quien notificará  esos depósitos a los  gobiernos  signatarios; tal ratificación valdrá como  canje  de ratificaciones. Esta  convención  quedará  abierta  a la adhesión de los Estados no signatarios.\n\nEn  fe  de  lo  cual  los  plenipotenciarios  expresados  firman  la presente convención en español, inglés, francés y portugués,  en  la ciudad de La Habana, el día 20 de febrero de 1928."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Perú, Uruguay, Panamá, Ecuador, México, El Salvador, Guatemala, Nicaragua, Bolivia, Venezuela,  Colombia, Honduras, Costa Rica, Chile, Brasil, Argentina, Paraguay, Haití, República  Dominicana, Estados Unidos de América, Cuba."
        }
      },
      "id-infojus": "LNT0001717"
    }
  }
}