{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g38-83000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583824385,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24256-nacional-regimen-condecoracion-gendarmeria-nacional-lns0003883-1993-10-13"
      }
    },
    "content": {
      "mecanografico": "S0003883",
      "numero-norma": 24256,
      "timestamp": "2013-01-19T18:51:59",
      "timestamp-m": "2013-01-19T18:51:59",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1993-10-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024256 1993 10 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.256",
          "Buenos Aires, 13 de Octubre de 1993"
        ]
      },
      "titulo-norma": "REGIMEN DE CONDECORACION DE GENDARMERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 18"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO A",
          "B ANEXO B"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.256",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "sumario": {
        "sumario": "GENDARMERIA NACIONAL-MEDALLAS Y CONDECORACIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condecoraciones militares"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/condecoraciones/condecoraciones militares"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Defensa nacional",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "conmemoraciones",
            "personal de seguridad (fuerzas de seguridad)",
            "condecoraciones",
            "política cultural",
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "seguridad pública",
            "homenajes",
            "condecoraciones militares",
            "cultura",
            "seguridad nacional (seguridad pública)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Establécese un régimen de condecoraciones en la Gendarmería  Nacional,    cuya  reglamentación  forma  parte  de  la presente ley, como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  -  El  Poder  Ejecutivo  Nacional  efectuará  las asignaciones  presupuestarias  necesarias para el cumplimiento de lo dispuesto en la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3  -  Comuníquese  al  Poder  Ejecutivo  Nacional.-"
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REGLAMENTACION    PARA    EL   OTORGAMIENTO  DE  CONDECORACIONES  EN GENDARMERIA NACIONAL",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 17",
          "segmento": [
            {
              "titulo-particion": "TITULO 1 GENERALIDADES",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "texto": "ARTICULO  1:La  presente Reglamentación establece clasificación descripción,otorgamiento   y  uso  de  la  condecoración  que  podrá conferirGENDARMERIA  NACIONAL    a    personalidades   nacionales  y extranjeras"
                },
                {
                  "numero-articulo": "A 0002",
                  "texto": "ARTICULO  2:La condecoración será una distinción de jerarquía a otorgar a los MERECEDORES  por  servicios  distinguidos  prestados a GENDARMERIA NACIONAL, considerados así por su inclinación  constante y  acciones  en  un  beneficio  evidentemente  positivos,  que hayan comprometido la gratitud institucional."
                },
                {
                  "numero-articulo": "A 0003",
                  "texto": "ARTICULO  3:Los  gastos  que  se  demanden serán soportados con fondos  del presupuesto institucional y  se  entregarán  sin cargo a los interesados."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "ARTICULO 4:El otorgamiento de la condecoración,no debe llegar a constituir  exceso o habitualidad para evitar la pérdida del valor e importancia  de   la  distinción  como  así  también  desvirtuar  la verdadera finalidad de su concesión."
                }
              ]
            },
            {
              "titulo-particion": "TITULO II GENDARMERIA NACIONAL Capítulo I De la Condecoración",
              "articulo": [
                {
                  "numero-articulo": "A 0005",
                  "texto": "ARTICULO  5:La  condecoración que otorgará GENDARMERIA NACIONAL apersonalidades  nacionales  o  extranjeras,  es  la  siguiente:  1.\n\n\"ORDEN AL MERITO DE GENDARMERIA NACIONAL\"\n\nConsta de los siguientes grados:\n\na. Gran Cruz de la Frontera\n\nb. Gran Oficial de la Frontera\n\nc. Comendador de la Frontera\n\nd. Oficial de la Frontera\n\ne. Caballero de la Frontera"
                },
                {
                  "numero-articulo": "A 0006",
                  "texto": "ARTICULO 6:Descripci!on y simbolismo\n\nDescripción:\n\nLa  Cruz  de la Frontera: Será esta UNA (1) cruz esmaltada en color blanco, con  un ribete dorado, emplazada en su centro la insignia de la GENDARMERIA  NACIONAL  que  estará  dorada  en campo verde, color distintivo de la institución.\n\nLa  insignia  rodeada  de  un  aro  rojo y luego de una  corona  de laureles verdes frutada de rojo, resaltada  de  dorado. Toda la cruz acolada de rayos rectilíneos. La cruz estará superada  de una corona de laureles encerrando dos sables dispuestos en sotuer -  en  aspa - todo en dorado.\n\nSimbolismo:\n\nLa  Cruz  de  la  Frontera  esmaltada  en color blanco destacará la significación  de  la  pureza  y  el justo y recto  accionar  de  la fuerza,  como  también  el  significado   de  lo  permanente  en  la simbología tradicional. El ribete dorado expresará  lo  superior, lo más noble, asimismo riqueza de espíritu.\n\nLa  insignia  de  la  GENDARMERIA  NACIONAL  con todo su simbolismo conocido se dispone en la posición más honorable  que  es el centro, rodeada aquella de un círculo rojo que denota la fuerza  y el coraje propios de los miembros de la institución. Se enmarca finalmente  en una  corona  de  laureles  que  recuerda  y  actualiza  el heroico y denodado  accionar  de Gendarmería en defensa de nuestras fronteras, de allí el color verde  que  no  sólo  simboliza  la  esperanza sino también  el vigor propio que emplea la fuerza en sus actividades.  A esto se le  agrega  el  sentido  de  la  amistad  y lo fraterno.\n\nLos  rayos  acolados  a  la  cruz  no  sólo  la resaltan haciéndola brillar  sino  que posee el significado del sol patrio  en  todo  su esplendor.La condecoración,  en  todos los grados, será otorgada con barreta, botón y diploma.\n\nLa Placa: es una estrella plateada  de  múltiples  rayos  con  ocho puntas visibles; va centrado de la insignia de la orden especificada en el simbolismo y con sus colores correspondientes  en esmalte.\n\nLa  Barreta:  de  forma rectangular y ligeramente redondeada en las aristas, está constituida  por  un  armazón de metal de TREINTA (30) mm de largo por DIEZ (10) mm de ancho,  con  broche,  forrada en una cinta  verde con filetes rojos, y llevará adherida en el  centro  el emblema  de GENDARMERIA NACIONAL en dorado o plateado, para el grado de Gran Cruz  y  Gran  Oficial  de la Frontera respectivamente; TRES (3)  crucecitas  doradas  para  el Comendador;  DOS  (2)  crucecitas doradas  para  el  Oficial  y  UNA  (1)  crucecita  dorada  para  el Caballero.\n\nEl Botón: de forma circular, tiene un  diámetro  de TRECE (13) mm y llevará el mismo motivo central de la condecoración.\n\nEstá engarzada en un aro de metal del color que se  especifica para cada grado.\n\nEl  pie posterior que sirve para asegurarlo al ojal de  la  solapa, será  de  la  misma  medida  del  botón  y  llevará  las  siguientes inscripciones:  AL  MERITO  DE  GENDARMERIA  en  el  arco superior y denominación del grado en la parte interior.\n\nEl  Diploma:  se otorgará a los condecorados y los acreditará  como miembros  de  la Orden  y,  en  su  texto,  especificará  el  grado, títulos, nombres y apellidos del beneficiario."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "ARTICULO  7:Las características descriptas para cada una de las joyas que integran  las  distintas  condecoraciones,  figuran en los ANEXOS  1,  2,  3,  4,  5,  6,  7 y 8 de la presente reglamentación."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "ARTICULO 8:Los condecorados con la Gran Cruz,usarán la banda de derecha  a  izquierda,  de  la  cual  pende la insignia de la Orden, además de una placa que deberá llevarse  en  el  lado  izquierdo del pecho. Los Comendadores usarán la medalla pendiendo de una  cinta  a modo  de  collar.  Los titulares podrán usar en la solapa el \"Botón\" de la Orden de acuerdo con el modelo anexo 7."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "ARTICULO  9:Las categorías de la Orden de Gran Cruz a Caballero de  la Frontera,  serán  testimoniadas por un Diploma que firmará el DIRECTOR NACIONAL DE LA GENDARMERIA  NACIONAL,  Gran  Maestre  de la Orden"
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "ARTICULO 10:Descripción de la \"Orden al Mérito\"\n\nGrado:  GRAN CRUZ DE LA FRONTERA: Compuesto por banda, placa, cruz, barreta y botón. ANEXOS 1, 1 a, 6 y 7.\n\na. Banda:  de CIEN (100) mm de ancho aproximadamente, confeccionada en seda verde con dos filetes rojos.\n\nb. Placa: una  estrella  de  plata según diseño, con la insignia de Gendarmería rodeada de los laureles sin cruz.\n\nc.  Cruz:  dorada de acuerdo a las  especificaciones  del  artículo 6;\n\nd. Barreta: Acorde  especificaciones  del  artículo  6; ANEXO 6.\n\ne. Botón: similar al del ANEXO 7.\n\nGrado: GRAN OFICIAL DE LA FRONTERA: Compuesto por cruz,  barreta  y botón. ANEXOS 2, 6 y 7.\n\na.  Cruz:  Las  mismas  especificaciones  técnicas de la cruz de la Gran Cruz de la Frontera.\n\nGrado: COMENDADOR DE LA FRONTERA. Compuesto  por  cruz,  barreta  y botón. ANEXOS 3, 6 y 7.\n\na.  Cruz:  Las  mismas especificaciones técnicas de la Gran Cruz de la Frontera con los rayos del sol plateados.\n\nGrado: OFICIAL DE  LA FRONTERA. Compuesto por cruz, barreta y botón ANEXOS 4, 6 y 7.\n\na. Cruz: las mismas  especificaciones  técnicas  de la Gran Cruz de la Frontera con los rayos del sol y los ribetes plateados,  asimismo la corona que supera la cruz.\n\nGrado:  CABALLERO  DE  LA  FRONTERA.  Compuesto de cruz, barreta  y botón. ANEXOS 5, 6 y 7\n\na. Cruz: las mismas especificaciones técnicas  de la Gran Cruz pero todas las partes metálicas color acero.\n\nPara  todas  las  cruces  se utilizará UNA cinta de  seda  con  los mismos colores que la banda.\n\nLa  barreta  y el botón se ajustarán  en  todos  los  casos  a  las especificaciones técnicas del artículo 6."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "ARTICULO  11: El  DIRECTOR  NACIONAL de la GENDARMERIA NACIONAL, previa aprobación del Honorable Consejo  de  la Orden, podrá otorgar esta  condecoración  por  servicios  distinguidos   prestados  a  la Institución,  a  personalidades  nacionales  y  extranjeras    y   a Oficiales  de  Instituciones similares a la Gendarmería que estén en posesión de los  grados  que  se indican y desempeñan los siguientes cargos.\n\n-  Gran  Cruz  de  la Frontera: PRESIDENTE  O  JEFES  DE  ESTADO  - VICEPRESIDENTE  -  PRESIDENTE  DE  PODERES  -  MINISTROS  DEL  PODER EJECUTIVO - MINISTROS DE LA CORTE SUPREMA - EMBAJADORES EXTRAORDINARIOS  Y PLENIPOTENCIARIOS  -  JEFES  DE  ESTADOS  MAYORES GENERALES -TENIENTES  GENERALES - ALMIRANTES - BRIGADIERES GENERALES - PRESIDENTES DE ASAMBLEAS  NACIONALES y demás funcionarios de igual categoría  considerando  las  normas  orgánicas  de  cada  país.\n\n- Gran Oficial de la Frontera:  MIEMBROS DE ASAMBLEAS LEGISLATIVAS, ENVIADOS  EXTRAORDINARIOS Y MINISTROS  PLENIPOTENCIARIOS,  MINISTROS CONSEJEROS,  GENERALES  DE  DIVISION  Y DE BRIGADA, VICEALMIRANTES Y CONTRAALMIRANTES,  BRIGADIERES  MAYORES  Y    BRIGADIERES,  y  demás funcionarios  de igual categoría considerando las  normas  orgánicas de cada país.\n\n- Comendador de  la  Frontera: ENCARGADOS DE NEGOCIOS, CONSEJEROS Y CONSULES GENERALES, CORONELES  Y  TENIENTES  CORONELES, CAPITANES DE NAVIO Y FRAGATA, COMODOROS Y VICECOMODOROS y demás  funcionarios  de igual  categoría considerando las normas orgánicas de cada país.\n\n- Oficial  de  la  Frontera:  SECRETARIOS  Y  CONSULES,  MAYORES  Y CAPITANES  DE  EJERCITO,  CAPITANES DE CORBETA Y TENIENTES DE NAVIO, MAYORES Y CAPITANES DE AERONAUTICA  y  demás  funcionarios  de igual categoría  considerando  las  normas  orgánicas  de  cada  país.\n\n-  Caballeros  de  la Frontera: AGREGADOS Y VICECONSULES, OFICIALES DE LAS FUERZAS ARMADAS  DE  GRADOS  INFERIORES  A  LOS ANTERIORMENTE CITADOS  y  demás  funcionarios de igual categoría considerando  las normas orgánicas de cada país."
                },
                {
                  "numero-articulo": "A 0012",
                  "texto": "ARTICULO 12. - Entrega.\n\nEn el país:\n\nLa    entrega  de  esta  condecoración  constituirá  una  ceremonia especial  dentro  de  los  actos  oficiales  que  se  realicen  como celebración de alguna de las siguientes fechas.\n\n- 28 de Julio\n\n- Ascenso de Oficiales Superiores\n\n- En fecha y lugar que se determine.\n\nEn el extranjero:\n\nLa  entrega  de  esta  condecoración lo hará el representante de la institución  o  el  representante    diplomático  argentino  en  una ceremonia en la Embajada, Misión o Consulado,  según  sea  el  caso."
                },
                {
                  "numero-articulo": "A 0013",
                  "texto": "ARTICULO  13.  -  El  Consejo  de  la  Orden estará constituido por:\n\n1. Presidente o Gran Maestre de la Orden: cargo  que  será ejercido por el DIRECTOR NACIONAL DE LA GENDARMERIA NACIONAL.\n\n2.  Vice  Presidente  o Canciller: cargo que será ejercido  por  el SUBDIRECTOR NACIONAL DE LA GENDARMERIA NACIONAL.\n\n3. Secretario y depositario  de  la  Orden: cargo que será ejercido por el SECRETARIO GENERAL DE LA GENDARMERIA.\n\n4. Vocales: cargos que serán ejercidos  por  los  DOS (2) OFICIALES SUPERIORES DE GENDARMERIA más antiguos."
                },
                {
                  "numero-articulo": "A 0014",
                  "texto": "ARTICULO 14. - Compete al Consejo de la Orden:\n\na) Estudiar las propuestas que fueran elevadas;\n\nb) Aprobarlas o rechazarlas\n\nc)  Velar  por  la  fiel  ejecución  del  presente Reglamento;\n\nd) Mantener el prestigio de la Orden;\n\ne) Proponer las medidas que consideren indispensable;  para el buen desempeño de sus funciones;\n\nf) Editar su propio Reglamento interno;\n\ng)    Suspender  o  cancelar  el  derecho  de  usar  las  insignias conferidas  por  cualquier  acto  incompatible con la dignidad de la Orden."
                },
                {
                  "numero-articulo": "A 0015",
                  "texto": "ARTICULO  15. - Las propuestas que se eleven al Consejo deberán con Tener los siguientes datos:\n\na) Nombre y apellido del candidato propuesto;\n\nb) Informe sobre  los  actos  o  merecimientos  en  los  cuales  se fundamenta la propuesta;\n\nc) Nacionalidad;\n\nd) Profesión;\n\ne) Biografía, con mención de cargos desempeñados;\n\nf) Condecoraciones que posee;\n\ng)  Si  el candidato propuesto aceptara la condecoración en caso de serle conferida,  teniendo en cuenta si la legislación de su país lo permite."
                },
                {
                  "numero-articulo": "A 0016",
                  "texto": "ARTICULO  16.  -  El  Consejo  tendrá  su  sede en la DIRECCION NACIONAL DE GENDARMERIA."
                },
                {
                  "numero-articulo": "A 0017",
                  "texto": "ARTICULO  17.  -  El  Consejo  de la Orden llevará UN (1) libro Registro en el cual será inscripto por  orden cronológico, el nombre de cada uno de los miembros de la Orden con  la indicación del grado y datos biográficos respectivos."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CONDECORACIONES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "ANEXO 1 GRAN CRUZ DE LA FRONTERA (Banda y Cruz)  ANEXO 1A GRAN CRUZ DE LA FRONTERA (Placa)  ANEXO 2 GRAN OFICIAL DE LA FRONTERA (Cruz)  ANEXO 3 COMENDADOR DE LA FRONTERA (Cruz) ANEXO 4 OFICIAL DE LA FRONTERA (Cruz) ANEXO 5 CABALLERO DE LA FRONTERA (Cruz) ANEXO 6 BARRETAS ANEXO 7 BOTON ANEXO 8 DIPLOMA"
          }
        }
      ],
      "id-infojus": "LNS0003883"
    }
  }
}