{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g53-04000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583905953,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24530-nacional-aprobacion-acuerdo-italia-para-lucha-contra-terrorismo-trafico-estupefacientes-criminalidad-organizada-lnt0004035-1995-08-09"
      }
    },
    "content": {
      "mecanografico": "T0004035",
      "numero-norma": 24530,
      "timestamp": "2013-01-19T19:04:54",
      "timestamp-m": "2013-01-19T19:04:54",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1995-08-09",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024530 1995 08 09",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.530",
          "BUENOS AIRES, 09 de AGOSTO de 1995"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON ITALIA PARA LA LUCHA CONTRA EL TERRORISMO, TRAFICO DE ESTUPEFACIENTES Y LA CRIMINALIDAD ORGANIZADA",
      "datos-publicacion": "BOLETIN OFICIAL   1995 09 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 09 14"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la  Nación  Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.530",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ITALIA-COOPERACION INTERNACIONAL-ACTIVIDADES ANTISUBVERSIVAS-COOPERACION CIENTIFICA Y TECNICA-TRAFICO DE ESTUPEFACIENTES-CRIMEN ORGANIZADO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Italia"
            },
            "preferido": {
              "termino": "Italia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "auxilio jurídico internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "terrorismo internacional"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/terrorismo internacional"
            },
            "sinonimos": {
              "termino": [
                "actividades terroristas",
                "actos terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tráfico de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/tráfico de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "tráfico internacional de estupefacientes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crimen organizado"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra el orden público/asociación ilícita/crimen organizado"
            },
            "sinonimos": {
              "termino": [
                "delitos contra la tranquilidad pública",
                "criminalidad organizada",
                "mafia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "tráfico internacional de estupefacientes (tráfico de estupefacientes)",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "cooperación científica y técnica",
            "derecho internacional privado",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "derecho de los tratados",
            "terrorismo internacional",
            "sustancias psicotrópicas (estupefacientes)",
            "convenios internacionales (tratados internacionales)",
            "asociación ilícita",
            "Hacienda y Finanzas (Economía y finanzas)",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "Derecho penal",
            "terrorismo",
            "actos terroristas (terrorismo)",
            "estupefacientes",
            "Economía y finanzas",
            "tráfico de estupefacientes",
            "derecho financiero (Economía y finanzas)",
            "Italia",
            "mafia (crimen organizado)",
            "crimen organizado",
            "derecho económico financiero (Economía y finanzas)",
            "psicotrópicos (estupefacientes)",
            "criminalidad organizada (crimen organizado)",
            "convenciones internacionales (tratados internacionales)",
            "actividades terroristas (terrorismo)",
            "delitos contra el orden público",
            "acuerdo de cooperación (convenios de cooperación)",
            "auxilio jurídico internacional",
            "derecho internacional público",
            "tratados internacionales",
            "delitos contra la tranquilidad pública (delitos contra el orden público)",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el Acuerdo entre el Gobierno de la República Argentina  y  el  Gobierno  de  la  República  Italiana   sobre  la Cooperación  en  la  Lucha Contra el Terrorismo, el Tráfico Ilícito Internacional  de Estupefacientes  y  la  Criminalidad  Organizada, suscripto en Roma -República Italiana- el 6 de octubre de 1992, que consta de siete  (7)  artículos,  cuya  fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA Y EL  GOBIERNO DE LA REPUBLICA  ITALIANA SOBRE LA COOPERACION  EN  LA LUCHA  CONTRA  EL TERRORISMO, EL TRAFICO ILICITO INTERNACIONAL DE  ESTUPEFACIENTES Y LA CRIMINALIDAD  ORGANIZADA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Italiana, en adelante \"las Partes\",  deseando coordinar  sus  acciones  en  contra  de  la  criminalidad organizada internacional, compartiendo  una  profunda  preocupación por el incremento  de  la producción y del tráfico ilícito  y  el  abuso de estupefacientes y substancias psicotrópicas en el mundo entero, proponiéndose intensificar los esfuerzos comunes en la lucha contra el terrorismo, reconociendo  la importancia de la cooperación  entre  los  Estados para una estrategia  global en la lucha contra el tráfico ilícito de estupefacientes, la crimin  alidad  organizada  y el terrorismo, teniendo  presente  las obligaciones asumidas por ambos  países  en cuanto partes de la  Convención Unica sobre Estupefacientes del 30 de marzo de 1961, enmendada    por  el Protocolo del 25 de marzo de 1972, y de la Convención sobre substancias  psicotrópicas del 21 de febrero de 1971, teniendo presente la Convención de las  Naciones  Unidas  contra el Tráfico Ilícit o de Estupefacientes y Substancias Psicotrópicas del 20 de diciembre de 1988, teniendo  consideración  sus  sistemas constitucionales, jurídicos, administrativos y el respeto a  la  soberanía  de  cada uno de los Estados, CONVIENEN:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1: A los efectos del presente Acuerdo se consideran como estupefacientes todas las substancias enumeradas y descriptas en la Convención Unica  sobre  Estupefacientes  de 1961, enmendada por el Protocolo  de  1972, se definen substancias psicotrópicas  aquellas enumeradas  y  descriptas    en  la  Convención  sobre  Substancias Psicotrópicas de 1971, se definen  como \"tráfico ilícito\" los casos contemplados  en  los  Parágrafos  1  y 2  del  artículo  3  de  la Convención de las Naciones Unidas contra  el Tráfico de Substancias Estupefacientes y Psicotrópicas de 1988."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:  Las  Partes  se  asistirán  recíprocamente  en  la  prevención y represión del abuso y del tráfico ilícito de los  estupefacientes y substancias  psicotrópicas  y  colaborarán  en la lucha  contra  el terrorismo y a la criminalidad organizada internacional.\n\nLa  cooperación,  que  será  llevada a cabo de conformidad  con  el presente  Acuerdo podrá incluir,  por  parte  de  ambos  Gobiernos:\n\nasistencia  técnica  y  logística para programas concretos de lucha contra la droga en los respectivos Países,\n\nasistencia  en  el  campo  técnico-científico    e  intercambio  de informaciones.\n\nLas  Partes  colaborarán  en  particular en aquellos casos  en  los cuales  los actos delictivos o las  tentativas  de  delitos  tengan lugar en  el  territorio  de  una  de las partes, o cuando teniendo lugar  en el territorio de un tercer  Estado,  estén  destinados  a consumarse  en  el  territorio  de una de ellas y en todos aquellos casos  en  los  cuales  las  informaciones  sobre  la  criminalidad organizada los intereses en cualquier forma."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\n1.  Las Partes pondrán recíprocamente  a  disposición  todas  las informaciones  que  puedan contribuir a combatir el tráfico ilícito de substancias estupefacientes  y psicotrópicas, el terrorismo y la criminalidad organizada. En particular, ambas Partes intercambiarán informaciones:\n\na)  sobre  los  métodos  de  lucha contra  el  tráfico  ilícito  de estupefacientes y substancias psicotrópicas,\n\nb) sobre la utilización de nuevos  medios  técnicos  en este campo,\n\nc)  sobre  los  métodos utilizados para el desvío de precursores  y substancias químicas  esenciales  hacia  la  producción  ilícita de estupefacientes y substancias psicotrópicas,\n\nd)    sobre  las  publicaciones  científicas,  profesionales  y  de criminalidad  organizada y en que los intereses de las Partes estén directamente implicados.\n\n3) Con referencia  a la lucha contra el terrorismo, la colaboración consistirá en el intercambio periódico de experiencias e informaciones  sobre  organizaciones  terroristas  que,  según  las informaciones de  una de las Partes, puedan actuar en el territorio de la otra, de las  actividades  concretas que puedan proyectar, de su forma de financiación, métodos  y técnicas de actuación. También se informarán recíprocamente sobre la  organización  de los métodos de  prevención,  formas  y  medios  técnicos  utilizadas  por   los servicios  de  policía de cada una de las Partes en la lucha contra el terrorismo. Las partes intercambiarán también experiencias sobre los  métodos  de  perfeccionamiento  constante  de  las  normas  de seguridad  en materia  de  transporte  terrestre  y  aéreo  en  los aeropuertos  y estaciones ferroviarias e instalaciones industriales y de energía y en otros eventuales objetivos."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4: Las Partes se reunirán al menos una vez al año con el objeto de:\n\n-evaluar  los  objetivos  fijados  en  el  presente  Acuerdo  y  los adelantos alcanzados,\n\n-recomendar  a    sus  gobiernos  eventuales  nuevas  iniciativas conjuntas,\n\n-formular sugerencias  para una mejor consecución de los objetivos del presente Acuerdo.\n\nCuando se lo estime necesario  las Partes podrán tener reuniones de trabajo para intercambiar información  sobre las técnicas y métodos utilizados en la lucha contra la delincuencia y para la adopción de las medidas pertinentes."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5: Todas las actividades derivadas del presente  Acuerdo se llevarán a cabo de conformidad con las leyes y las disposiciones  vigentes  en la República Argentina y en la República Italiana.\n\nEl  presente  Acuerdo  no perjudica las obligaciones contraídas por las Partes entre ellas en virtud de otros instrumentos internacionales sobre colaboración  internacional a través la O. I.\n\nP.  C. O.-Interpol y otros Organismos  Internacionales  o  de  otro carácter,  y  no  impedirá que las Partes se presten mutua ayuda en virtud  de  otros  Tratados   o  Acuerdos  previamente  subscriptos.\n\nToda  información,  sea oral o escrita,  así  como  los  documentos sujetos  a  intercambio   en  la  ejecución  de  este  Acuerdo,  se considerará confidencial y  sometida a las condiciones que la Parte que los suministra considere  adecuadas,  y  podrán  ser utilizados para  otros  fines  solamente  cuando  se  tenga  su consentimiento."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6 :El  presente Acuerdo entrará en vigor por un intercambio  de notas con las  cuales  las  Partes  se notificarán el cumplimiento de los requisitos  internos previstos por  las  respectivas  legislaciones para la entrada en vigor del Acuerdo."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:El presente Acuerdo  tendrá  una duración ilimitada excepto en caso de denuncia por una de las Partes. En ese caso la denuncia producirá sus efectos meses después de la comunicación  escrita  por  vía  diplomática.   La  conclusión  del presente  Acuerdo  no  afectará  la  validez  de  cualquier    otra obligación    contraída    con  anterioridad  al  presente  Acuerdo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho en Roma el 6 del mes de  octubre  de  1992, en dos ejemplares originales, en idiomas español e italiano, ambos  textos igualmente auténticos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LA REPUBLICA ITALIANA"
        }
      },
      "id-infojus": "LNT0004035"
    }
  }
}