{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g98-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584107061,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23946-nacional-aprobacion-acuerdo-organizacion-meteorologica-mundial-lnt0003689-1991-05-22"
      }
    },
    "content": {
      "mecanografico": "T0003689",
      "numero-norma": 23946,
      "timestamp": "2013-01-19T19:05:18",
      "timestamp-m": "2013-01-19T19:05:18",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1991-05-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023946 1991 05 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.946",
          "Buenos Aires, 22 de mayo de 1991"
        ]
      },
      "titulo-norma": "APROBACION DE ACUERDO CON ORGANIZACION METEOROLOGICA MUNDIAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1991 07 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 07 02"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de  la  Nación  Argentina  reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A ACUERDO",
          "B ANEXO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.946",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-DATOS METEOROLOGICOS-ORGANIZACION METEOROLOGICA MUNDIAL-DONACIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Meteorológica Mundial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Meteorológica Mundial"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "datos meteorológicos"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/meteorología/datos meteorológicos"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Derecho internacional",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "datos meteorológicos",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "Organización Meteorológica Mundial",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales",
            "meteorología"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el ACUERDO POR CANJE DE NOTAS ENTRE EL GOBIERNO DE LA REPUBLICA  ARGENTINA  Y LA ORGANIZACION METEOROLOGICA MUNDIAL  SOBRE EJECUCION DE UN PROGRAMA  DE  COOPERACION  VOLUNTARIA (PCV) PARA  LA  PROVISION  E  INSTALACION DE UN TRAZADOR \"CALCOMP\" Y ANEXO, suscripto en Buenos Aires  el  13  de  julio  de  1988,  cuya fotocopia  autenticada  en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo - Flombaum."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ACUERDO  CON  LA  (G.O.P.  OBASI) ORGANIZACION METEOROLOGICA MUNDIAL SOBRE EJECUCION DE UN PROGRAMA    DE  COOPERACION VOLUNTARIA PARA LA PROVISION E INSTALACION DE UN TRAZADOR \"CALCOMP\"",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0010",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "titulo-articulo": "1. Finalidad del proyecto",
              "texto": "ARTICULO 1\n\nLa  finalidad  de  este proyecto, de referencia Argentina TE-5-2-2, es cumplir los objetivos  del  Programa de Cooperación Voluntaria de la OMM mediante el suministro de  un  trazador \"Calcomp\" para Buenos Aires."
            },
            {
              "numero-articulo": "A 0002",
              "titulo-articulo": "2. Participantes en el proyecto",
              "texto": "ARTICULO 2\n\nParticipan en el proyecto:\n\na) Argentina, en calidad de Miembro beneficiario de la Organización Meteorológica Mundial.\n\nb)  la Organización Meteorológica Mundial, con el apoyo del Miembro donante de la Organización; y\n\nc) los  Estados Unidos de América, en calidad de Miembro donante de la Organización,  autorizado  por  esta  última  a participar, en su nombre, en la ejecución del proyecto."
            },
            {
              "numero-articulo": "A 0003",
              "titulo-articulo": "3.   Actividades  específicas  que  correrán  a  cargo  del  Miembro donante.",
              "texto": "ARTICULO 3\n\nEl Miembro donante\n\na)    suministrará,   sufragando  los  correspondientes  gastos  de suministro y transporte  hasta el punto de entrada en Argentina, los materiales y equipo que se  enumeran  en  el  anexo  adjunto para su instalación en Buenos Aires;\n\nb)  consignará  todos  los  artículos  facilitados  en  virtud  del anterior párrafo 3 a) a nombre de:\n\nRepresentante Residente del\n\nPrograma de las Naciones Unidas\n\npara el Desarrollo\n\nApartado postal 2257\n\nBUENOS AIRES\n\nArgentina\n\no  a  nombre de cualquier otro destinatario en Argentina que  pueda indicar el Representante Residente;\n\nc) inciará  el  envío de esos artículos tan pronto como sea posible a partir de la fecha  en  que los presentes procedimientos entren en vigor;\n\nd) enviará copias de los documentos  de  embarque  relativos  a los envios a que se alude en el párrafo 3 a) al:\n\nRepresentante Residente del\n\nPrograma de las Naciones Unidas\n\npara el Desarrollo\n\nApartado postal 2257\n\nBUENOS AIRES\n\nArgentina\n\nDirección   telegráfica:  UNDEVPRO,  Buenos  Aires,  Argentina.\n\ne) organizará,  sufragando los correspondientes gastos, las visitas a Argentina de los  expertos  competentes  del  Miembro  donante que sean  necesarias  para asistir en la instalación del equipo  y  para capacitar al personal  en  su  funcionamiento  y  mantenimiento."
            },
            {
              "numero-articulo": "A 0004",
              "titulo-articulo": "4.   Actividades  específicas  que  correrán  a  cargo  del  Miembro beneficiario",
              "texto": "ARTICULO 4\n\nEl Miembro beneficiario:\n\na)    tomará  todas  las  medidas  necesarias  para  facilitar:\n\ni) las  actividades  de  la Organización Meteorológica Mundial, las del  Miembro  donante  y  las  de    sus  respectivos  funcionarios, empleados  y  agentes  que  participen  en    la   organización  del proyecto;\n\nii) los servicios necesarios e instalaciones en su  territorio  que puedan  ser  necesarios  para llevar a cabo estas actividades; y\n\niii)  la importación en su  territorio  de  todos  los  materiales, equipo,  suministros  y  mercancías  facilitados por la Organización Meteorológica  Mundial  o  el  Miembro  donante    destinados  a  la realización del proyecto;\n\nb) permitirá la entrada en su territorio, en régimen  de franquicia aduanera  y  exentos de derechos de importación, impuestos  y  otros gravámenes análogos,  y  sin  necesidad  de  obtener una licencia de importación  o  documentación o autorización similar  de  todos  los materiales, equipos,  suministros  y mercancías que acompañen o sean importados  después  por el experto que  realice  la  visita  en  el territorio  o de conformidad  con  lo  dispuesto  en  el  párrafo  3 e);\n\nc)  no permitirá  que  ninguno  de  los  artículos  importados  con arreglo  a  lo  dispuesto  en  el  párrafo  4 b), en relación con el proyecto, sean gravados con derechos de patente,  impuestos  y otros gravámenes  análogos, exigibles por la utilización de los mismos  en el territorio;\n\nd)  eximirá  a    toda  persona  que  resida  habitualmente  en  el territorio del Miembro  donante  del  pago,  en  el  territorio  del Miembro  beneficiario,  de  cualquier impuesto debido o asimilable a derechos  de patente que pudiera  exigir  con  motivo  de  cualquier servicio o  trabajo  efectuado  por  cuenta  del  Miembro  donante y relacionado con el proyecto.\n\ne)  eximirá  a todo funcionario o empleado del Miembro donante  que sea nacional del  país  donante  y  que  resida  temporalmente en el territorio  Miembro  beneficiario  con motivo de la realización  del proyecto, del pago de cualquier impuesto  o  gravamen  incluidos los derechos  de transportes tales como derechos de salida, derechos  de aeropuerto,  impuestos  de  capitación, impuestos de venta, etc. que normalmente  pudiera  exigírsele   por  el  mero  hecho  de  residir temporalmente  en  el  territorio  del  Miembro  beneficiario  y  le eximirá asimismo de la eventual obligación  de  tener  que  poseer o solicitar un permiso de trabajo cualquiera;\n\nf)  facilitará  los  locales y servicios adecuados que se necesiten para el equipo suministrado  a que se alude en el anterior párrafo 3 a),  y organizará la instalación  de  dicho  equipo  sufragando  los correspondientes    gastos  de  mano  de  obra,  de  construcción  y cualesquiera otros gastos  de  transporte  interior  que  origine la instalación del mismo;\n\ng)  mantendrá  en funcionamiento regular el equipo suministrado  en virtud del anterior  párrafo  3 a) y mantendrá y explotará el equipo necesario durante un período de  tiempo de por lo menos cinco años a contar de la fecha en que los procedimientos  entren  en  vigor;\n\nh)  dará  cuenta  a  la  Organización  Meteorológica Mundial, y  al Miembro  donante  el  día  15 de enero de cada  año  del  mencionado período  de cinco años, del  estado  de  funcionamiento  del  equipo"
            },
            {
              "numero-articulo": "A 0005",
              "titulo-articulo": "5. Derecho de propiedad",
              "texto": "ARTICULO 5\n\nA  partir  del  momento  en  que  se efecúe la entrega de cualquier artículo al Representante Residente  del PNUD o a otro consignatario en  el  territorio  del  Miembro  beneficiario  designado  por  este último, se considerará que el derecho  de  propiedad de ese artículo ha   sido  transferido  del  Miembro  donante  a  la    Organización Meteorológica  Mundial  e  inmediatamente después de la Organización Meteorológica Mundial al Miembro beneficiario."
            },
            {
              "numero-articulo": "A 0006",
              "titulo-articulo": "6. Responsabilidad",
              "texto": "ARTICULO 6\n\nLa  Organización  Meteorológica  Mundial,  el  Miembro donante y el Miembro  beneficiario  serán,  respectivamente, responsables  en  el caso de reclamaciones por daños  causados  a  la  propiedad  ajena o perjuicios  a  las  personas,  únicamente  en  lo que respecta a las actividades derivadas del proyecto realizado por  cada  uno  de  los participantes,  sus  funcionarios,  empleados  o  agentes.  No podrá atribuirse  responsabilidad  alguna  a  ninguno de los participantes fundándose únicamente en el derecho de propiedad  que  éstos  tienen sobre   los  equipos,  instalaciones  o  cualesquiera  otros  bienes utilizados para la realización del proyecto."
            },
            {
              "numero-articulo": "A 0007",
              "titulo-articulo": "Otros acuerdos",
              "texto": "ARTICULO 7\n\nEl  Miembro  donante  y  el  Miembro  beneficiario  podrán concluir cualesquiera  otros acuerdos complementarios que estimen  necesarios para la realización  del  proyecto,  debiendo informar al Secretario General de la Organización Meteorológica  Mundial  de  la conclusión de tales acuerdos complementarios."
            },
            {
              "numero-articulo": "A 0008",
              "titulo-articulo": "8. Carácter jurídico de los procedimientos",
              "texto": "ARTICULO 8\n\nUna  vez que hayan sido aceptados por los dos Miembros interesados, los presentes  procedimientos  se considerarán, durante el tiempo de duración de los mismos, como acuerdos  independientes entre cada uno de ellos y la Organización Meteorológica Mundial."
            },
            {
              "numero-articulo": "A 0009",
              "titulo-articulo": "9. Enmiendas",
              "texto": "ATICULO 9\n\nLos    presentes  procedimientos  podrán  enmendarse  en  cualquier momento  mediante    ulterior    acuerdo  entre  los  participantes."
            },
            {
              "numero-articulo": "A 0010",
              "titulo-articulo": "10. Duración",
              "texto": "ARTICULO 10\n\nLos  presentes  procedimientos entrarán en vigor en la fecha en que el Secretario General  notifique  que  tanto el Miembro donante como el Miembro beneficiario los han aceptado.  Seguirán estando en vigor durante un período de un año, excepto en lo  que  se  refiere  a las disposiciones  contenidas en los anteriores párrafos 4 g) y 4 h),  o salvo que todos  los  participantes acuerden ulteriormente otra cosa\n\nAceptado a) por el Miembro  donante  y  la OMM, y b) por el Miembro beneficiario y la OMM.\n\nFecha de entrada en vigor:\n\n(G. O. P. Obasi)\n\nSecretario General\n\nOrganización Meteorológica Mundial\n\nGINEBRA"
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO-MATERIALES  Y  EQUIPO  QUE SE SUMINISTRARA POR EL PAIS DONANTE",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "ARTICULO 1\n\nModelo  de  trazadora  Calcomp 1042 GT para 220V/50Hz e interfaz RS 232C\n\nTambor Grit de 36 pulgadas\n\nHCBS para VAX 750\n\nJuego normalizado de plumas\n\nPaquete ROM (memoria fija)"
            },
            {
              "numero-articulo": "B 0002",
              "texto": "ARTICULO 2\n\nAccesorios\n\nBuenos Aires, 3/7/88\n\nSeñor Secretario General:\n\nTengo  el  agrado  de dirigirme a Usted para referirme a su nota N.\n\n25.330-T-V-ARG-TES de  fecha  1  de febrero de 1988, que concierne a los procedimientos para la ejecución  del  Programa  de  Cooperación Voluntaria  (PCV) de la OMM para la provisión de instalación  de  un trazador \"Calcomp\"  en Buenos Aires, bajo la referencia Argentina TE 5-2-2.\n\nAl respecto, me es grato  manifestarle  la conformidad del Gobierno argentino con los procedimientos de referencia.  Por ello, su nota y esta  respuesta  constituirán  un  Acuerdo entre el Gobierno  de  la República Argentina y la Organización  Meteorológica Mundial, que se aplicará  provisionalmente a partir del día  de  hoy  y  entrará  en vigor cuando  el  gobierno  argentino  comunique haberlo aprobado de conformidad con sus requisitos legales internos.\n\nAsimismo,  queda  entendido  que  esa  Organización   concluirá  un Acuerdo  con  el Gobierno de los Estados Unidos de América,  por  lo cual dicho país  comprometerá  su  apoyo al proyecto mencionado.\n\nSaludo  a  Usted  con mi más distinguida  consideración.  Al  Señor Secretario General\n\nde la Organización Meteorológica Mundial\n\nDon. G. O. P. OBASI\n\nGINEBRA - SUIZA"
            }
          ]
        }
      ],
      "id-infojus": "LNT0003689"
    }
  }
}