{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-04000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1726668743780,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24566-nacional-ley-nacional-alcoholes-lns0004043-1995-09-20"
      }
    },
    "content": {
      "mecanografico": "S0004043",
      "numero-norma": 24566,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1995-09-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024566 1995 09 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.566",
          "BUENOS AIRES, 20 de SEPTIEMBRE de 1995"
        ]
      },
      "titulo-norma": "Ley Nacional De Alcoholes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 10 13"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ANEXO I"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.566",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-09-18",
      "fecha-mod": "2024-09-18",
      "timestamp": "2024-09-18T10:59:13",
      "timestamp-alta": "2024-09-18T10:59:13",
      "timestamp-m": "2024-09-18T10:59:13",
      "sumario": {
        "sumario": "ALCOHOLES-ACTIVIDADES ECONOMICAS-ALCOHOL ETILICO-ALCOHOL METILICO"
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 40.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 38.\n\nOBSERVACION: POR RES. C. 21/01 DE INSTITUTO NACIONAL DE VITIVINICULTURA SE ESTABLECEN NORMAS RELACIONADAS CON LA REGULARIZACION DE LA SITUACION EN QUE SE ENCUENTRAN LAS PLANTAS ALMACENAJE (B.O. 25-06-2001).\n\nOBSERVACION: POR RES. C. 51/12 DEL INSTITUTO NACIONAL DE VITIVINICULTURA(B.O. 29/11/12) SE ESTABLECE MONTO TOTAL DE LA MULTA POR LITRO.\n\nOBSERVACION: POR RESOLUCION 8/22 DEL INSTITUTO NACIONAL DE VITIVINICULTURA (B.O. 5/7/2022) SE ESTABLECEN LAS MULTAS POR INFRACCIONES A LA PRESENTE LEY O A SU REGLAMENTACION.\n\nOBSERVACION: POR RESOLUCION 4/24 DEL INSTITUTO NACIONAL DE VITIVINICULTURA (B.O. 8/3/2024) SE ESTABLECEN LAS MULTAS POR INFRACCIONES A LA PRESENTE LEY O A SU REGLAMENTACION.\n\nOBSERVACION: POR RESOLUCION 42/24 DEL INSTITUTO NACIONAL DE VITIVINICULTURA (B.O. 18/9/2024) SE ESTABLECE COMO CONSTANCIA DE INSCRIPCION ANTE EL INSTITUTO NACIONAL DE VITIVINICULTURA EL \"CERTIFICADO DE INSCRIPCIÓN DIGITAL\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY NACIONAL DE ALCOHOLES"
            },
            "preferido": {
              "termino": "LEY NACIONAL DE ALCOHOLES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "alcoholes"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica/alcoholes"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Actividades económicas"
            },
            "preferido": {
              "termino": "Actividades económicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "alcohol etílico"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica/alcoholes/alcohol etílico"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "alcohol metílico"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica/alcoholes/alcohol metílico"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "alcohol etílico",
            "alcohol metílico",
            "alcoholes",
            "industria químico farmacéutica",
            "LEY NACIONAL DE ALCOHOLES",
            "productos industriales (actividad industrial)",
            "industria farmoquímica (industria químico farmacéutica)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "actividad industrial",
            "industria química"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I DE LA MATERIA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ARTICULO 1.- La producción, circulación, fraccionamiento y comercialización de alcohol etílico y metílico se regirá por las disposiciones de la presente ley y sus normas reglamentarias que al efecto se dicten."
          }
        },
        {
          "titulo-particion": "CAPITULO II DE LA JURISDICCION",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - La presente ley y sus normas reglamentarias que al efecto se dicten regirán en todo el territorio de la Nación."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3 - Lo dispuesto en el artículo precedente no afecta la competencia que por disposición legal corresponda a la Dirección General Impositiva en la materia."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "CAPITULO III DE LA COMPETENCIA",
              "texto": "ARTICULO 4 - El Instituto Nacional de Vitivinicultura será la Autoridad de Aplicación de la presente ley y dictará las normas reglamentarias necesarias para la prosecución de los fines inherentes a la misma."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IV DE LA FINANCIACION",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5 - Facúltase a la autoridad de aplicación a implementar las medidas necesarias para la ampliación de su estructura orgánico- funcional a las nuevas funciones atribuidas por esta ley."
            },
            {
              "numero-articulo": 6,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 6 - Sin perjuicio de lo dispuesto en el artículo anterior, se afectará a los gastos que demande el cumplimiento de la presente ley, los recursos originados por la aplicación de multas por transgresiones a ésta; por la aplicación de una tasa del dos por ciento (2 %) sobre el precio facturado por cada litro de alcohol metílico."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO V DE LA INDUSTRIALIZACION",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7 - Se entiende por alcohol etílico, etanol, ethylalcohol, ethanol, alcohol absoluto, alcohol directo, hidróxido de etilo o cualquier otra denominación que se adopte para identificarlo, al producto cuya fórmula química sea H3C-CH2OH, la que se encuentra desarrollada en el Anexo I de la presente ley."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8 - Se entiende por alcohol metílico, metanol, carbinol, alcohol de madera, espíritu de madera o cualquier otra denominación que se adopte para identificarlo, al producto cuya fórmula química sea H3COH, la que se encuentra desarrollada en el Anexo I de la presente ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 018284 1971 06 30 1108 000 0000 000 A"
                }
              },
              "numero-articulo": 9,
              "texto": "ARTICULO 9 - Sólo podrá ser destinado al consumo humano el alcohol etílico obtenido por la destilorectificaciónde mostos o concentrados de cualquier carbohidrato, que haya sufrido la fermentación alcohólica, como así también el aguardiente natural definida en el artículo 1108 del Código Alimentario Argentino y el producto de la rectificación de ésta."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - Los fabricantes, comerciantes, tenedores, depositarios o consignatarios de alcohol etílico o metílico, en el volumen que el Instituto Nacional de Vitivinicultura determine, estarán obligados a denunciar las existencias de dichos productos a este organismo en el plazo que fije la reglamentación al efecto."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - Queda prohibida la introducción, tenencia o depósito de alcohol metílico en los locales destinados a la elaboración, fraccionamiento, comercialización o distribución de cualquier producto destinado al consumo humano, como así también en cualquier otro establecimiento no habilitado para su tenencia por el Instituto Nacional de Vitivinicultura, debiendo procederse al decomiso del producto y posterior destino que el mencionado organismo determine."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VI DE LA PRODUCCION, CIRCULACION, FRACCIONAMIENTO Y COMERCIALIZACION DE ALCOHOLES",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12. - A los efectos de la presente ley, serán consideradas como Destilerías los locales destinados a la obtención de los alcoholes definidos en el artículo 7 y como fábrica a los locales destinados a la obtención de los alcoholes definidos en el artículo 8."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13. - Será considerada como Fraccionadora exclusivamente al local destinado al envasamiento para circulación comercial de los alcoholes mencionados en el artículo 7 y 8 de la presente, no pudiendo realizar sobre el producto ninguna otra operación más que la determinada en el presente artículo."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - Manipuladores son aquellos que adquieren alcoholes con el objeto de proceder a su transformación para cualquier aplicación o destino."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15. - El alcohol etílico definido en la presente ley, deberá circular amparado con el número de análisis previo que establezca su correspondencia con las características enunciadas en el artículo 7 y 9, en su caso. El número de certificado de análisis que identifique a los productos deberá acompañarlos en todo momento. A los fines indicados, la Autoridad de Aplicación determinará por vía reglamentaria las disposiciones y recaudos pertinentes."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - El tránsito o circulación, en cualquiera de sus formas, de alcohol metílico sólo podrá realizarse en las formas y condiciones que determine reglamentariamente la Autoridad de Aplicación."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VII DE LA INSCRIPCION Y REGISTRACION",
          "articulo": [
            {
              "numero-articulo": 17,
              "texto": "ARTICULO 17. - Toda persona cuya actividad sea la destilación, fabricación, manipulación, fraccionamiento o comercialización de los alcoholes definidos en la presente ley, como así también aquella que fuera depositaria, tenedora o consignataria de los mismos en el volumen que la Autoridad de Aplicación determine, queda obligada a inscribirse en un registro especial que será habilitado a tal efecto por la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18. - A los fines previstos en el artículo precedente, las personas obligadas a inscribirse, deberán además presentar ante la Autoridad de Aplicación las declaraciones juradas, documentación, libros rubricados y toda otra constancia contable o administrativa relativa al movimiento de los alcoholes en el tiempo, modo y forma que por vía reglamentaria se establezca."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - Para el caso de incumplimiento de lo previsto en el artículo precedente, la Autoridad de Aplicación podrá paralizar el ingreso y egreso del producto en los establecimientos fiscalizados hasta tanto se dé cumplimiento a las obligaciones establecidas precedentemente y a las normas reglamentarias que en su consencuencia se dicten, previa intimación."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO VIII DE LA FISCALIZACION",
          "articulo": [
            {
              "numero-articulo": 20,
              "texto": "ARTICULO 20. - La Autoridad de Aplicación está facultada para ejercer el control de la producción, circulación, fraccionamiento y comercialización de los alcoholes definidos en esta ley."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - Los funcionarios a cuyo cargo esté el cumplimiento de la presente ley, estarán facultados para examinar libros y documentos, realizar inventarios, requerir informaciones y extraer muestras de los productos a los efectos de su contralor, ya sea en los lugares de producción, tránsito o comercio, pudiendo, en caso de ser necesario, requerir el auxilio de la fuerza pública y solicitar la correspondiente orden de allanamiento ante la autoridad judicial competente."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22. - Las Licorerías y Fábricas de cualquier tipo de productos, los comerciantes, depositarios, tenedores o consignatarios en el volumen que la Autoridad de Aplicación determine, que incluyan alcohol etílico o metílico en cualquier etapa de su actividad, deberán permitir la fiscalización del establecimiento y estarán obligados a exhibir la documentación comercial que les sea requerida a efectos de cumplir adecuadamente el control de los alcoholes comprendidos en esta ley."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23. - En aquellos casos en que personal de la Autoridad de Aplicación constate la existencia de productos en contravención a las disposiciones de la presente ley y su reglamentación, estará facultado para proceder en forma inmediata a la intervención de los mismos, sin perjuicio de la facultad de intervenirlos en forma preventiva por el término de CUARENTA Y OCHO (48) horas cuando existan indicios vehementes de la comisión de algún hecho reprimido por la presente ley."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24. - Las características analíticas de los productos de la presente ley, los procedimientos a seguir en la extracción de muestras, los análisis y las peritaciones, así como las tolerancias analíticas admisibles, existencias, mermas y destinos de subproductos y sus normas interpretativas se ajustarán a la reglamentación que dicte la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO 25. - La Autoridad de Aplicación estará facultada para dictar las normas reglamentarias y adoptar las medidas necesarias tendientes a garantizar un control más efectivo de la materia objeto de la presente ley."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO 26. - El Instituto Nacional de Vitivinicultura organizará y llevará permanentemente actualizado el registro de infractores."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO IX DE LAS INFRACCIONES, DELITOS Y PENAS",
          "articulo": [
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27. - Serán responsables de las infracciones a la presente ley y sus reglamentaciones los que en el momento de iniciarse el sumario sean los poseedores o tenedores de la mercadería. La responsabilidad será del vendedor de la mercadería, cuando el consignatario, poseedor o tenedor, antes de recibirla, hubiera solicitado u obtenido la extracción de muestras para el análisis del producto. Los poseedores, tenedores o consignatarios de mercadería, o en su caso, los vendedores, responderán por el hecho de sus factores, agentes o dependientes, en cuanto a las penas pecuniarias, decomisos y gastos. En el caso de infracción al artículo 29 inciso c) de la presente será también responsable el vendedor de la mercadería.\n\nTratándose de productos fraccionados, la responsabilidad recaerá sobre el que los haya envasado, salvo prueba en contrario."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28. - Los transportistas, sean personas físicas o jurídicas, deberán dar cumplimiento a las normas establecidas en la presente ley o su reglamentación respecto del traslado de los productos, siendo responsables por su incumplimiento."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29. - Serán consideradas infracciones a la presente ley o a su reglamentación:\n\na) La circulación de alcohol etílico sin el previo análisis que establezca su identificación.\n\nb) La tenencia, expendio o circulación de alcohol etílico cuya composición analítica no responda a su análisis de origen y que posteriormente no sean justificados.\n\nc) La introducción, tenencia o depósito de alcohol metílico en establecimientos destinados a la elaboración, fraccionamiento, distribución o comercialización de productos para el consumo humano.\n\nd) El transporte de alcohol metílico sin cumplir con los recaudos que esta ley y su reglamentación determine.\n\ne) La omisión de la comunicación a que se refiere el artículo 10 de la presente ley.\n\nf) Las transgresiones a cualquier disposición de esta ley o a sus normas reglamentarias no especificadas en los incisos precedentes."
            },
            {
              "numero-articulo": 30,
              "texto": "*ARTICULO 30. -Las infracciones a la presente ley y sus normas reglamentarias, sin perjuicio de la aplicación de las disposiciones penales que pudiesen corresponder, serán reprimidas:\n\na) Tratándose de la infracción al artículo 29 inciso a) de la presente, con multa equivalente al doble del valor por litro de alcohol.\n\nb) Tratándose de infracción al artículo 29 inciso b) de la presente, con multa equivalente al triple del valor por litro de alcohol.\n\nc) Tratándose de infracciones al artículo 29 incisos c) y d) de la presente, con multa equivalente a cinco veces el valor por litro de alcohol.\n\nd) Tratándose de infracción al artículo 29 incisos e) y f) de la presente, con multa equivalente a una vez y media el valor por litro de alcohol.\n\nFacúltase a la Autoridad de Aplicación para fijar reglamentariamente el valor del litro de alcohol que servirá de base para el cálculo de las multas previstas en los apartados precedentes. En todos los casos, los valores serán tomados al momento de la aplicación de la sanción.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 29/3/2000) RESOLUCION C-8/2000 DEL INSTITUTO NACIONAL DE VITIVINICULTURA POR LA CUAL SE FIJAN VALORESDEL PRECIO PROMEDIO DEL LITRO DE ALCOHOL, QUE SERVIRAN DE BASE PARA EL CALCULO DE LAS MULTAS.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "RES C 000008 2000 03 23 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 31,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 31. - La Autoridad de Aplicación determinará por vía reglamentaria el destino de los productos en infracción a las disposiciones de la presente."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO X DE LOS PROCEDIMIENTOS Y RECURSOS ADMINISTRATIVOS",
          "articulo": [
            {
              "numero-articulo": 32,
              "texto": "ARTICULO 32. - En todos los casos de infracción o presunta infracción a la presente ley y a su reglamentación, la Autoridad de Aplicación instruirá el sumario administrativo correspondiente. Si del mismo surgieran presuntas infracciones cuyo juzgamiento no le competa, dará oportuna intervención al que corresponda, debiendo proceder en igual forma las otras reparticiones cuando en principio surjan infracciones a la presente ley. Lo actuado en cualquier repartición se tendrá como elemento de prueba, ratificando o rectificando las medidas precautorias tomadas. Realizada la investigación, se correrá vista por QUINCE (15) días hábiles e improrrogables al interesado y, recibida la prueba, se dictará resolución. En caso de coexistencia de infracciones se aplicará la sanción correspondiente a cada una de ellas. El funcionario encargado de instruir el sumario tendrá la facultad de citar y recibir declaraciones de testigos bajo juramento y de recurrir a las demás medidas probatorias autorizadas por las leyes comunes."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO 33. - Los actos procesales cumplidos durante la instrucción del sumario se presumen legítimos. Las decisiones administrativas tomadas en cualquier estado del procedimiento serán irrecurribles en sede administrativa."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO 34. - Cuando la resolución fuese condenatoria, podrá deducirse recurso de apelación por vía contenciosa ante juez competente en el término perentorio de CINCO (5) días de notificado de dicho acto, caso contrario se tendrá por consentida y pasada en autoridad de cosa juzgada y las medidas preventivas tendrán carácter definitivo. El recurrente deberá simultáneamente comunicar a este organismo la interposición del recurso."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0089 000 0000 000"
                }
              },
              "numero-articulo": 35,
              "texto": "ARTICULO 35. - Los trámites de la apelación y el juicio de apremio se sustanciarán conforme a lo previsto en las disposiciones pertinentes de la Ley N.11.683."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTICULO 36. - La violación de los sellos y la alteración de documentos relacionados con los productos a que se refiere la presente ley, hará incurrir a los autores y partícipes en las sanciones previstas por el Código Penal."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO 37. - Las acciones y penas, incuidas las multas, emergentes de esta ley prescribirán a los cinco (5) años, excluyéndose de esta disposición los productos involucrados en la infracción constatada, los que seguirán el destino que para el caso se señale. Los actos de procedimiento administrativo o judicial interrumpen el curso de la prescripción."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO XI DISPOSICIONES TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 38,
              "texto": "ARTICULO 38. - Esta ley comenzará a regir a los NOVENTA (90) días de su promulgación, en cuyo lapso la Autoridad de Aplicación proveerá su estructura definitiva y el Poder Ejecutivo Nacional dictará la reglamentación respectiva. En tanto no se dicte la reglamentación se mantendrán en vigencia las normas actuales que no se opongan a la presente."
            },
            {
              "numero-articulo": 39,
              "texto": "ARTICULO 39. - Derógase toda otra disposición legal que se oponga a la presente."
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO 40.- Comuníquese al Poder Ejecutivo"
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi."
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1: FORMULA DESARROLLADA DEL ALCOHOL ETILICO CORRESPONDIENTE AL ART 7 DEL PROYECTO.\n\nC: Carbono.\n\nH: Hidrógeno.\n\nO: Oxígeno."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2: FORMULA DESARROLLADA DEL ALCOHOL METILICO CORRESPONDIENTE AL ARTICULO 8 DEL PROYECTO.\n\nC: Carbono.\n\nH: Hidrógeno.\n\nO: Oxígeno."
          }
        ]
      },
      "id-infojus": "LNS0004043",
      "fecha-umod": 20240918111223
    }
  }
}