{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g35-98200ncanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584098216,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19930-nacional-renegociacion-convenios-celebrados-ingenios-azucareros-tucumanos-renegocie-convenios-firmados-ingenios-azucareros-lnn0028953-1972-11-06"
      }
    },
    "content": {
      "mecanografico": "N0028953",
      "numero-norma": 19930,
      "timestamp": "2013-01-19T19:15:35",
      "timestamp-m": "2013-01-19T19:15:35",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1972-11-06",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019930 1972 11 06",
      "identificacion-coloquial": {
        "identificacion-coloquial": "LEY 19.930 BUENOS AIRES, 6 DE NOVIEMBRE DE 1972"
      },
      "titulo-norma": "RENEGOCIACION DE LOS CONVENIOS CELEBRADOS CON INGENIOS AZUCAREROS TUCUMANOS. renegocie los convenios firmados por ingenios azucareros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 15"
        }
      },
      "sancion": "En uso de las atribuciones conferidas por el artículo 5º del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 19.930",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "1999-01-25",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "LEYES SECRETAS Y RESERVADAS-INDUSTRIA AZUCARERA-TUCUMAN"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "leyes secretas y reservadas"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/leyes secretas y reservadas"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria azucarera"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria azucarera"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "productos industriales (actividad industrial)",
            "Tucumán",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "industria alimenticia",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "leyes secretas y reservadas",
            "norma jurídica (leyes)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "industria azucarera",
            "actividad industrial"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: PUBLICACION CONFORME LEY 26.134 (B.O. 25/08/2006) LEYES SECRETAS Y RESERVADAS."
      },
      "mensaje": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019194 1971 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017134 1967 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017222 1967 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017395 1967 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 014390 1954 12 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 014788 1959 01 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "EXCELENTISIMO SEÑOR PRESIDENTE DE LA NACION:\n\nTengo el agrado de dirigirme a V.E. a fin de someter a su consideración el adjunto proyecto de ley por el cual se introducen modificaciones a la Ley 19.194.\n\nPor dicha norma legal se autorizó al entonces MINISTERIO DE INDUSTRIA, COMERCIO Y MINERIA, actualmente MINISTERIO DE COMERCIO, para que por sí y por CIFEN (Comercial, Inmobiliaria y Financiera E.N.) renegocie los convenios firmados por ingenios azucareros, que fueran ratificados por las Leyes 17.134, 17.222 y 17.395.\n\nLas modificaciones propuestas tienden a que los créditos existentes a favor del MINISTERIO DE COMERCIO, CIFEN (Comercial, Inmobiliaria y Financiera E.N.) y cualquier otro organismo dependiente de ese Ministerio, como así los que se destinen a los efectos de la consecución de los fines establecidos en la Ley 19.194, puedan ser recuperados inmediatamente al vencimiento de los plazos acordados.\n\nEl cumplimiento de ello es absolutamente necesario en razón de los diversos compromisos contraídos por los organismos oficiales indicados, avalados en su mayor parte por la entonces SECRETARIA DE ESTADO DE HACIENDA, que deben ser atendidos también en términos perentorios, por lo cual, de no contar aquellos con el reintegro oportuno de los ingentes fondos invertidos, sufrirían un desequilibrio en su normal desenvolvimiento financiero.\n\nEn tal sentido se propicia que las deudas que asuma el Gobierno de la Provincia de TUCUMAN, en sustitución de las empresas deudoras, sean garantidas afectando dicho Gobierno los fondos que le correspondan en el producido de los impuestos nacionales según el régimen de coparticipación federal instituido por las Leyes 14.390 y 14.788 y autorizando al BANCO DE LA NACION ARGENTINA para que en el caso de no dar cumplimiento en término a sus compromisos, transfiera automáticamente a CIFEN (Comercial, Inmobiliaria y Financiera E.N.) los importes que le correspondan hasta la concurrencia de la totalidad de sus cuotas anuales por capital e intereses.\n\nEn refuerzo de dicha garantía se dispone que podrá exigirse el aval de cualquier institución bancaria provincial como también cualquier otro tipo de seguridad a satisfacción del MINISTERIO DE COMERCIO.\n\nAsimismo se precisan las facultades otorgadas para la renegociación de los convenios, contenidas en el artículo 2° de la Ley 19.194, estableciéndose que podrán convenirse nuevos medios de pago, además de los ya regulados re lativos a las formas, modalidades, intereses y plazos.\n\nEl adjunto proyecto encuadra en las Políticas Nacionales nros. 14, 59, 63, 64, 66, 71 y concordantes, aprobadas por Decreto Nº 46/70.\n\nDios guarde a Vuestra Excelencia."
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 019194 1971 08 27 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "LEY C 019194 1971 08 27 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_2",
                "ref": "LEY C 019194 1971 08 27 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Modifícase la Ley 19.194 en la forma que se indica a continuación:\n\nSustitúyese el artículo 2 por el siguiente:\n\n\"Por esta autorización se podrán convenir nuevas modalidades, medios y formas de pago, intereses y plazos para la recuperación de los créditos que el MINISTERIO DE COMERCIO, CIFEN (Comercial, Inmobiliaria y Financiera E.N.) y cualquier otro organismo dependiente de ese Ministerio tengan contra las empresas azucareras que firmaron los convenios aprobados por las Leyes 17.134, 17.222 y 17.395 y también con aquellos ingenios que cerraron en virtud de la Ley 16.926, excluidos las empresas e ingenios comprendidos en la Ley 17.278\".\n\nSustitúyese el artículo 4º por el siguiente:\n\n\"El MINISTERIO DE COMERCIO por sí y por CIFEN (Comercial, Inmobiliaria y Financiera E.N.) podrá aceptar en sustitución de las empresas deudoras comprendidas en esta ley al Gobierno de la Provincia de TUCUMAN, representado por el titular de su PODER EJECUTIVO. La deuda que por capital e intereses asuma el Gobierno de la Provincia de TUCUMAN, será garantizada mediante la afectación por su parte, de los fondos que en el producido de los impuestos nacionales le correspondan a la Provincia, según el régimen de distribución de la coparticipación instituido por las Leyes 14.390 y 14.788 y sus disposiciones modificatorias y/o complementarias por una suma anual no mayor a las cuotas de capital e intereses que correspondan. La Provincia de TUCUMAN como condición de validez de los nuevos convenios deberá aceptar por ley local la afectación de dichos fondos, autorizando al BANCO DE LA NACION ARGENTINA para que en el caso de falta de pago de sus compromisos con el MINISTERIO DE COMERCIO y con CIFEN (Comercial, Inmobiliaria y Financiera E.N.), se abstenga de liquidarle los importes que le correspondan y los transfiera automáticamente a dicha empresa estatal ante su sola comunicación. El MINISTERIO DE COMERCIO, podrá exigir asimismo al Gobierno de la Provincia de TUCUMAN y como refuerzo de garantía, el aval de cualquier institución bancaria provincial como también otro tipo de seguridad a satisfacción de dicho Ministerio.\" Sustitúyese el artículo 7º por el siguiente:\n\n\"Autorízase al Gobierno de la Provincia de TUCUMAN para dictar las leyes que le permitan aceptar la afectación de sus fondos en la coparticipación federal según se exige en el artículo 4º de la presente como así también recibir en pago de las obligaciones en que se subrogara, bienes muebles o inmuebles. A estos efectos podrá dictar todas las reglamentaciones necesarias para el mejor cumplimiento de las leyes, que comprenderán especialmente la fijación justa de los valores de los bienes que reciba en pago\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019194 1971 08 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La presente ley tiene efecto retroactivo a la fecha de la sanción de la Ley 19.194."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Regístrese, comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "LNN0028953"
    }
  }
}