{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g27-51000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584390830,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "15240-nacional-creacion-consejo-nacional-educacion-tecnica-lns0001572-1959-11-15"
      }
    },
    "content": {
      "mecanografico": "S0001572",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 011145 1962 10 18 0000 000 0000 000"
        }
      },
      "numero-norma": 15240,
      "timestamp": "2013-01-19T18:52:33",
      "timestamp-m": "2013-01-19T18:52:33",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1959-11-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 015240 1959 11 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 15.240",
          "BUENOS AIRES, 15 DE NOVIEMBRE DE 1959"
        ]
      },
      "titulo-norma": "CREACION DEL CONSEJO NACIONAL DE EDUCACION TECNICA.",
      "datos-publicacion": "BOLETIN OFICIAL   1960 01 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1960 01 21"
        }
      },
      "publicacion-privada": "ADLA                                                  A001919590231",
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A DECRETO ANEXO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 15.240",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 OBSERVACION EL DECRETO QUE FIGURA ANEXO A LA PRESENTE LEY QUEDA INCORPORADO A LA MISMA POR EL ART 7.DICHO DECRETO FUE SANCIONADO EL 27/11/58, PUBLICADO EN EL BO DEL 6/12/58 Y EN ADLA - TOMO 19 A PAGINA 253-"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0010   TEXTO ART 1 CONFORME  SUSTITUCION  POR  ART  1  LEY  19206  (BO 15/9/71)   TEXTO  ART  2  CONFORME  SUSTITUCION  POR  ART  2 LEY 19206 (BO 15/9/71)   TEXTO  ART  3  CONFORME  SUSTITUCION  POR  ART 3 LEY 19206  (BO 15/9/71)   TEXTO  ART  4  CONFORME  SUSTITUCION  POR ART 4 LEY  19206  (BO 15/9/71)   OBSERVACION  EL  DECRETO QUE FIGURA ANEXO  A  LA  PRESENTE  LEY QUEDA INCORPORADO  A  LA  MISMA POR EL ART 7. DICHO DECRETO FUE SANCIONADO EL 27/11/58, PUBLICADO  EN  EL  BO  DEL 6/12/58 Y EN ADLA - TOMO 19 A PAGINA 253-"
      },
      "sumario": {
        "sumario": "ORGANISMOS DEL ESTADO EDUCACION Y CULTURA CONSEJO NACIONAL DE EDUCACION TECNICA Creación. Dependencia:MINISTERIO DE EDUCACION Y JUSTICIA//Organización Funciones//Naturaleza:Autarquia//PODER EJECUTIVO NACIONAL:Funciones //MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL:Funciones//COMISION NACIONAL DE APRENDIZAJE Y ORIENTACION PROFESIONAL:Dependencia//"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación técnica"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/modalidades educativas/educación técnica"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "escuela técnica",
                "formación técnica",
                "enseñanza técnica",
                "educación técnico profesional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "preferido": {
              "termino": "Consejo Nacional de Educación Técnica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo Federal de Enseñanza Técnica"
            },
            "preferido": {
              "termino": "Consejo Federal de Enseñanza Técnica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Consejo Nacional de Educación Técnica",
            "modalidades educativas",
            "educación técnico profesional (educación técnica)",
            "formación técnica (educación técnica)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Consejo Federal de Enseñanza Técnica",
            "enseñanza técnica (educación técnica)",
            "escuela técnica (educación técnica)",
            "educación técnica",
            "educación"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014455 1958 08 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*Artículo  1.:Créase  el  Consejo  Nacional  de  Educación Técnica, dependiente del MINISTERIO DE CULTURA Y EDUCACION  que  se compondrá por  UN (1) Presidente especializado en educación técnica  designado por el  Poder  Ejecutivo Nacional y  OCHO  (8) miembros designados también  por  el Poder Ejecutivo, en la siguiente  forma:  TRES  (3) vocales elegidos  entre  quienes  se  hallan en  el ejercicio de la función docente en la educación técnica, UN (1) vocal en representación  y  a  propuesta  del MINISTERIO DE TRABAJO,  UN  (1) vocal  en representación  y  a  propuesta    de   las  Asociaciones Profesionales docentes de actuación en el ámbito del  Consejo,  DOS (2) vocales en representación  y  a  propuesta  de  las Asociaciones Empresarias,  UN  (1) vocal en representación y a propuesta  de  la central  obrera  reconocida   o en  su  defecto  de  un  gremio  de trabajadores ligados a la educación técnica y constituido conforme a las disposiciones de la Ley 14.455.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-09-71).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019206 1971 09 02 0001 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "*Artículo  2.:  Los  miembros  del  CONSEJO  NACIONAL  DE  EDUCACION TECNICA, durarán  CUATRO  (4)  años  en  sus funciones y podrán ser reelectos. Gozarán de una remuneración mensual  equivalente a la que el Estatuto del Docente, establece en el artículo  92 en los índices relativos   al  presidente  y vocales  del  CONSEJO  NACIONAL    DE EDUCACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-09-71).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019206 1971 09 02 0002 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "*Artículo  3.:Para  ser  miembro  del  CONSEJO NACIONAL DE EDUCACION TECNICA es requisito  indispensable  ser  argentino    nativo    o naturalizado,  con CINCO  (5)  años de ejercicio de la ciudadanía y haber  desempeñado  la docencia  técnica    durante  DOS  (2)  años consecutivos por lo menos, en cualquiera de sus  ramas,  o acreditar destacados  antecedentes  como propulsor de la industria. No  podrán ejercer,  con excepción de la  cátedra universitaria,  ningún  otro cargo  o función  rentada  de  la  Nación,  pero se  les  concederá licencia  en  el  que  desempeñaren  en el momento de su designación hasta la finalización de su mandato.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-09-71).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019206 1971 09 02 0003 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "*Artículo  4.:EL  CONSEJO  NACIONAL  DE EDUCACION TECNICA tendrá por misión promover la capacitación, actualización,  especialización  y formación profesional  y  artesanal  de los recursos requeridos por las prioridades y modalidades del proceso de desarrollo, modernización y cambio social y económico  de la Nación, a través de la  programación,  normatización, coordinación,    investigación  y supervisión  general  de  la educación técnica. La Administración  y dirección  de  las  unidades  escuelas,    estará a  cargo  de  los directores de las mismas.  Son  funciones  del  CONSEJO  NACIONAL  DE EDUCACION  TECNICA:  1) Asegurar la igualdad de posibilidades  de  acceso  a la educación técnica y la formación profesional y artesanal en todas  sus  ramas.\n\n2)  Proponer  anualmente  los  programas operativos y de estudio que tengan  en cuenta  un  aprovechamiento    óptimo  de  los  recursos disponibles. Asegurar su  compatibilización  con    los    planes nacionales aprobados.\n\n3) Proponer en función de los resultados obtenidos las modificaciones requeridas  en  los  planes  y  programas anuales de manera  tal  que  se garantice el cumplimiento de las  políticas  y objetivos fijados.  4) Obtener una efectiva  descentralización académica, administrativa y operativa  hacia  la  unidad   escuela  reservándose  el  Consejo solamente las funciones de orientación  normativa,  de coordinación, de investigación y de supervisión general.  5) Lograr una efectiva delegación de autoridad en la  faz  operativa tanto en los aspectos académicos como en los económicos financieros,  hacia  las autoridades  de  cada unidad escolar.\n\n6) Lograr una activa participación de la comunidad en la administración escolar a  nivel  de  la  unidad    escuela.   7) Obtener un eficiente sistema de control de gestión y fiscalización  de  las actividades  de las unidades escolares.\n\n8) Lograr una adecuada coordinación en  las  actividades y programas de enseñanza  nacional,  provincial,  municipal  y   privada.  9) Lograr la redistribución y creaciones necesarias de establecimientos escolares  para  satisfacer  los  requerimientos regionales o zonales  y  hacer factible el principio de igualdad de oportunidades.  10) Lograr una mejora sustancial  de la estructura escolar edilicia.\n\n11) Obtener un nivel adecuado de capacitación,  perfeccionamiento  y actualización de su personal.  12)  Lograr  una  eficaz  y  eficiente  utilización  de los recursos disponibles.  13) Lograr a través de los órganos competentes de su dependencia  el contralor y fiscalización de los Institutos o escuelas que impartan educación técnica  y formación  profesional  o artesanal cuando sus prestaciones sean onerosas.\n\n14)  Darse  su propio reglamento y el de sus dependencias  directas.\n\n15) Preparar  y  proponer  al  MINISTERIO DE CULTURA Y EDUCACION, el proyecto de presupuesto anual del organismo.  16)  Rendir  cuenta  al  Ministerio  de  la  administración  de  los recursos del Impuesto para  la  Educación  Técnica  los  que deberán destinarse a las necesidades de la educación técnica y la  formación profesional  y  artesanal, en las escuelas, institutos y centros  de su dependencia, oficiales o privados de fábrica.  17) Reglamentar el  ingreso  del  alumnado, correlación de estudios, sistemas de clasificaciones, exámenes,  promociones  y  revalidación de  títulos  o certificados  de  estudio; establecer un sistema  de becas  o  un  mecanismo de subvenciones  a  los  estudiantes.  18) Proponer la designación  o  remoción  de  su  personal  docente, técnico  y administrativo. Trasladar y sancionar a su personal  con sujección a las normas de los Estatutos aprobados.  19) Fijar los  derechos  de  exámenes,  matrícula y otros análogos y otorgar los títulos y certificados de estudio.  20) Lograr y mantener convenios de cooperación  y asistencia técnica con el MINISTERIO DE TRABAJO en materia de estudios  sobre  recursos humanos  y coordinar con el mismo lo relativo a policía del trabajo de menores. Extender mediante  convenios  la educación técnica y la formación  profesional  y artesanal  el  área de  la  protección  y asistencia de la minoridad.  21) Estudiar los libros de textos y elevar  dictámenes al MINISTERIO DE CULTURA Y EDUCACION para su aprobación.  Serán  atribuciones  y responsabilidades del Presidente  del  CONET;\n\na) Presidir las sesiones  del Consejo con voz y voto y doble voto en caso en caso de empate.  b)  Cumplir  y  hacer  cumplir    las  directivas  y  programas  del Ministerio y las Resoluciones del Consejo.  c) Representar al CONET.  d) Citar a sesiones ordinarias del  conet  cuatro  veces al mes como mínimo  y a  sesiones  extraordinarias  cuantas veces lo  considere conveniente.  e)  Proyectar  el  reglamento  de  sesiones  y  la   distribución  y asignación de tareas a los vocales.  f)  Suscribir  todas  las  Resoluciones que adopte el Consejo.  g)  Dirigir  las  unidades  con    relación   directa  del  Consejo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Sustituido. (B.O. 15-09-71).",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019206 1971 09 02 0004 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  EL  Poder  Ejecutivo  dispondrá  la  transferencia  al Consejo Nacional  de  Educación  Técnica  de  los  establecimientos educacionales  de enseñanza técnica dependientes del Ministerio  de Educación  y  Justicia,   de los  organismos,  inmuebles,  muebles, archivos,  útiles,  de  las  respectivas partidas  del  presupuesto general de gastos afectados por  las  disposiciones de esta ley y de los fondos del \"impuesto de aprendizaje\"  que actualmente percibe la Comisión  Nacional  de Aprendizaje y Orientación  Profesional.\n\nLas funciones de reglamentación  y de Policía del Trabajo de Menores serán de competencia del Ministerio  de  Trabajo y Seguridad Social."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6. La actual Comisión Nacional de Aprendizaje y Orientación Profesional,  sus  escuelas  e  institutos  pasarán  a depender del consejo Nacional  de  Educación Técnica a partir de la promulgación de la presente ley."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  Incorpórase  a  la presente ley, las disposiciones del Decreto N. 10591/58,  de  creación   del  Consejo  Federal  de  es Enseñanza  Técnica,  con  funciones  de  asesoramiento  del  Consejo Nacional de Educación Técnica."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.  El  gasto que demande la organización y funcionamiento del Consejo Nacional  creado  por  esta  ley  se  tomará   de rentas generales  con imputación  a  la  misma  hasta tanto se incluya  la partida correspondiente en el presupuesto general  de  gastos  de la Nación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  Derógase  toda disposición que se oponga a la presente ley."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO - MOJARDIN - Barraza - Oliver"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CREACION DEL CONSEJO FEDERAL DE ENSEÑANZA TECNICA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Art.  1.  Creáse el Consejo federal de enseñanza técnica, que tendrá carácter de    asesor  de  los  gobiernos  nacional  y  provinciale"
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Art.2.   El  Consejo  cuya  creación  se  dispone  por  el  artículo anterior,  estará  integrado  por  dos  representantes  del  Poder Ejecutivo  nacional y  dos  representantes  por  cada  una  de  las provincias."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Art.3.  Son  funciones del Consejo federal de enseñanza técnica, las siguientes:  1. Coordinar los  planes  de  enseñanza  técnica  de la Nación y las provincias;  2. Coordinar los planes de enseñanza técnica con la  organización  y los planes de enseñanza e investigación de las universidades;\n\n3. Coordinar los  planes  de  enseñanza con los planes de desarrollo económico en  todos  los  órdenes    (actividades    agropecuarias, extractivas y manufactureras)."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Art.4.  Para  el  mejor  cumplimiento  de  su  cometido,  el Consejo federal de enseñanza  técnica,  está  autorizado para requerir  la colaboración que necesite en materia de asesoramiento  e informes, a todos   los  organismos estatales,  provinciales,  municipales    y particulares que tengan relación con sus funciones."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Art.5.  Por  el Ministerio de Educación y Justicia se cursará nota a los Gobiernos de provincias, invitándolos a designar sus representantes ante dicho Consejo, a los efectos de su constitución."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Art.6}  Convócase  al  Consejo  federal  de  enseñanza técnica, para realizar su primera reunión, fijándose como sede  de  la  misma esta Capital  federal, en  la  fecha  que  determinará el Ministerio  de Educación y Justicia, pudiendo sus posteriores  reuniones realizarse en cada una de las provincias representadas en el mismo."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Art.7.  Déjase expresamente establecido que los miembros integrantes del Consejo  federal de enseñanza técnica, actuarán con carácter \"ad honorem\"."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Art.8. Comuníquese, etc. ."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "FRONDIZI - Mac Kay."
        }
      },
      "id-infojus": "LNS0001572"
    }
  }
}