{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g03-30000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584160042,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21032-nacional-aprobacion-convenio-cooperacion-cientifica-tecnica-chile-lnt0000330-1975-09-04"
      }
    },
    "content": {
      "mecanografico": "T0000330",
      "numero-norma": 21032,
      "timestamp": "2013-01-19T19:06:11",
      "timestamp-m": "2013-01-19T19:06:11",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1975-09-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021032 1975 09 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.032",
          "BUENOS AIRES, 4 DE SETIEMBRE DE 1975"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION CIENTIFICA Y TECNICA CON CHILE.",
      "datos-publicacion": "BOLETIN OFICIAL   1975 10 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 10 02"
        }
      },
      "publicacion-privada": "ADLA                                                  C003519752713",
      "sancion": "El  Senado  y la Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. SANCIONA CON FUERZA DE LEY",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.032",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COOPERACION CIENTIFICA Y TECNICA-Aprobación del Convenio de Cooperación Científica y Tecnológica entre el Gobierno de la República Argentina  y el Gobierno de la República de Chile,suscripto en Buenos Aires el 17 de mayo de 1974-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación científica y técnica"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación científica y técnica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "cooperación tecnológica",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación tecnológica (cooperación científica y técnica)",
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "cooperación científica y técnica",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Chile",
            "educación",
            "convenios internacionales (tratados internacionales)",
            "becas",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "política educativa"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  el  Convenio de Cooperación Científica y Tecnológica  entre  el  Gobierno de  la  República  Argentina  y  el Gobierno de la República  de  Chile, suscrito en la ciudad de Buenos Aires  el día 17 de mayo de 1974,  cuyo  texto  forma  parte  de  la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "LUDER - SANCHEZ TORANZO - Cantoni - Rocamora"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-Convenio  de Cooperación Científica y Tecnológica  entre el Gobierno de la República  Argentina y el Gobierno de la República de Chile, suscripto en Buenos  Aires el 17 de mayo de 1974-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0014\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0014",
        "sancion-anexo": "CONVENIO DE COOPERACION CIENTIFICA Y TECNOLOGICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE CHILE El Gobierno de la República Argentina y el Gobierno de la República de Chile, Animados por el deseo de consolidar las cordiales relaciones existentes entre ambos Estados y sus pueblos, Teniendo en cuenta su común interés en el fomento de la investigación científica y el desarrollo tecnológico, y Reconociendo las ventajas de una más amplia cooperación científica y tecnológica y la conveniencia de establecer líneas generales y directrices para encauzarla, Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\n1.-   Las  Partes  Contratantes  fomentarán  la  cooperación  en  la investigación  científica  y  el  desarrollo tecnológico entre ambos Estados, y para ello establecerán un  amplio  programa  con  fines y proyectos específicos en áreas de mutuo interés.\n\n2.-  Los  distintos campos de la cooperación, así como los términos, modalidades,  condiciones  financieras y procedimientos de ejecución de  cada uno de los proyectos  específicos  serán  fijados  mediante acuerdos  especiales  realizados  por  vía  diplomática,  que  serán complementarios del presente Convenio."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nLa  cooperación  podrá  abarcar  las  siguientes  actividades:\n\na)  El  desarrollo,  en  forma  conjunta  o coordinada, de proyectos específicos   de  investigación  científica  y  tecnológica;\n\nb) El intercambio  y  formación de expertos, científicos y técnicos;\n\nc) La organización de seminarios, cursos de formación, especialización y perfeccionamiento profesional y de adiestramiento, así como de conferencias;\n\nd)  El  intercambio  de  becas    de  formación,  especialización  y perfeccionamiento profesional y de adiestramiento;\n\ne)  La  utilización de equipos e instalaciones  para  el  desarrollo conjunto  de  proyectos  específicos,  en los términos y condiciones que se acordarán para cada caso;\n\nf)  El  intercambio de información científica  y  tecnológica;\n\ng)  La  creación   de  centros  de  capacitación  y  adiestramiento, talleres, plantas piloto y unidades modelo, centros de investigación y laboratorios,  así como el apoyo y desarrollo de los ya existente;\n\nh) Cualquier otra forma de cooperación  científica y tecnológica que convengan las Partes Contratantes por vía diplomática."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nPara  el  desarrollo  de  la  cooperación  a  la  que  se refiere el presente  Convenio,  las  Partes Contratantes procurarán que  exista equivalencia y reciprocidad  en  el financiamiento de los proyectos, sin perjuicio de la utilización de  recursos de otra procedencia que puedan obtenerse para el mismo efecto."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLa  Parte  Contratante  que  envíe  expertos, científicos o técnicos solicitará  a  la  otra  Parte  la  aceptación   de  los  candidatos propuestos.\n\nEl Estado receptor deberá comunicar su aprobación  o  rechazo dentro del plazo de dos meses.\n\nEn  caso  de  silencio, se considerará que el candidato no  ha  sido aceptado."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\n1.-  Para  el  intercambio  de expertos, científicos y técnicos, las Partes  Contratantes  observarán    las    siguientes  disposiciones generales:\n\na) El Estado que envíe el mencionado personal  sufragará  sus gastos de  transporte de ida y vuelta y las remuneraciones correspondientes a las funciones que desempeñe;\n\nb) El Estado receptor:\n\nI) Sufragará  los  gastos de estadía y alimentación por el monto que se convenga en cada  uno  de los acuerdos especiales previstos en el párrafo 2 del artículo I;\n\nII)  Sufragará  los  gastos de  transporte  interno  o  externo  que demande el cumplimiento de sus funciones;\n\nIII) Asegurará por su cuenta a cada uno de los expertos, científicos  y  técnicos,    de   conformidad  con  las  respectivas disposiciones legales vigentes, con  el  objeto de cubrir los gastos de asistencia médica del mencionado personal  y los daños a terceros que  puedan  resultar  del normal desempeño de sus  funciones.\n\n2.-  Ambas Partes Contratantes  determinarán  en  cada  uno  de  los acuerdos  especiales  previstos  en  el párrafo 2 del artículo I los locales y facilidades que sean necesarios  para  la  realización  de los  trabajos,  así como el equipo y el personal administrativos que requieran  los  expertos,  científicos  y  técnicos  para  el  mejor cumplimiento de su misión."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\n1.-  Para  un trabajo ordenado y eficaz, los expertos, científicos y técnicos enviados  en  cumplimiento  del  presente Convenio y de los acuerdos especiales previstos en el párrafo  2  del  artículo  I, se someterán  a las disposiciones legales y reglamentos vigentes en  el lugar en que desarrollen sus funciones.\n\n2.- Los expertos,  científicos  y  técnicos  que  participen  en los programas  de  cooperación,  no podrán dedicarse a ninguna actividad remunerada ajena a sus funciones  oficiales  en  el Estado receptor, sin previa autorización de ambas Partes Contratantes."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLas  Partes  Contratantes  concederán  a los expertos, científicos y técnicos que reciban y a los miembros de  su familia, así como a sus efectos personales, bienes y haberes, los privilegios  e inmunidades de  los que goza el personal enviado en misiones similares  por  las Naciones Unidas o por sus Organismos Especializados."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nPor medio de un acuerdo especial las Partes Contratantes establecerán el procedimiento para la selección de los beneficiarios  de  las becas a las que se refiere el apartado d) del artículo II."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nLas    Partes  Contratantes,  dentro  de  las  disposiciones  de  su legislación  nacional  respectiva,  eximirán  del  pago  de derechos consulares   y  aduaneros,  impuestos  y  otros  gravámenes  que  se originen  por   operaciones  de  importación  o  exportación  a  los equipos, instrumentos  y  demás  materiales  que  sean  importados o exportados  en cumplimiento del presente Convenio y de los  acuerdos especiales previstos en el párrafo 2 del artículo I."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\n1.-  El  intercambio  de  información  científica  y  tecnológica se realizará entre los organismos que designen las Partes  Contratantes por vía diplomática.\n\n2.-  Las  Partes  Contratantes  podrán  transmitir las informaciones recibidas a instituciones públicas o empresas  estatales de su país.\n\nEsta  transmisión  podrá ser limitada o prohibida  en  los  acuerdos especiales  previstos    en  el  párrafo  2  del  artículo  I.\n\n3.-  La  transmisión  de  informaciones    a  personas  naturales  o jurídicas  que  no sean las señaladas en el párrafo  anterior,  sólo podrá  efectuarse  previo  acuerdo  entre  las  Partes  Contratantes realizado por vía diplomática.\n\n4.- Cada  Parte Contratante adoptará las previsiones necesarias para que quienes estén autorizados a recibir informaciones de conformidad  con  el  presente  Convenio  o  los acuerdos especiales previstos  en  el  párrafo  2  del artículo I, no las  transmitan  a organismos o personas naturales o jurídicas que no estén autorizadas a recibirlas de conformidad  con  el presente Convenio o los mencionados acuerdos especiales."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nLas  Partes  Contratantes fomentarán el intercambio y la utilización de experiencias  técnicas  y  de  inventos protegidos por patentes o marcas registradas, cuyos propietarios  sean  personas  naturales  o jurídicas,  o  entidades de derecho público o privado de cada una de ellas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\n1.-  Para  la  ejecución  del  presente  Convenio se constituirá una Comisión  Mixta  que  se reunirá cuando las Partes  Contratantes  lo consideren conveniente,  a petición de una de ellas, en la República Argentina  y  en  la  República   de  Chile  alternativamente.\n\n2.- La Comisión Mixta estará integrada  por  representantes de ambas Partes Contratantes, que serán designadas en ocasión  de cada una de las reuniones.\n\n3.-  La  Comisión  Mixta  determinará  el  programa  de actividades, examinará  los asuntos relacionados con su ejecución y  lo  revisará periódicamente  en  su  conjunto.  Asimismo  hará  recomendaciones a ambas  Partes  Contratantes  respecto  a  las  medidas  que    fuere necesario  adoptar  para  el cumplimiento del presente Convenio y de los Acuerdos especiales previstos  en  el  párrafo 2 del artículo I.\n\nPodrá también sugerir la celebración de reuniones  especiales  sobre un proyecto o tema específico."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII\n\nCada  Parte  Contratante  designará  un  órgano  ejecutivo  que será responsable  de  la  coordinación y de la ejecución de la parte  del programa que le corresponda.  Los  órganos  ejecutivos trabajarán en estrecha vinculación en el planeamiento y realización  del  programa de  actividades,  e  informarán  oportunamente  a la Comisión Mixta."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO XIV\n\n1.-  El  presente Convenio entrará en vigor en la fecha del canje de los instrumentos  de  ratificación, que se efectuará en la ciudad de Santiago.\n\n2.- Tendrá una duración  de cinco años y será prorrogado tácitamente por períodos consecutivos  de  dos  años,  a  no  ser que una de las Partes Contratantes lo denunciare doce meses antes de su vencimiento.\n\n3.-  En  caso  de  denuncia  del  presente  Convenio, sus  cláusulas continuarán aplicándose a los proyectos previstos  en  el artículo I que    estuvieren    ya  comenzados,  hasta  su  finalización.\n\nHecho  en  la  ciudad de  Buenos  Aires,  Capital  de  la  República Argentina, a los  diecisiete  días  del  mes  de  mayo  del  año mil novecientos  setenta  y  cuatro,  en  dos  ejemplares originales, en idioma español, igualmente válidos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "VIGNES - HUERTA DIAZ"
        }
      },
      "id-infojus": "LNT0000330"
    }
  }
}