{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g75-11000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584243882,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17469-nacional-naturaleza-juridica-instituto-nacional-salud-mental-lns0001157-1967-10-04"
      }
    },
    "content": {
      "mecanografico": "S0001157",
      "numero-norma": 17469,
      "timestamp": "2013-01-19T18:52:42",
      "timestamp-m": "2013-01-19T18:52:42",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1967-10-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017469 1967 10 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.469",
          "BUENOS AIRES, 4 DE OCTUBRE DE 1967"
        ]
      },
      "titulo-norma": "NATURALEZA JURIDICA DEL INSTITUTO NACIONAL DE SALUD MENTAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1967 10 16",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 10 16"
        }
      },
      "publicacion-privada": "ADLA                                                  C002719672774",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, El presidente de la Nación Argentina SANCIONA Y PROMULGA CON FUERZA DE LEY: Modificación  del decreto ley de creación del Instituto Nacional  de Salud Mental.",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.469",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0013\n\nTEXTO  ART. 7  CONFORME  MODIFICACION (INCISO E MODIFICADO) POR ART. 14LEY 19.337 B.O. 18-11-71"
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-MEDICINA Y ARTE DE CURAR-INSTITUTO NACIONAL DE SALUD MENTAL-SEGURIDAD SOCIAL-ASISTENCIA SOCIAL-Naturaleza:Autarquía- Funciones-ESTADO-PODER EJECUTIVO NACIONAL-SECRETARIAS DE ESTADO- SECRETARIA DE ESTADO DE SALUD PUBLICA:Funciones-Ambito de Aplicación-Organización-Recursos Financieros-FONDO ACUMULATIVO DEL INSTITUTO NACIONAL DE SALUD MENTAL-Destino-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Salud Mental"
            },
            "preferido": {
              "termino": "Instituto Nacional de Salud Mental"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "Instituto Nacional de Salud Mental"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 012628 1957 10 11 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  El  Instituto  Nacional  de  Salud Mental, creado por decreto    ley    12.628/57,   será  un  organismo  descentralizado, autárquico, con personalidad jurídica  e  individualidad financiera, conforme lo dispone la presente ley. El Instituto  Nacional de Salud Mental  mantendrá sus relaciones jerárquicas con el Poder  Ejecutivo por intermedio  de  la  Secretaría  de Estado de Salud Pública y del Ministerio de Bienestar Social."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO    2.-  El  Instituto  Nacional de Salud Mental tendrá como finalidades fundamentales:\n\na) Promover la salud mental;\n\nb) Prevenir las enfermedades mentales;\n\nc)  Apoyar  la  investigación  científica   en  esta  materia;\n\nd)  Prestar  asistencia  integral  a  los  enfermos  mentales;\n\ne)  Promover  la  máxima  rehabilitación  de  estos  enfermos;\n\nf)  Prestar  asesoramiento  técnico  en  la  materia   a  todos  los organísmos que lo soliciten;\n\ng)  Apoyar, coordinar y supervisar las actividades relacionadas  con la salud  mental  en  los  organismos  nacionales  y  privados y, en coordinación con las respectivas autoridades, en los provinciales  y municipales."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO    3.-  El  Instituto  Nacional de Salud Mental adecuará su actividad a las directivas fundamentales  de la Secretaría de Estado de Salud Pública en las materias de su competencia,  de  acuerdo con las normas del decreto 2.870/66."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO    4.-  El  Instituto  Nacional  de  Salud  Mental, para la consecución de sus objetivos extenderá su acción a toda  la  Nación, en forma concurrente con las provincias, con sentido de orientación, coordinación y cooperación técnica y económica con  sus gobiernos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO    5.-  La dirección técnica y administrativa del organismo estará  a cargo de  un  presidente,  quien,  en  caso  de  licencia, ausencia  o  impedimento  será reemplazado por un vicepresidente. El presidente  y el vicepresidente  del  Instituto  Nacional  de  Salud Mental serán  designados  por  el  Poder Ejecutivo a propuesta de la Secretaría de Estado de Salud Pública y percibirán las remuneraciones que el Poder Ejecutivo determine."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO    6.- El presidente del Instituto Nacional de Salud Mental podrá designar  o  requerir  del Poder Ejecutivo, según corresponda, la designación de comisiones asesoras  para  el  estudio de temas de especial índole e importancia."
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO    7.-  Serán  atribuciones  y  deberes del presidente del Instituto Nacional de Salud Mental:\n\na)  Ejercer la representación legal del organismo,  pudiendo  actuar en juicio,  sea  como  demandante  o demandado, conferir poderes que sean necesarios para las tramitaciones  judiciales y administrativas y absolver posiciones en juicio por escrito,  no  estando obligado a comparecer personalmente;\n\nb) Proyectar, coordinadamente con la Secretaría de  Estado  de Salud Pública,  los planes y programas de salud mental nacional y aspectos subsidiarios;\n\nc) Preparar  y elevar a la Secretaría de Estado de Salud Pública, el proyecto de presupuesto  anual  de  gastos  y el cálculo de recursos dentro de los plazos previstos por la Ley de  Contabilidad,  para su elevación al Poder Ejecutivo nacional;\n\nd)  Elevar  a  la  Secretaría  de Estado de Salud Pública la memoria correspondiente a cada ejercicio anual;\n\ne)  Ejercer  la administración de  los  servicios  que  integran  el instituto;\n\nf) Dictar las normas o reglamentaciones internas para el funcionamiento  en  los  servicios,  observando  lo  dispuesto en la presente ley y normas reglamentarias;\n\ng)  Administrar  los  bienes  y  recursos del Instituto Nacional  de Salud Mental con sujeción a las disposiciones  de  la presente ley y de la Ley de Contabilidad y normas complementarias;\n\nh) Realizar liquidaciones y pagos;\n\ni) Preparar y elevar a la Secretaría de Estado de Salud  Pública los proyectos  de  leyes  y decretos en la materia de su cometido;\n\nj) Aprobar los aranceles  por  retribución  de  servicios prestados;\n\nk)   Aceptar  herencias  con  beneficio  de  inventario,    legados, donaciones  o  contribuciones  de  cualquier  especie  que le fueran otorgados  u  ofrecidos  para  su  aplicación  a  los  fines  de  su competencia,  debiendo  hacerlo  ad  referéndum  del Poder Ejecutivo cuando se trate de inmuebles o contuvieran cargos;\n\nl) Conceder y autorizar becas;\n\nm)  Designar  al  personal  técnico  y  auxiliar  técnico,    clero, administrativo  y  de  maestranza  y  de servicio, así como realizar ascensos,  retrogradaciones  y  remociones    de  dicho  personal  y aplicarle sanciones disciplinarias, y contratar  en  el país o en el extranjero  personal  técnico o científico con funciones  comunes  o especiales, permanentes o transitorias;\n\nn) Someter a estudio de  comisiones asesoras \"ad hoc\" los asuntos en que estime necesario su asesoramiento;\n\nÑ) Mantener al día un censo  de  la población de enfermos mentales y del personal médico y auxiliar especializado  en neuropsiquiatría en todo el territorio de la Nación;\n\no) Asesorar al Poder Ejecutivo nacional en los  problemas vinculados con  los  aspectos  médicos  y sociales de los enfermos  mentales  y propiciar la adopción de normas  jurídicas  y medios de acción en la materia;\n\np) Concurrir a las reuniones del Consejo Nacional  de Salud Pública, cuando  fuere  convocado  para ello por la Secretaría de  Estado  de Salud Pública;\n\nq) Contratar pública, privada  o  directamente,  cualquiera  sea  el monto,  la  realización  de obras, trabajos, servicios o suministros necesarios para asegurar la  función del Instituto Nacional de Salud Mental, como así también realizar  directamente  la  venta de bienes muebles  de  cualquier  naturaleza,  todo  ello  de acuerdo  con  la reglamentación que establezca el Poder Ejecutivo.\n\nr)  Autorizar  y  aprobar  las  contrataciones a que se  refiere  el inciso anterior.\n\ns) Delegar parcialmente las facultades  administrativas establecidas precedentemente,  conforme  las  disposiciones    vigentes    y   la reglamentación de esta ley.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18-11-71). Inciso e) modificado. Se deroga la parte pertinente que se refiere a la administración de los establecimientos que integran el Instituto Nacional de Salud Mental.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019337 1971 11 10 0014 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO      8.-  La  gestión  económico-financiera  del  Instituto Nacional  de  Salud   Mental  se  desarrollará  con  responsabilidad directa ante el Tribunal  de  Cuentas de la Nación, a cuyo efecto se establecerá la fiscalización correspondiente."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO    9.-  Los recursos del Instituto Nacional de Salud Mental estarán constituidos por:\n\n1. La contribución del gobierno nacional;\n\n2. El Fondo Acumulativo  del  Instituto  Nacional  de  Salud Mental, formado por:\n\na)  El producido de la venta de elementos que elaboren, transformen, produzcan  o se obtengan en los establecimientos asistenciales de su dependencia.  El  proveniente  de  la venta de publicaciones y demás ingresos de los servicios que dentro  de  su  actividad  realice con carácter oneroso;\n\nb)   Las  herencias,  legados,  donaciones  y  contribuciones;\n\nc) El  producido  de  la  venta de los bienes muebles o inmuebles de propiedad fiscal cuando se  disponga  que  el  destino de su importe sea aplicado a los fines de la presente ley;\n\nd) Los ingresos de cualquier naturaleza que provengan de gravámenes,  contribuciones  o  recaudaciones  especiales    que  se autoricen en el futuro;\n\ne)  Los saldos existentes al cierre de cada ejercicio presupuestario de las contribuciones del gobierno nacional.\n\nLa contribución  anual  del Tesoro nacional para la financiación del Instituto Nacional de Salud  Mental  no  podrá  ser  inferior  a  la acordada en el ejercicio precedente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO    10.-  Del  total de los créditos que integrarán el Fondo Acumulativo del Instituto  Nacional de Salud Mental a que se refiere el artículo 9, se destinará como mínimo:\n\na)  El  10%  para  prevención de  las  enfermedades  mentales;\n\nb) El 10% para la investigación neuropsiquiatríca.\n\nEl resto se utilizará  para  atender  las  erogaciones  de cualquier naturaleza   que  origine  el  cumplimiento  de  los  programas  del organismo y los  saldos  que  existan  al  cierre  de cada ejercicio fiscal se transferirán al siguiente."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO   11.- El patrimonio del Instituto Nacional de Salud Mental estará constituido  por  los bienes, cualquiera sea la naturaleza de los mismos, que a la fecha  le  hayan sido afectados y los que se le incorporen en el futuro."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017063 1966 12 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "titulo-articulo": "Disposición transitoria",
          "texto": "ARTICULO    12.-  Mientras  dure  la  vigencia  de la ley 17.063, el Instituto   Nacional  de  Salud  Mental  se  ajustará  al    régimen establecido por la misma."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO     13.-  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Alvarez."
      },
      "id-infojus": "LNS0001157"
    }
  }
}