{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g47-00000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583979598,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21842-nacional-aprobacion-acuerdo-sede-suscripto-comite-internacional-cruz-roja-lnt0000074-1978-07-17"
      }
    },
    "content": {
      "mecanografico": "T0000074",
      "numero-norma": 21842,
      "timestamp": "2013-01-19T19:06:14",
      "timestamp-m": "2013-01-19T19:06:14",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1978-07-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021842 1978 07 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.842",
          "BUENOS AIRES, 17 DE JULIO DE 1978"
        ]
      },
      "titulo-norma": "APROBACION DEL ACUERDO DE SEDE SUSCRIPTO CON EL COMITE INTERNACIONAL DE LA CRUZ ROJA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 07 21"
        }
      },
      "publicacion-privada": "ADLA                                                  C003819782423",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION  ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.842",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-SALUD PUBLICA- ORGANISMOS INTERNACIONALES-COMITE INTERNACIONAL DE LA CRUZ ROJA (C.\n\nI.C.R.)-Aprobación del Acuerdo de Sede suscripto en Buenos Aires el 7/7/75 entre el Gobierno de la República Argentina y el Comité Internacional de la Cruz Roja (C.I.C.R.)-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios sanitarios"
            },
            "preferido": {
              "termino": "convenios sanitarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "organismos internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comité Internacional de la Cruz Roja"
            },
            "preferido": {
              "termino": "Cruz Roja Internacional"
            },
            "sinonimos": {
              "termino": "Comité Internacional de la Cruz Roja"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Comité Internacional de la Cruz Roja (Cruz Roja Internacional)",
            "Cruz Roja Internacional",
            "Derecho internacional",
            "Salud pública",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios sanitarios",
            "convenios internacionales (tratados internacionales)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "tratados internacionales"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase el \"Acuerdo de Sede\" suscripto en la ciudad de Buenos Aires  el  7  de  julio  de  1975  entre el Gobierno de la República Argentina y el Comité Internacional  de  la Cruz Roja (C.I C.R.), cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  -  Klix  -  Gómez - Martínez de Hoz - Harguindeguy - Bardi - Montes."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-Acuerdo  de  Sede suscripto en Buenos Aires el 7/7/75 entre el Gobierno de la República  Argentina  y el Comité Internacional de la Cruz Roja (C.I.C.R.)-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0012",
        "sancion-anexo": "ACUERDO DE SEDE El Gobierno de la República Argentina (denominado en adelante el Gobierno), representado por su excelencia el señor Ministro de Relaciones Exteriores y Culto, Embajador Don Alberto Juan VIGNES, y el Comité Internacional de la Cruz Roja (denominado en adelante el CICR), representado por el señor Delegado General para América Latina, Don Sergio NESSI, Teniendo presente los deseos expresados por el CICR de instalar en la Ciudad de Buenos Aires una Delegación Regional que desarrollará su acción en Argentina, Brasil, Chile, Paraguay y Uruguay. Con el fin de garantizar el eficaz funcionamiento de dicha Delegación Regional,                  Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nEl  gobierno acepta la designación de la Ciudad de Buenos Aires como sede  de  la Delegación Regional del Comité Internacional de la Cruz Roja,  que  desarrollará    su  acción  en  los  siguientes  países:\n\nArgentina, Brasil, Chile, Paraguay y Uruguay."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nEl  CICR  gozará  de  personalidad  jurídica  en el territorio de la República  Argentina  y  tendrá  capacidad  legal  para   contratar, adquirir bienes muebles e inmuebles y disponer de ellos."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa  sede la Delegación Regional del CICR, sus locales, dependencias, archivos  y  documentos  son  inviolables  y,  como  así también sus bienes   y  haberes,  estarán  exentos  de  registro,  confiscación, expropiación  y  de  cualquier  otra  forma  de  injerencia, sea por acción  ejecutiva, administrativa, judicial o legislativa.  El  CICR no podrá  conceder  asilo en la sede de la Delegación Regional ni en ningún otro local o dependencia."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nEl  CICR,  sus  bienes y haberes, en cualquier parte de la República Argentina, gozarán  de  inmunidad contra todo procedimiento judicial o administrativo, excepto  en  los  casos  especiales  en  que aquél renuncie  expresamente  a  esa  inmunidad. Se sobreentiende que  esa renuncia de inmunidad no tendrá el  efecto  de sujetar dichos bienes y haberes a ninguna medida ejecutiva."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nEl  CICR,  sus propiedades, bienes y haberes estarán exentos de toda clase de impuestos  o  contribuciones  directos o indirectos, ya sea federales, provinciales, municipales o de  cualquier  otro  tipo. Se entiende, no obstante, que no se podrá reclamar exención alguna  por concepto    de    contribuciones  que,  de  hecho,  constituyan  una remuneración por servicios  públicos,  salvo  que  igual exención se otorgue a otros organismos similares."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nEl  CICR  estará exento de derechos de aduana, de prohibiciones y de restricciones  respecto de los bienes que importe o exporte para uso oficial o que estén  destinados  a  sus  programas asistenciales. Se entiende,  sin embargo, que los bienes que  se  importen  libres  de derechos no  se  venderán en el país sino conforme a las condiciones que se acuerden con el Gobierno."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nEl  CICR  podrá tener fondos o divisas corrientes de cualquier clase y llevar sus  cuentas  en  cualquier divisa, transferir sus fondos o divisas  de un Estado a otro,  o  dentro  del  país  y  convertir  a cualquiera  otra  divisa  los  que  tenga  en  custodia sin que sean afectados  por  disposiciones  o  moratorias  de naturaleza  alguna."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nEl CICR, para sus comunicaciones oficiales, gozará de un tratamiento  no menos favorable del que sea acordado por el Gobierno a cualquier otro  organismo internacional, en asuntos de prioridades tarifas  y tasas sobre  correo,  cables,  telegramas,  radiogramas, teléfonos y otras comunicaciones."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000025 1970 06 13 0000 000 0000 000"
              }
            },
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nLos  Delegados internacionales del CICR, gozarán de inmunidad contra todo  procedimiento   judicial  respecto  de  todos  los  actos  que ejecuten y de las expresiones  orales  o  escritas  que emitan en el desempeño de sus funciones, y estarán exentos del pago  de cualquier clase  de impuestos y contribuciones sobre los sueldos y emolumentos que les  pague  el  CICR. Los Delegados internacionales del CICR que no sean ciudadanos de  la  República  Argentina,  gozan de inmunidad contra  todo  servicio  nacional  de carácter obligatorio;recibirán, tanto  ellos  como  sus  familiares y dependientes,  facilidades  en materia  de inmigración y registro  de  extranjeros;  en  épocas  de crisis  internacional    gozarán    de  las  mismas  facilidades  de repatriación  que  los agentes diplomáticos;  y  podrán  importar  y exportar libres de derechos,  sus  muebles  y  efectos en el momento que ocupen o abandonen el cargo en el CICR, sin  perjuicio  del goce de los privilegios contenidos en el decreto 25/70."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLos privilegios e inmunidades se otorgan a los Delegados internacionales  del  CICR  exclusivamente en interés de su función.\n\nPor  consiguiente,  el CICR podrá  renunciar  a  los  privilegios  e inmunidades  del  personal   en  cualquier  caso  cuando,  según  su criterio, el ejercicio de ellos  impida  el  curso  de  la justicia, siempre  y  cuando  dicha  renuncia no perjudique los intereses  del CICR."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nEl  CICR se compromete a respetar y hacer respetar por sus Delegados Internacionales la legislación nacional argentina.\n\nAsimismo  se  compromete a no abusar y velar porque sus funcionarios internacionales  no  abusen de los privilegios e inmunidades que les son conferidos por el presente Acuerdo."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nEl  presente  Acuerdo  entrará  en vigor en la fecha que el gobierno comunique  al  CICR  la  aprobación del  mismo  con  arreglo  a  sus procedimientos constitucionales."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nEste  Acuerdo  podrá ser modificado por mutuo consentimiento y podrá ser denunciado por  cualquiera  de  las partes mediante comunicación escrita  a  la  otra. La denuncia surtirá  sus  efectos  al  año  de efectuada dicha comunicación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "En  fe  de lo cual, firman el presente en la ciudad de Buenos Aires, Capital de  la  República  Argentina,  a  los  siete días del mes de julio  de  mil  novecientos  setenta  y  cinco,  en  dos  ejemplares originales de un mismo tenor, igualmente válidos. \n\n VIGNES - NESSI"
        }
      },
      "id-infojus": "LNT0000074"
    }
  }
}