{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g21-31000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583767934,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "16996-nacional-aprobacion-convenio-comercial-republica-arabe-unida-lnt0001312-1966-10-25"
      }
    },
    "content": {
      "mecanografico": "T0001312",
      "numero-norma": 16996,
      "timestamp": "2013-01-19T19:06:06",
      "timestamp-m": "2013-01-19T19:06:06",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1966-10-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 016996 1966 10 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 16.996",
          "BUENOS AIRES, 25 DE OCTUBRE DE 1966"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO COMERCIAL CON REPUBLICA ARABE UNIDA.",
      "datos-publicacion": "BOLETIN OFICIAL   1966 11 02",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1966 11 02"
        }
      },
      "publicacion-privada": "ADLA                                                  C002619661497",
      "sancion": "En  uso  de las atribuciones conferidas por el Art 5 del Estatuto de la Revolución Argentina: EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 16.996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del CONVENIO COMERCIAL ENTRE LA REPUBLICA ARGENTINA Y Y LA REPUBLICA ARABE UNIDA SUSCRIPTO EN BUENOS AIRES EL 21/6/65"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "República Árabe Unida"
            },
            "preferido": {
              "termino": "República Árabe Unida"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de transporte"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de transporte"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "República Árabe Unida",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "Derecho comercial",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "seguro de transporte",
            "aranceles aduaneros (tributos aduaneros)",
            "cooperación financiera internacional (cooperación económica)",
            "tributos aduaneros",
            "tratamiento de Nación más favorecida",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "contrato de seguro (seguros)",
            "derecho internacional público",
            "tratados internacionales",
            "seguros",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase  el Convenio Comercial entre la República Argentina y la República Arabe  Unida, suscripto en Buenos Aires, el día 21 de junio del año 1965."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, públiquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Costa Méndez -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A-CONVENIO  COMERCIAL  ENTRE  LA  REPUBLICA  ARGENTINA  Y  LA REPUBLICA   ARABE  UNIDA  SUSCRIPTO  EN  BUENOS  AIRES  EL  21/6/65-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0013",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  -  El Gobierno de la República Argentina y el Gobierno de la República Arabe  Unida  acordarán,  con sujeción a las leyes y reglamentaciones  vigentes en sus respectivos  países,  las  máximas facilidades posibles  al  intercambio  de  todo tipo de bienes entre los dos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  -  Cada  Parte  aplicará  a los bienes importados de o exportados a la otra Parte el tratamiento  más favorable que conceda o que concediera a bienes similares importados  de  o  exportados  a cualquier  otro  país  o  grupo  de países, en lo que hace a tarifas aduaneras, derechos de cualquier clase,  tasas,  impuestos  o cargas fiscales, así como trámites administrativos, régimen de concesión  o excención  de  licencias,  cesión  o  pago  de  divisas,  y  medidas relativas  a  la  circulación,  transporte o distribución de bienes."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3.  -  Los  buques  de cada una de las Partes Contratantes gozarán, en la jurisdicción de  la  otra, el trato más favorable que consientan sus respectivas legislaciones  en  cuanto  al  régimen de puertos,  así  como  todas las operaciones que se verifiquen en  sus puertos,  inclusive la  retribución  de  los  servicios  portuarios."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  - Las disposiciones del artículo 2 y 3 no se aplicarán a:\n\na) las ventajas  y  facilidades  acordadas  o  que  se acordaren por cualquiera de los dos países a sus países limítrofes  incluyendo las facilidades relacionadas con el tráfico fronterizo y las  ventajas y facilidades  resultantes  de  una  unión  aduanera,  acuerdo de zona libre  comercio,  acuerdo  de  intercambio comercial, subregionales, regionales o interregionales con  cualquier  país o grupo de países, al  que  cualquiera de las dos Partes sea o pueda  ser  Parte.\n\nb)  tratamiento  acordado  o  que  sea  acordado  por  la  República Argentina a la República de Perú.\n\nc) Ventajas  y  facilidades  acordadas  o  que sean acordadas por la República  Arabe  Unida a los Estados miembros  de  la  Liga  Arabe."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  Los  gobiernos  de  la  República Argentina y de la República  Arabe  Unida no tomarán medidas discriminatorias  que  se traduzcan en aumentos  de  los  precios  de  las  mercancías  que se intercambien,  por  sobre  los  niveles  del  mercado internacional."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  -  Los  productos  objeto  de  intercambio entre ambos países  serán  destinados  exclusivamente  a satisfacer  el  consumo interno y las necesidades industriales del país  comprador;  por  lo tanto  las  Partes  Contratantes  se comprometen a no reexportarlos, salvo  acuerdo  de  las  autoridades competentes  de  ambas  Partes."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  -  Las  exportaciones  de  productos  de  la República Argentina  a  la  República  Arabe  Unida  y  las  exportaciones  de productos  de  la  República  Arabe Unida a la República  Argentina, estarán sujetas a las disposiciones  de  carácter  general que rijan en  el  país  exportador  en  el  momento  de  su exportación.\n\nLas  importaciones  en  la  República Argentina de productos  de  la República  Arabe Unida y las importaciones  en  la  República  Arabe Unida de productos  de la República Argentina, estarán sujetos a las disposiciones de carácter  general vigentes en el país importador en el momento de su despacho a plaza."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  Los  Gobiernos de las Partes Contratantes adoptarán las medidas necesarias,  de  acuerdo con su propia legislación y con lo que se disponga en los convenios  internacionales  suscriptos por ambos,  para proteger en sus respectivos territorios de  toda  forma de competencia  desleal  en  las  transacciones  comerciales,  a los productos  naturales  o  fabricados  originarios  de  la  otra Parte Contratante,  impidiendo  a ese fin la importación y reprimiendo  la fabricación, circulación o  venta  de  productos  que lleven marcas, nombres,  inscripciones  o  cualesquiera  otras  señales   similares constitutivas  de una falsa indicación sobre el origen, procedencia, especie, naturaleza o calidad del producto."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.  -  El Gobierno de la República Argentina se reserva el derecho de hacer asegurar  en  compañias  argentinas de seguros, los seguros  de  toda  clase  sobre  los bienes que  se  exporten  a  la República Arabe Unida, y de los que  se importen desde ese país a la República Argentina, cuando los riesgos  del  transporte,  sean  por cuenta del vendedor o comprador, respectivamente.\n\nEl  Gobierno  de  la  República Arabe Unida se reserva el derecho de asegurar en compaÑías egipcias  de  seguros,  los  seguros  de  toda clase  sobre los bienes que se exporten a la República Argentina,  y de los que  se  importen  desde ese país a la República Arabe Unida, cuando los riesgos del transporte  sean  por  cuenta  del vendedor o comprador respectivamente."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO   10.  -  Las  disposiciones  de  este  Convenio  no  serán interpretadas  como  impedimento  para la adopción y cumplimiento de medidas destinadas a la:\n\na) Protección de la moralidad pública;\n\nb) Aplicación de leyes y reglamentos de seguridad;\n\nc)  Regulación  de  las  importaciones  o  exportaciones  de  armas, municiones  y  otros  materiales  estratégicos  y  de  guerra;\n\nd) Protección de la vida  y  salud  de  las personas, los animales y los vegetales;\n\ne) Protección del patrimonio nacional de  valor artístico, histórico o arqueológico; y\n\nf)  Restricción  para  la  exportación,  utilización  y  consumo  de materiales  nucleares,  productos  radiactivos,   o  cualquier  otro material  utilizable  en  el  desarrollo  o  aprovechamiento  de  la energía nuclear."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO  11.  -  Ambas  Partes  acuerdan  el establecimiento de una Comisión Mixta compuesta por representantes  de  ambos  países. Esta Comisión  Mixta  tendrá  por  objetivo obtener información sobre  el desarrollo del intercambio de productos  previsto por este Convenio, estudiar las medidas tendientes al incremento  y  la diversificación del intercambio comercial entre ambos países y proponer  las medidas adecuadas para alcanzar estos objetivos.\n\nLa  Comisión  Mixta se reunirá en Buenos Aires o en El Cairo  cuando resulte necesario, previa consulta entre las Partes."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12.  -  Este  Convenio deberá ser ratificado, y entrará en vigencia provisional en la  fecha de su firma, y en forma definitiva en  la  fecha  del  canje de instrumentos  de  ratificación  que  se efectuará en El Cairo."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.  - Este Convenio será válido por un año a partir de la fecha de su vigencia  provisional.  Será  prorrogado automáticamente por períodos adicionales de un año cada uno,  salvo  que  una de las Partes  notifique  a  la  otra su intención de dar por terminado  el Convenio, noventa (90) días  antes  de  expirar cualquier período de vigencia anual.\n\nEn fe de lo cual, los Plenipotenciarios de  ambas Partes firman este Convenio.\n\nHecho y firmado en cuatro originales, dos en  idioma  español  y dos en  idioma inglés, siendo ambos textos igualmente válidos, en Buenos Aires,  a los veintiún días del mes de junio del año mil novecientos sesenta y cinco."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "ABDALLA  TOEMA Presidente de la Delegación Comercial de la República Arabe Unida - \n\n ZAVALA ORTIZ Ministro de Relaciones Exteriores y Culto."
        }
      },
      "id-infojus": "LNT0001312"
    }
  }
}