{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g71-32000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583781943,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "10644-nacional-regimen-juridico-obreros-zafra-lns0002317-1944-04-26"
      }
    },
    "content": {
      "mecanografico": "S0002317",
      "numero-norma": 10644,
      "timestamp": "2013-01-19T18:52:25",
      "timestamp-m": "2013-01-19T18:52:25",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1944-04-26",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 010644 1944 04 26",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 10.644/44",
          "RATIFICADO POR LEY 12.921",
          "BUENOS AIRES, 26 DE ABRIL DE 1944"
        ]
      },
      "titulo-norma": "REGIMEN JURIDICO DE LOS OBREROS DE LA ZAFRA.",
      "datos-publicacion": "BOLETIN OFICIAL   1944 05 03",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 05 03"
        }
      },
      "publicacion-privada": "ADLA                                                  0000419440267",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 10.644/44",
      "ratificado-por": "RATIFICADO POR LEY 12.921",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 10 OBSERVACION RATIFICADO POR LEY 12921 (B.O. 27-06-47)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0010\n\nOBSERVACION RATIFICADO POR LEY 12921 (B.O. 27-06-47)"
      },
      "sumario": {
        "sumario": "TRABAJO-REGIMENES ESPECIALES-TRABAJO AGRARIO-INDUSTRIA-INDUSTRIAS DETERMINADAS-INDUSTRIA AZUCARERA-Ingenios-REMUNERACIONES-POLICIA DEL TRABAJO-HIGIENE DEL TRABAJO-CONTRATOS DE TRABAJO-PERSONAL- TRABAJO DE MENORES-Autoridad de Aplicación:ESTADO-PODER EJECUTIVO NACIONAL-SECRETARIAS DE ESTADO-SECRETARIA DE TRABAJO Y PREVISION- Infracciones-Sanciones-Orden público-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajo agrario"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sueldo básico"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/salario básico"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo base",
                "sueldo",
                "salario base",
                "retribución",
                "sueldo básico"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de trabajo de temporada"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/modalidades no promovidas/contrato de trabajo de temporada"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "contrato de temporada",
                "trabajo de temporada"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modalidades del contrato de trabajo",
            "agricultores (trabajadores rurales)",
            "contrato laboral (contrato de trabajo)",
            "actividades laborales",
            "trabajo de temporada (contrato de trabajo de temporada)",
            "salario (remuneración)",
            "trabajadores agrarios (trabajadores rurales)",
            "remuneración",
            "contrato de trabajo de temporada",
            "salario básico",
            "modalidades no promovidas",
            "trabajo rural (trabajadores rurales)",
            "sueldo básico (salario básico)",
            "sueldo base (salario básico)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "trabajadores rurales",
            "trabajo",
            "objeto del contrato de trabajo",
            "trabajo agrícola (trabajadores rurales)",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "contrato de temporada (contrato de trabajo de temporada)",
            "contrato de trabajo en general",
            "trabajo agrario (trabajadores rurales)",
            "salario base (salario básico)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébanse los términos del contrato tipo celebrado en la Secretaría de  Trabajo  y  Previsión con fecha 31 de marzo del corriente año, destinado a regir la  situación  de los obreros de la zafra  comprendidos  en  el  régimen  de  la  Ley  nacional  12.789."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  -  Para  los  obreros no comprendidos en el régimen de dicha  Ley,  regirán  condiciones    substancialmente   análogas,  a saber:\n\nSalarios:\n\na)  El  ingenio,  colono  o  cañero, abonará al peón tres pesos  con treinta centavos moneda nacional  ($ 3,30 m/n) como mínimo, por cada tonelada de caña hachada, pelada y  cargada  sobre  zorra  o  carro.\n\nCuando se coseche caña quemada,se establecerá una rebaja convencional  que  podrá  ser  hasta  de  cincuenta  centavos moneda nacional ($ 0,50 m/n.), por tonelada.\n\nb) En el cultivo de cañaverales (desaporte, desyerbe,  riego, etc.), la  tarea  que el peón realice será retribuída en base a un  salario mínimo de tres  pesos  con  treinta centavos moneda nacional ($ 3,30 m/n.), por día sea que el ajuste  se  haga  a jornal o a destajo. En toda  otra  tarea  que  el ingenio, colono o cañero  encomendara  al peón, ésta deberá ser retribuída,  por  lo  menos,  con  un  salario mínimo    igual   al  especificado  en  el  párrafo  anterior.\n\nCondiciones generales de trabajo\n\na) Llegado que sea  el  peón  al  ingenio, continuará percibiendo el racionamiento gratuito hasta tanto  se  le  proporcione  trabajo, lo que deberá hacerse indefectiblemente dentro de los ocho días  de  su llegada,  o  en  su  defecto  abonarle los salarios que determina el presente decreto.\n\nb) En caso de que la suspensión  del  trabajo  llegara  a afectar al diez  por  ciento  del personal ocupado en cada lote, esta variación del  contrato  de  trabajo    será  denunciado  por  el  ingenio  de inmediato, a la autoridad pertinente,  explicando  las causas que la motivaron.\n\nc)  El ingenio, por una parte, y el peón por la otra,  aceptarán  en todos  los  casos  las  medidas que la autoridad pertinente adoptare para verificar y controlar  en  el  momento  de  la  recepción de la caña,  el peso de los carros o zorras. Esta medida, a cargo  de  los representantes  de  la  autoridad  de  aplicación,  podrán variar en razón de la modalidad, lugar y otras circunstancias de  hecho.\n\nd)  El  ingenio  proveerá  al  peón  gratuita y diariamente de medio litro de leche fresca o condensada o en  polvo  por  cada hijo menor de seis años.\n\nVivienda e higiene\n\na) El ingenio proporcionará gratuitamente al peón y a  la  familia a su  cargo  vivienda  adecuada,  asistencia  médica,  hospitalaria  y farmacéutica  con  personal  idóneo domiciliado en el lugar.  En  la vivienda que el ingenio debe proveer  tomará  las medidas necesarias para  que  cada  familia  o matrimonio tenga la mayor  independencia posible. En todo lote o fracción  o  en cualquier lugar donde exista una  concentración  de  peones,  el  ingenio  establecerá  servicios sanitarios e higiénicos adecuados para hombres y mujeres separadamente.\n\nb) Asimismo, proporcionará al peón, a  opción  de éste, alimentación adecuada mediante el pago de un peso por persona  como  máximo, y en sus  almacenes, si los tuviera, proporcionará artículos adecuados  a los precios  oficiales  establecidos  por  la  autoridad competente.\n\nEducación\n\nEl  ingenio  adoptará las medidas necesarias para  que,  cuando  los menores en edad  escolar  no  puedan recibir la instrucción primaria en las escuelas oficiales, por  cualquier causa, aquéllos reciban en los  lotes  o  cualquier  concentración   de  peones,  la  enseñanza necesaria de acuerdo a su edad.\n\nAutoridad de aplicación\n\na) Las divergencias que se susciten en la aplicación e interpretación  de  las  cláusulas  del  presente    decreto,  serán resueltas  por  los  señores  delegados  regionales  del  lugar  del trabajo con recursos jerárquicos para ante el secretario de  Trabajo y Previsión.\n\nb)  La  autoridad de aplicación a que alude el presente decreto,será la  Secretaría  de  Trabajo  y  Previsión,  por  intermedio  de  sus delegados  regionales  y  los  funcionarios  de la misma debidamente autorizados."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  El  sueldo mínimo del personal dependiente de todos los ingenios azucareros  ubicados en las provincias norteñas será de doscientos veinticinco pesos  moneda nacional ($ 225 m/n.), para los cargos técnicos o profesionales  y  de ciento cincuenta pesos moneda nacional  ($  150  m/n.),  para  los  empleados    de   escritorios, administración o campo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4. - Todo operario, peón, y demás personal obrero mayor de 18 años que  preste servicios en los establecimientos aludidos en el artículo anterior,  o  en  fábricas azucareras, durante la cosecha o fuera de ella, percibirá un  salario  mínimo  de  cuatro  pesos  con veinte  centavos  moneda  nacional  ($  4,20  m/n.), por día. En los casos en que el trabajo se realice a destajo la  retribución se hará a tanto la unidad o medida, procurando que el monto  obtenido por el total de pieza en una jornada legal, devengue un salario equivalente al fijado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.  -  Los  cañeros, colonos e ingenios que utilizaren los servicios  de carreros o  fleteros,  abonarán  a  éstos  un  salario mínimo de tres  pesos con cincuenta centavos moneda nacional ($ 3,50 m/n.), por día."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.  -  Fuera  de  la temporada de la cosecha, las fábricas estarán  obligadas a suministrar  trabajo  a  sus  operarios  en  la medida de  sus necesidades, debiendo preferir, en tales casos, a los casados y con  hijos,  salvo  que  por  la especialidad, la labor no pudiera realizarse sino por determinado obrero."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.  -  Los  ingenios,  colonos y cañeros serán pasibles en caso de infracción a las determinaciones  del  presente  decreto o a las  cláusulas del contrato a que alude el artículo 1, de una  multa de diez  a  cien pesos moneda nacional por cada persona objeto de la infracción."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO   8.  -  Constatada  la  infracción  y  aplicada  la  multa correspondiente  por  la  autoridad  de aplicación, ésta elevará las actuaciones producidas a quien corresponda,  de  acuerdo  a  la  Ley procesal  respectiva,  si  llegare  a  apelarse  la  multa impuesta."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.  - Este decreto-Ley es de orden público y la renuncia a sus  beneficios   no  exonera  de  ninguna  de  las  obligaciones  y penalidades que sanciona."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "FARRELL  -  Perlinger  -  Peron  -  Teisaire  -  Mason - Pistarini - Ameghino -"
      },
      "id-infojus": "LNS0002317"
    }
  }
}