{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g31-82000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584196624,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22439-nacional-ley-general-migraciones-fomento-inmigracion-lns0002813-1981-03-23"
      }
    },
    "content": {
      "mecanografico": "S0002813",
      "decreto-reglamentario": {
        "referencia-normativa": [
          {
            "cr": null,
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 001434 1987 08 31 0000 000 0000 000"
          },
          {
            "cr": null,
            "id": "DECRETO_REGLAMENTARIO_1",
            "ref": "DEC C 001023 1994 06 29 0000 000 0000 000"
          }
        ]
      },
      "numero-norma": 22439,
      "timestamp": "2013-01-19T18:52:13",
      "timestamp-m": "2013-01-19T18:52:13",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1981-03-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022439 1981 03 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.439",
          "BUENOS AIRES, 23 DE MARZO DE 1981"
        ]
      },
      "titulo-norma": "LEY GENERAL DE MIGRACIONES Y DEL FOMENTO DE LA INMIGRACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 03 27"
        }
      },
      "publicacion-privada": "ADLA                                                  B004119811577",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  Artículo  5 del Estatuto para el Proceso de Reorganización Nacional EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.439",
      "estado": "Derogada",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "OBSERVACION ERRATA PUBLICADA EN BO 21/5/81 CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 115 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 114 FECHA DE ENTRADA EN VIGENCIA 1981 06 25 OBSERVACION: DEROGADA POR ART. 124 DE LA LEY 25871 (B.O. 21/01/2004)"
      },
      "sumario": {
        "sumario": "ESTADO-POBLACION-MIGRACIONES-EXTRANJEROS-Admisión-Ingreso- Permanencia-Residencia-Permanente-Residencia Temporaria-Residencia Transitoria-Residencia Precaria:Condiciones de Otorgamiento Asilo Territorial-TRABAJO:Condiciones de Admisión Ingreso Ilegal- Expulsión-Empleadores:Responsabilidad Infracción-Sanción-DIRECCION NACIONAL DE MIGRACIONES:Funciones PODER EJECUTIVO NACIONAL- MINISTERIOS-MINISTERIO DEL INTERIOR:Funciones PODER JUDICIAL- ORGANIZACION JUDICIAL-COMPETENCIA-ECONOMIA-TRANSPORTE-Empresas de Transporte-Responsabilidad-Cauciones-Multas-DERECHO PROCESAL- PROCEDIMIENTO CIVIL Y COMERCIAL-CODIGO DE PROCEDIMIENTO CIVIL Y COMERCIAL-EJECUCION FISCAL-PRESCRIPCION-TRIBUTOS-IMPUESTOS-TASAS: Destino Autoridad de Aplicación:DIRECCION NACIONAL DE MIGRACIONES DEFENSA Y SEGURIDAD-FUERZAS DE SEGURIDAD-Policia Migratoria Auxiliar:Integración Documento Nacional de Identidad:Obtención- Condiciones Irregularidades-Denuncia:Obligatoriedad PODER EJECUTIVO NACIONAL:Funciones Multas:Actualización-Indice CUENTA ESPECIAL MINISTERIO DEL INTERIOR-DIRECCION NACIONAL DE MIGRACIONES-Fondos: Destino- DEROGA L. 817- DEROGA L. 17.357- DEROGA L. 17.894- DEROGA D.L. 4805/63- DEROGA L. 17.294- DEROGA L. 17.489- DEROGA L. 18.653- MODIFICA D.L. 4805/63- MODIFICA D.L. 5967/63"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley General de Migraciones y de Fomento de la Inmigración"
            },
            "preferido": {
              "termino": "Ley General de Migraciones y de Fomento de la Inmigración"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "admisión y permanencia de extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "expulsión de extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/expulsión de extranjeros"
            },
            "sinonimos": {
              "termino": [
                "inmigración",
                "extranjeros expulsados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extranjeros residentes"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/residencia de extranjeros/extranjeros residentes"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "autorización de residencia precaria"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/residencia de extranjeros/autorización de residencia precaria"
            },
            "sinonimos": {
              "termino": [
                "residencia precaria",
                "inmigración"
              ]
            }
          },
          {
            "elegido": {
              "termino": "trabajador extranjero"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/sujetos del contrato de trabajo/trabajador/trabajador migrante/trabajador extranjero"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "asalariados",
                "trabajo migratorio",
                "empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control migratorio"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Policía Inmigratoria"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/Policía Inmigratoria"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "policía migratoria",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "documentación migratoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio/documentación migratoria"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "tasas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fomento de la inmigración"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/fomento de la inmigración"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Fondo Nacional de Poblamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/fomento de la inmigración/Fondo Nacional de Poblamiento"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "admisión y permanencia de extranjeros",
            "Ley General de Migraciones y de Fomento de la Inmigración",
            "Derecho tributario y aduanero",
            "trabajo migratorio (trabajador migrante)",
            "derecho público fiscal (Derecho Tributario)",
            "personal de seguridad (fuerzas de seguridad)",
            "contrato laboral (contrato de trabajo)",
            "fomento de la inmigración",
            "tributos",
            "sujetos del contrato de trabajo",
            "fuerzas de seguridad",
            "documentación migratoria",
            "asalariados (trabajador)",
            "extranjeros",
            "derecho fiscal (Derecho Tributario)",
            "policía",
            "trabajador extranjero",
            "empleado (trabajador)",
            "residencia precaria (autorización de residencia precaria)",
            "Derecho administrativo",
            "extranjeros expulsados (expulsión de extranjeros)",
            "tasas",
            "gravámenes (tributos)",
            "Policía Inmigratoria",
            "trabajador",
            "policía migratoria (Policía Inmigratoria)",
            "Fondo Nacional de Poblamiento",
            "Defensa nacional",
            "expulsión de extranjeros",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "autorización de residencia precaria",
            "seguridad pública",
            "control migratorio",
            "Derecho laboral",
            "extranjeros residentes",
            "seguridad nacional (seguridad pública)",
            "inmigración (migraciones)",
            "contrato de trabajo en general",
            "migraciones",
            "trabajador migrante",
            "residencia de extranjeros"
          ]
        }
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "ARTICULO  1.  -  La admisión, el ingreso, la permanencia y el egreso de extranjeros, se  rigen por las disposiciones de la presente ley y de sus reglamentos."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I DEL FOMENTO DE LA INMIGRACION",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.  -  El  Poder Ejecutivo, de acuerdo con las necesidades poblacionales  de  la  República,    promoverá   la  inmigración  de extranjeros  cuyas características culturales permitan  su  adecuada integración en la sociedad argentina."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.  -  El  Poder Ejecutivo, a propuesta del Ministerio del Interior, establecerá  los  lineamientos  y  pautas  generales de la política  de inmigración,  determinará  las zonas del interior  del país que se consideren prioritarias para el  poblamiento  y adoptará las medidas necesarias para promoverlo."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.  -  Para  fomentar  el  asentamiento  de pobladores que desarrollen    actividades   productivas  en  las  zonas  declaradas prioritarias, el Poder Ejecutivo dispondrá: a)  la realización de inversiones en  infraestructura  económica  y social; b)  la   exención  de  impuestos, concesión  de  créditos  y  otros beneficios especiales."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULo  5.  -  Los  inmigrantes  que  se  radiquen  en  las  zonas declaradas  prioritarias,  tendrán  igualdad  de  condiciones  para acceder a los beneficios  que  en  ellas  concedan  las leyes a los productores nacionales."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.  - Todo programa de asentamiento de inmigrantes, ya sea público o privado,  nacional  o  provincial,  deberá adecuarse a los lineamientos  y pautas de la política de inmigración.  Deberá  darse intervención al Ministerio del  Interior,  el  que resolverá si el programa se ajusta, en cuanto a las condiciones de  admisibilidad de los    extranjeros  y  su localización,  a  aquellos  lineamientos."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.  - Para alcanzar los fines previstos en el Artículo 2 y con sujeción a  las pautas generales que fije el Poder Ejecutivo, el Ministerio del Interior podrá: a)  celebrar  convenios    de   inmigración,  con  intervención del Ministerio de Relaciones Exteriores y Culto; b) llevar a cabo programas de promoción  en  el exterior, destinados a atraer inmigración hacia la República, mediante  la  acción de las representaciones  diplomáticas  y  consulares,  de las empresas  de transporte  del  Estado,  de otros entes públicos que actúen en  el exterior, de organismos internacionales  a  los que esté adherida la República  y  de los enviados especiales a los  que  se  refiere  el inciso siguiente; c)  destacar  y  designar   delegados  especiales  en  el  exterior, permanentes  o  transitorios,    con   la  función  de  fomentar  la inmigración extranjera, seleccionar a los  interesados  y  autorizar su admisión a la República en condición de \"residentes permanentes\" d) extender  a los  extranjeros a quienes se les otorgue la calidad de \"residentes permanentes\",  las  certificaciones  y  documentación necesaria para el despacho a plaza, exentos del pago de  derechos de importación,  tasas, contribuciones  y  demás  gravámenes,  de  los bienes  destinados a desarrollar actividades agropecuarias, mineras, extractivas,  pesqueras, industriales, de investigación científica o de  ejercicio  profesional.  Los  bienes  que  puede autorizarse  a introducir  con  esos  beneficios  pueden  ser:  ganados, semillas, herramientas, útiles, equipos de producción, topadoras, niveladoras, tractores,  vehículos  y  otras  maquinarias,  así como viviendas    armables o transportables,  aparatos  e  instrumentos científicos, y  las piezas de repuesto y recambio necesarias para su mantenimiento  y reparación.  Las certificaciones  serán  otorgadas previa aprobación  de planes especiales de radicación y asentamiento de  los  titulares  en   el  interior  de  la República,  en  forma individual, por núcleos familiares  o  por  núcleos colectivos.  El Poder  Ejecutivo establecerá los montos por los que podrán otorgarse los beneficios establecidos en el presente; e) organizar  un servicio de  información  y asesoramiento para la orientación  de  los inmigrantes  que deseen  instalarse    en  la República,  inclusive  con  la colaboración de entidades públicas  y privadas; f)  proveer  de  alojamiento temporario  a  los inmigrantes; g) celebrar acuerdos administrativos  u operativos  con  organismos extranjeros o internacionales de migración; h) convenir  programas  para  el  encauzamiento  y  orientación  de inmigrantes con  los  gobiernos de Provincias interesados, así como con entes públicos y privados  con  intervención  de  los  gobiernos provinciales que corresponda; i)   con  intervención  de  las  Provincias  interesadas  y  de  los organismos  nacionales competentes, auspiciar la actividad pública y privada destinada  a la  colonización  con inmigrantes y establecer los  mecanismos necesarios para el registro  y  contralor  de  tales actividades,  a  fin  de  asegurar  que se desarrollen  de  manera beneficiosa para el país y para los inmigrantes que se instalen  por su intermedio; j)  en  coordinación  con  el Ministerio de Economía, gestionar ante los  organismos  nacionales,  extranjeros   o internacionales,  los créditos necesarios para la realización de los  programas aprobados de instalación de inmigrantes."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8. - A los fines de la promoción, radicación y asentamiento  de inmigrantes  en  el  interior  de la República, el Ministerio  del  Interior queda  facultado para concertar  con  las Provincias  convenios  tendientes  a la  eliminación,  limitación  o exención de impuestos o gravámenes provinciales."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO    9.  -  Créase  el  Fondo  Nacional  de  Poblamiento,  en jurisdicción  del  Ministerio del Interior, que será destinado a las siguientes actividades: a) información y difusión  sobre  las  posibilidades  de inmigración hacia la República; b)  selección  y traslado de inmigrantes, en forma exclusiva  o  con intervención de  organismos nacionales o internacionales, públicos o privados; c) recepción, alojamiento, instalación e integración de inmigrantes; d) fomento y promoción  de  la  inmigración  hacia el interior de la República."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020221 1973 03 21 0016 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "titulo-articulo": "TITULO PRELIMINAR",
              "texto": "ARTICULO  10.  -  El  Fondo Nacional de Poblamiento se integrará con los siguientes recursos: a) los que se destinen  expresamente  al  mismo  por  el presupuesto anual de la Nación; b) los que reciba por herencia, legado o donación; c)  los  provenientes  de las tasas que perciba y de las multas  que aplique la Dirección Nacional  de  Migraciones, en la proporción que determine el Ministerio del Interior,  hasta un máximo del 20%; d) los provenientes del Fondo de Desarrollo  Regional, creado por el Artículo 16 de la ley número 20.221, en la proporción  que  fije  el Ministerio del  Interior,  hasta  un  máximo del 10% de dicho Fondo"
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  Los extranjeros que sean admitidos en el país como \"residentes permanentes\"  podrán  introducir sus efectos personales, artículos para su hogar y automóvil,  libres  del pago de impuestos, recargos,  tasas  de importación  y  contribuciones   de  cualquier naturaleza,  hasta  el  monto que  determine  el  Poder  Ejecutivo."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II DE LA ADMISION, INGRESO Y PERMANENCIA DE EXTRANJEROS",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "*ARTICULO  12.-  Los extranjeros podrán ser admitidos, para ingresar y permanecer  en  la   República,  en  las  siguientes  categorías: \"residentes permanentes\",  \"residentes  temporarios\"  o  \"residentes transitorios\".\n\nEl  Poder Ejecutivo Nacional establecerá las condiciones, requisitos y recaudos a  los que deberá ajustarse la admisión, el ingreso y la permanencia de extranjeros,  así  como las subcategorías y plazos de permanencia  de  los residentes temporarios  y  transitorios.  A las personas con discapacidad física o psíquica, les corresponderá igual categoría  de  admisión  que la que se otorgue a sus  padres, hijos, cónyuges o representantes legales  cuando  éstos sean extranjeros;  y el otorgamiento de residencia permanente cuando alguno de ellos sea argentino nativo o por opción.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-12-94). Tercer párrafo incorporado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024393 1994 11 02 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  A  condición  de  reciprocidad, se regirán por las disposiciones  de  los  Convenios  o  Tratados   suscriptos  por  la República, la  admisión,  el  ingreso  y  la permanencia  de: a)  los  funcionarios diplomáticos y consulares  extranjeros  y  de organismos internacionales  de los  que  forma  parte la República, acreditados ante ella y mientras duren sus funciones,  sus  conyuges y parientes; b)  los  funcionarios  diplomáticos  y consulares  extranjeros y de organismos  internacionales, sus cónyuges y parientes,  en  tránsito por el territorio nacional; c) los extranjeros titulares de visaciones argentinas diplomáticas, oficiales o de cortesía."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  - En los casos previstos en el Artículo precedente la autoridad de migración  se limitará al contralor de la documentación en  el  momento  del ingreso  o  egreso  de  la  República.  Dejará constancia en la misma de: a) el carácter del ingreso; b) el plazo de permanencia en la República; c) la fecha de egreso."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DE LOS EXTRANJEROS \"RESIDENTES PERMANENTES\"",
              "articulo": [
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO  15.  -  Los  extranjeros  admitidos  en  la República como \"residentes permanentes\", así como los que obtengan  autorización de permanencia en tal carácter, gozan en su territorio de  los derechos civiles de los  argentinos,  sujetos  a  iguales  obligaciones   y deberes.  El ejercicio del derecho de entrar, permanecer, transitar y salir del territorio, se  subordinará  a  las disposiciones de la presente ley y de sus reglamentaciones."
                },
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO   16.  -  La  autoridad  de  migración  podrá  disponer  la cancelación  de  la  residencia  permanente  del  extranjero, en los siguientes casos: a)  dentro  de  los  DOS  (2)  años desde su ingreso al país  o  del otorgamiento de la autorización  de  residencia  permanente, cuando:\n\n1) su instalación hubiere sido subvencionada total  o  parcialmente, directa  o indirectamente por el Estado Argentino y no cumpliere  o violare  las condiciones    expresamente    establecidas   para  la subvención; o 2)  el  ingreso  o  la  autorización  de  residencia  hubieren  sido concedidas subordinadas  a  la  efectiva residencia en determinadas zonas del país y no se cumpla. b) cuando permaneciere fuera del territorio  nacional  por  un lapso mayor  de  DOS  (2)  años,  salvo  que  exponga ante la autoridad de migración o Consulado Argentino, su necesidad  de  permanecer  fuera del  país  por períodos  continuados mayores de ese plazo y hubiera sido autorizado a ello por dos  períodos  de  DOS (2) años más cada uno, o excepcionalmente por otros períodos de DOS  (2)  años  por el Ministerio  del  Interior.  La  ausencia del territorio nacional no implica  la  pérdida  de  la residencia permanente, si  obedece  al ejercicio  de  una  función pública  argentina,  o  por motivos  de actividades, estudios  o  investigaciones  que  puedan  resultar de beneficio posterior, o interés para la República."
                },
                {
                  "numero-articulo": 17,
                  "texto": "ARTICULO  17.  -  El  extranjero  al  que se le hubiere cancelado la residencia permanente, deberá abandonar  el  territorio  nacional en el   plazo  que  fije la  autoridad  de  migración  a  tal  efecto."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DE    LOS    EXTRANJEROS  \"RESIDENTES  TEMPORARIOS  Y  TRANSITORIOS\"",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO  18.  -  Los  extranjeros  admitidos  en  la República como \"residentes temporarios\" o \"transitorios\", podrán permanecer  en  el territorio nacional  durante  el  plazo  de permanencia autorizado, debiendo abandonarlo al expirar el mismo."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO  19.  -  La  autoridad  de  migración  podrá condicionar la permanencia  de  un  extranjero  en determinada zona  del  país,  al concederle la  autorización  de  permanencia  como  \"temporario\"  o \"transitorio\". En estos casos los temporarios  no podrán residir, ni los  transitorios transitar, fuera de ella, sin previa  autorización de esa autoridad."
                },
                {
                  "numero-articulo": 20,
                  "texto": "ARTICULO   20.  -  La  autoridad  de  migración  podrá  cancelar  la residencia temporaria o transitoria acordada, cuando se desnaturalizaren   los  motivos que  se  tuvieron  en  cuenta  para otorgarla."
                },
                {
                  "numero-articulo": 21,
                  "texto": "ARTICULO  21. - A los extranjeros que gestionen la regularización de su permanencia en la República, se les podrá acordar una autorización  de \"residencia  precaria\",  que será revocable por la autoridad  de  migración, en los supuestos del  Artículo  anterior."
                },
                {
                  "numero-articulo": 22,
                  "texto": "ARTICULO  22.  - A aquellos extranjeros a quienes se impidiere hacer abandono del país  por  disposición de autoridad competente judicial o administrativa, excepto  los  comprendidos  en  el Artículo 15, la autoridad  de  migración les concederá autorización de  \"residencia precaria\"."
                },
                {
                  "numero-articulo": 23,
                  "texto": "ARTICULO  23.  -  Los extranjeros comprendidos en las previsiones de los Artículos precedentes,  deberán  comunicar  a  la  autoridad  de migración su domicilio y todo cambio del mismo."
                },
                {
                  "numero-articulo": 24,
                  "texto": "ARTICULO  24.  -  Las  personas, compañias, empresas, asociaciones o sociedades,  que  solicitaren   el  ingreso,  la  permanencia  o  la regularización de la situación migratoria  de  un  extranjero  en el país, deberán  prestar  la  caución,  que  prevista en la presente, establezca la autoridad de migración, pudiendo  ser  dispensadas  de la misma."
                },
                {
                  "numero-articulo": 25,
                  "titulo-articulo": "CAPITULO III DEL ASILO TERRITORIAL",
                  "texto": "ARTICULO    25.  -  El  asilo  territorial  será  concedido  por  el Ministerio del    Interior,  con  intervención  del  Ministerio  de Relaciones Exteriores y  Culto, y estará sujeto al régimen especial que dicte el Poder Ejecutivo, subordinado  a las siguientes pautas:\n\na)  fijación  para  el  asilado  y  sus  familiares,  del  lugar  de residencia; b) determinación de los lugares en los que  no  podrán  residir, ni transitar; c)  determinación  de  las  actividades  o  funciones  que no podrán desarrollar; d) determinación de las consecuencias que acarreará el incumplimiento de las condiciones a que se someta el asilo,  las que podrán llegar hasta la cancelación del mismo."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO III DEL TRABAJO Y ALOJAMIENTO DE LOS EXTRANJEROS",
          "articulo": [
            {
              "numero-articulo": 26,
              "texto": "ARTICULO   26.  -  Los  extranjeros  admitidos  o  autorizados  como \"residentes  permanentes\"  pueden desarrollar toda tarea o actividad remunerada o  lucrativa,  por   cuenta  propia  o  en  relación  de dependencia, gozando de la protección  de  las  leyes  que  rijan la materia."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO   27.  -  Los  extranjeros  admitidos  o  autorizados  como \"residentes  temporarios\"  podrán  desarrollar, solamente durante el período de su  permanencia  autorizada,    tareas   o  actividades remuneradas  o lucrativas,  por  cuenta  propia  o  en relación  de dependencia,  gozando  de la protección de las leyes que  rigen  la materia."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO   28.  -  Los  extranjeros  admitidos  o  autorizados  como \"residentes  transitorios\" no podrán realizar tareas remunerativas o lucrativas, ya  sea  por cuenta propia o en relación de dependencia, salvo  que fueran expresamente  autorizados  por  la  autoridad  de migración."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29.  - Los extranjeros a los que se les hubiera autorizado una residencia precaria,  podrán  excepcionalmente  ser  habilitados para trabajar, por el plazo, en los lugares, y con las modalidades que establezca la autoridad de migración."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30.  -  Los  extranjeros  que  residan  ilegalmente  en la República no  podrán  trabajar  o  realizar  tareas  remuneradas  o lucrativas,  ya sea por cuenta propia o ajena, con o sin relación de dependencia."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO  31.  -  Ninguna  persona  de  existencia  visible o ideal, pública o   privada,  podrá  proporcionar  trabajo  u  ocupación remunerada, con o sin  relación  de  dependencia, a los extranjeros que residan ilegalmente o que, residiendo  legalmente, no estuvieran habilitados para hacerlo, ni contratarlos, convenir  u  obtener  sus servicios."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO   32.  -  No  podrá  proporcionarse  alojamiento  a  título oneroso, a los extranjeros que se encuentren residiendo ilegalmente en el país. Cuando se proporcione  a  título  gratuito o benéfico, deberá  comunicarse fehacientemente  a  la  autoridad   migratoria."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DE    LA  LEGALIDAD  O  ILEGALIDAD  DEL  INGRESO  O  LA  PERMANENCIA",
              "articulo": [
                {
                  "numero-articulo": 33,
                  "texto": "ARTICULO  33.  -  Será  legal  el  ingreso  o  la  permanencia en la República de aquellos extranjeros que: a)  cumplieran  los  requisitos  que  condicionan su admisión  para ingresar y permanecer en la República; b) habiendo sido admitidos, ingresaran al país por lugar  habilitado al  efecto  sometiéndose a contralor migratorio, y no excedieren  el plazo de permanencia autorizado."
                },
                {
                  "numero-articulo": 34,
                  "texto": "ARTICULO  34.  - Será considerado ilegal el ingreso o la permanencia de aquéllos que  no acrediten el cumplimiento de las condiciones del Artículo anterior."
                },
                {
                  "numero-articulo": 35,
                  "texto": "ARTICULO  35.  -  Quien  contrate  o  convenga  con  extranjeros que residan ilegalmente  en  la  República  la  adquisición o venta,  o constitución de gravamen sobre bienes inmuebles,  derechos o muebles registrables, o la constitución o integración de sociedades  civiles o comerciales, deberá comunicarlo fehacientemente a la autoridad  de migración."
                },
                {
                  "numero-articulo": 36,
                  "texto": "ARTICULO  36.  -  Los  actos  celebrados con los requisitos formales inherentes a  los  mismos,  aún  cuando  no  se  cumpliere  con  la exigencia  del Artículo  anterior,  serán    considerados  válidos."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DE  LA  DECLARACION  DE  ILEGALIDAD  O CANCELACION DE LA PERMANENCIA",
              "articulo": [
                {
                  "numero-articulo": 37,
                  "texto": "ARTICULO    37.  -  La  autoridad  de  migración,  al  constatar  la ilegalidad del  ingreso  o  permanencia  de  un  extranjero,  podrá conminarlo a  hacer abandono  del  país o disponer su expulsión del territorio de la República, en el plazo  perentorio  que  fije a tal efecto,  con destino a su país de origen, nacionalidad, procedencia, o a otro que lo admitiera."
                },
                {
                  "numero-articulo": 38,
                  "texto": "ARTICULO  38. - La autoridad de migración podrá cancelar la admisión o  la autorización  de  \"residencia  temporaria\",  \"transitoria\"  o \"precaria\", conminar  a  hacer  abandono  del  país en el plazo que fije, o disponer la expulsión, de todo extranjero  que  no  cumpla o viole  las  disposiciones  de la  presente  y  de  las  respectivas reglamentaciones."
                },
                {
                  "numero-articulo": 39,
                  "texto": "ARTICULO  39.  -  Los  extranjeros  que  penetren a la República por lugar no habilitado al efecto, o eludiendo  de  cualquier  forma  el contralor migratorio,  podrán  ser  expulsados  por la autoridad de migración  actuante, inmediatamente después de su entrada,  ante  la sola constatación del hecho."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III DE LAS MEDIDAS CAUTELARES",
              "articulo": [
                {
                  "numero-articulo": 40,
                  "texto": "ARTICULO   40.  -  Decretada  la  expulsión  de  un  extranjero,  el Ministerio del  Interior  o  la  Dirección Nacional de Migraciones, podrán ordenar su detención mediante  resolución  fundada, al solo y único efecto de cumplir aquélla.\n\nEn  ningún caso el tiempo de detención será mayor del  estrictamente indispensable  para  hacer  efectiva  la  expulsión  del extranjero."
                },
                {
                  "numero-articulo": 41,
                  "texto": "ARTICULO  41.  -  Hecha  efectiva  la detención de un extranjero, el Ministerio del  Interior o la Dirección  Nacional  de  Migraciones, podrán disponer su libertad  provisional,  bajo  la  caución real o juratoria  que  fijen  en cada caso, cuando no pueda realizarse  la expulsión en un plazo prudencial o medien causas que lo justifiquen."
                },
                {
                  "numero-articulo": 42,
                  "texto": "ARTICULO  42.  -  La  detención  se hará efectiva por los organismos integrantes de la Policía Migratoria  Auxiliar,  los  que alojarán a los detenidos  en sus dependencias, hasta su salida del  territorio nacional."
                },
                {
                  "numero-articulo": 43,
                  "texto": "ARTICULO 43. - Cuando por razones de seguridad o por las condiciones personales del expulsado, se haga necesaria su custodia hasta  el  lugar   de destino,  la autoridad  de  migración  podrá disponerla y requerirla  de  la Policía Migratoria Auxiliar. En caso de  necesidad,  podrá  disponer  su asistencia   por  un  médico."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV DEL REINGRESO",
              "articulo": [
                {
                  "numero-articulo": 44,
                  "texto": "ARTICULO  44.  - El extranjero cuya expulsión hubiere sido decretada por aplicación del  Artículo  95, no podrá reingresar a la República sin expresa autorización del Ministerio del Interior."
                },
                {
                  "numero-articulo": 45,
                  "texto": "ARTICULO  45.  -  La autoridad de migración, al ordenar la expulsión de un extranjero, podrá  disponer  la  prohibición  de reingresar al país.  El reingreso  sólo  podrá producirse cuando sea expresamente autorizado."
                },
                {
                  "numero-articulo": 46,
                  "texto": "ARTICULO  46.  -  Será  reprimido con prisión de TRES (3) meses a UN (1)  año el  extranjero  expulsado   del  territorio  nacional  que reingrese en violación a lo dispuesto  en  los Artículos 44 y 46. La pena será de SEIS (6) meses a DOS (2) años si,  además, el reingreso se  produjere  por  lugar  no habilitado o eludiendo  el  contralor migratorio."
                },
                {
                  "numero-articulo": 47,
                  "texto": "ARTICULO  47.  -  El  juzgamiento del delito previsto en el Artículo anterior corresponde a la jurisdicción federal.\n\nLa pena llevará como accesoria  la  expulsión  del  país,  la que se ejecutará conforme a lo dispuesto en la presente."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO V DE  LAS  RESPONSABILIDADES  DE LOS EMPLEADORES, DADORES DE TRABAJO Y ALOJADORES.",
          "articulo": [
            {
              "numero-articulo": 48,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 13-07-88). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 023564 1988 06 01 0001 000 0000 000"
                }
              },
              "texto": "*ARTICULO  48. - Quienes infringieran las disposiciones establecidas en los Artículos 31 y 32, serán sancionados ante la sola comprobación   de  la infracción,  por  la  Dirección  Nacional  de Migraciones con  la  multas  que a  continuación  se detallan: a)  Cuando se trate de los responsables mencionados en  el  artículo 31 las  multas ascenderán a la suma de cinco mil pesos ($ 5.000) por cada  infracción   verificada.  Para  el  caso  dadores  de trabajo doméstico, la multa  a  aplicar será de doscientos pesos ($ 200) por cada infracción, previo emplazamiento  de  treinta  (30)  días. b)  Cuando  se trate de los responsables mencionados en el artículo 32, primera parte,  la multa  ascenderá a la suma de tres mil pesos ($ 3.000) por cada infracción verificada.  Dicho  monto se duplicará en  el caso de que el o los extranjeros no se encontraren  asentados en el registro de pasajeros correspondiente; c) Cuando  de  trate  de  de  los  responsables  mencionados  en  el artículo  32, segunda  parte,  la  multa  ascenderá  a  la  suma de quinientos pesos ($ 500).",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 01-12-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024393 1994 11 02 0002 000 0000 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 13-07-88).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 023564 1988 06 01 0003 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 49,
              "texto": "*ARTICULO  49.-  Las  sanciones  serán  graduadas  de acuerdo con la naturaleza de la infracción, la persona, antecedentes  y  en el caso de  reincidencia en  las  infracciones a la presente ley o de  su reglamentación,  las  mismas serán   acumulativas  y  progresivas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 01-12-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024393 1994 11 02 0003 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 50,
              "texto": "ARTICULO  50. - Cuando las infracciones previstas en la presente ley hubieran sido  cometidas  en  nombre  de  una  persona  jurídica  de carácter  privado, la  misma  será  sometida a los procedimientos y sanciones de la presente ley, sin perjuicio  de  la  responsabilidad personal  de  su  director, administrador, gerente, miembro  de  la razón social, factor o mandatario  que hubiesen  intervenido  en el hecho, en forma solidaria con la persona jurídica."
            },
            {
              "numero-articulo": 51,
              "texto": "ARTICULO  51.  - En los casos de reparticiones oficiales, empresas y sociedades estatales, éstas aplicarán a los directores o responsables que  hubiesen intervenido  en  el hecho, las sanciones que,  previstas  por sus respectivos estatutos,  correspondan  a  la naturaleza y gravedad de la infracción."
            },
            {
              "numero-articulo": 52,
              "texto": "ARTICULO  52. - En caso de reincidencia o gravedad manifiesta en las infracciones  a  lo  establecido  en  los  Artículos  31  y  32,  el Ministerio del  Interior  podrá disponer la inspección de contralor migratorio en los lugares de  trabajo,  o  alojamiento  u  hospedaje donde  se  hubieren verificado.  La  misma se hará efectiva por  la autoridad de migración, con intervención  de  la  Policía Migratoria Auxiliar."
            },
            {
              "numero-articulo": 53,
              "texto": "ARTICULO  53.  -  Los  empleadores  o  dadores  de  trabajo quedarán obligados al pago de los sueldos, salarios y comisiones  al personal al que le hubieren proporcionado trabajo u ocupación en violación  a lo dispuesto en los Artículos 27, 28, 30 y 31."
            },
            {
              "numero-articulo": 54,
              "texto": "ARTICULO  54.  - La resolución que imponga la sanción prevista en el Artículo 48, será  apelable  ante las respectivas Cámaras Federales.\n\nEl recurso deberá interponerse  con  expresión de agravios dentro de los DIEZ (10) días hábiles de notificarse la resolución administrativa."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I DE  LAS OBLIGACIONES DE LOS RESPONSABLES DE LOS MEDIOS DE TRANSPORTE INTERNACIONAL",
              "articulo": [
                {
                  "numero-articulo": 55,
                  "texto": "ARTICULO  55.  -  El capitán, comandante, encargado o responsable de todo medio de transporte  de personas, para o desde la República, ya sea marítimo, fluvial, aéreo  o terrestre, y las compaÑías, empresas o agencias propietarias, explotadoras  o  consignatarias de un medio de transporte, serán responsables, solidariamente,  de la conducción y transporte de pasajeros y tripulantes en condiciones reglamentarias."
                },
                {
                  "numero-articulo": 56,
                  "texto": "ARTICULO  56.  -  De  igual  forma y modo, serán responsables por el cuidado y custodia de los pasajeros  y  tripulantes, hasta que hayan pasado el examen de contralor migratorio  y  sean  admitidos  en  la República, o verificada la documentación al egresar."
                },
                {
                  "numero-articulo": 57,
                  "texto": "ARTICULO  57.  - Al rehusar la autoridad de migración la admisión de cualquier persona,  el  capitán, comandante, encargado o responsable del medio de transporte,  y  las  compaÑías,  empresas  o  agencias, quedarán obligadas a reconducirla a su costa, a su país de origen  o procedencia,  o  fuera del territorio de la República en el medio de transporte en que  llegó.  En  caso de imposibilidad, en otro medio, dentro del plazo perentorio que  se  le  fije, siendo a su cargo los gastos que ello ocasione."
                },
                {
                  "numero-articulo": 58,
                  "texto": "ARTICULO  58.  -  El capitán, comandante, encargado o responsable de un medio de transporte  de  personas al país, o desde el mismo, o en el  mismo,  ya  sea marítimo, fluvial,  aéreo  o  terrestre,  o  la compaÑía, empresa o agencia propietaria, consignataria, explotadora o responsable, quedan obligados, solidariamente, a transportar a su cargo, en el plazo que se le fije,  fuera del territorio argentino, o  hasta  el  lugar  de frontera, a todo extranjero cuya  expulsión resuelva y su transporte  disponga  el  Ministerio del Interior o la Dirección Nacional de Migraciones, de conformidad con lo establecido en la presente ley."
                },
                {
                  "numero-articulo": 59,
                  "texto": "ARTICULO 59. - La obligación de transporte establecida precedentemente se limitará a: a)  UNA  (1)  plaza  por  viaje,  cuando  la  capacidad del medio de transporte  no  exceda  de CINCUENTA (50) plazas en  los  medios  de transporte internacional  aéreo, marítimo, fluvial o terrestre, y en los de carácter interno, cuando  la  capacidad  no exceda de TREINTA (30) plazas; b) DOS (2) plazas cuando la capacidad del medio de  transporte fuera superior a la indicada para cada caso en el inciso a)."
                },
                {
                  "numero-articulo": 60,
                  "texto": "ARTICULO  60.  -  El  límite  dispuesto  por el Artículo anterior no regirá cuando las personas a transportar: a) integren un grupo familiar; b)  deban ser transportadas  por  la  misma  compaÑía  a  la  cual pertenece el medio en el cual ingresaron; c)  sean  de  la  nacionalidad del país de bandera o matrícula del medio en que se efectuará el transporte."
                },
                {
                  "numero-articulo": 61,
                  "texto": "ARTICULO  61. - Las obligaciones emergentes de los Artículos 57, 58, 59 y 60, serán consideradas carga pública."
                },
                {
                  "numero-articulo": 62,
                  "antecedentes": {
                    "referencia-normativa": {
                      "cr": "(B.O. 13-07-88). Sustituido.",
                      "id": "ANTECEDENTES_0",
                      "ref": "LEY C 023564 1988 06 01 0002 000 0000 000"
                    }
                  },
                  "texto": "*ARTICULO.  62.-  El  incumplimiento  de  las  disposiciones  en  el presente título o y de sus reglamentaciones, será sancionado por la Dirección Nacional de  Migraciones,  con multa cuyo monto ascenderá al triple de la tarifa, en el medio de  transporte  utilizado  desde el  punto  de  origen  hasta  el  punto de  destino  en  territorio nacional,  al  valor vigente en el momento del efectivo pago  de  la multa,  no  pudiendo   ser  inferior  a  un  mil  pesos ($  1.000).",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Sustituido. (B.O. 01-12-94).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "LEY C 024393 1994 11 02 0004 000 0000 000"
                    }
                  },
                  "observado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 13-07-88).",
                      "id": "OBSERVADO_POR_0",
                      "ref": "LEY C 023564 1988 06 01 0005 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 63,
                  "texto": "ARTICULO  63.  - La sanción será aplicada solidariamente al capitán, comandante, encargado  o responsable del medio de transporte, y a la compaÑía, empresa o agencia  propietaria, explotadora, consignataria o  responsable  del mismo,  y  será  graduada  de  acuerdo  con  la naturaleza de la infracción, los  antecedentes y reincidencia en las infracciones a la presente ley o su reglamentación."
                },
                {
                  "numero-articulo": 64,
                  "texto": "ARTICULO  64.  - La resolución que imponga la sanción establecida en el Artículo 62 será  apelable  en  la  forma y plazo previstos en el Artículo 54."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DE LAS CAUCIONES",
              "articulo": [
                {
                  "numero-articulo": 65,
                  "texto": "ARTICULO 65. - Podrán imponerse cauciones en efectivo o documentarias,  a  las empresas, compaÑías o agencias propietarias, consignatarias, explotadoras  o responsables  de cualquier medio de transporte,  en  garantía  del cumplimiento de las  obligaciones  de reconducir o transportar que  se  dicten  en  virtud de lo dispuesto por la presente ley."
                },
                {
                  "numero-articulo": 66,
                  "texto": "ARTICULO  66.  -  El Ministerio del Interior establecerá el monto de las cauciones  y  las  modalidades,  plazos  y  condiciones  de  su prestación, así como  los requisitos para su cancelación, devolución o percepción."
                },
                {
                  "numero-articulo": 67,
                  "titulo-articulo": "CAPITULO III DE LA INTERDICCION PROVISORIA DE SALIDA",
                  "texto": "ARTICULO  67.  -  En los casos de incumplimiento de las obligaciones previstas en los Artículos  57,  58,  59, 60 y 62 de la presente, el Ministerio del Interior podrá disponer  la  interdicción  provisoria de    salida   del territorio  nacional  o  aguas  jurisdiccionales argentinas,  del    medio de   transporte  correspondiente.  La  misma  se  hará  efectiva por medio  de  la  Policía  Migratoria Auxiliar, o  la  autoridad   nacional  con  jurisdicción  sobre  el transporte."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO VII DEL COBRO DE LAS MULTAS",
          "articulo": [
            {
              "numero-articulo": 68,
              "texto": "ARTICULO  68. - Las multas que se impongan en virtud de lo dispuesto por la presente  ley,  deberán  ser abonadas dentro del plazo, en el lugar y forma que determine el Ministerio del Interior."
            },
            {
              "numero-articulo": 69,
              "texto": "ARTICULO  69.  -  Las  multas impuestas serán destinadas a la Cuenta Especial \"MINISTERIO DEL INTERIOR-DIRECCION NACIONAL DE MIGRACIONES\"."
            },
            {
              "numero-articulo": 70,
              "texto": "*ARTICULO  70.-  La  Dirección  Nacional de Migraciones promoverá la acción judicial por vía de ejecución  fiscal,  de  las multas firmes impuestas de acuerdo con la presente ley, que no fueran  abonadas en término.  La certificación  emanada de dicho organismo será  título suficiente a tal fin, y será competente  la  Justicia  Federal en lo Contencioso Administrativo de la Capital Federal.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-12-94). Ultimo párrafo derogado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024393 1994 11 02 0005 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 71,
              "texto": "ARTICULO  71.  - A los fines previstos en el Artículo anterior, y en los casos en que  deba  presentarse  ante  Jueces  y  Tribunales, la Dirección Nacional de Migraciones tendrá personería para  actuar  en juicio."
            },
            {
              "numero-articulo": 72,
              "texto": "ARTICULO  72.  -  Los  domicilios  constituidos  en  las respectivas actuaciones   administrativas  serán  válidos  en  el  procedimiento judicial."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VIII DEL REGIMEN DE LOS RECURSOS",
          "articulo": [
            {
              "numero-articulo": 73,
              "texto": "ARTICULO  73.  -  Contra  las decisiones de la Dirección Nacional de Migraciones procederá el recurso  de  reconsideración o revocatoria, cuando: a) se  deniegue la admisión, el ingreso  o  la  permanencia  de  un extranjero; b) se cancele la autorización de residencia temporaria o transitoria; c) se conmine  a  un  extranjero  a  hacer  abandono  del país; d)  la  desición lesione  interés  legítimo  o cause agravio.  Dicho  recurso  deberá ser deducido en el plazo perentorio  de  DIEZ (10) días hábiles  a  contar  de la notificación, en las respectivas actuaciones administrativas."
            },
            {
              "numero-articulo": 74,
              "texto": "ARTICULO  74.  -  Cuando la decisión hubiere emanado de la autoridad superior del organismo,  el  recurso  será de reconsideración; si lo fuera de autoridad delegada, será de revocatoria."
            },
            {
              "numero-articulo": 75,
              "texto": "ARTICULO  75. - El recurso deberá ser resuelto en el plazo máximo de TREINTA (30)  días hábiles a contar de la fecha de su interposición.\n\nSe considerará  denegado  el  recurso  cuando  no  fuera resuelto en dicho plazo,  quedando  en  consecuencia abierta la vía  pertinente"
            },
            {
              "numero-articulo": 76,
              "texto": "ARTICULO  76. - Contra las resoluciones denegatorias de la Dirección Nacional de  Migraciones que decidan en recurso de reconsideración o revocatoria, cabe el  recurso  de  apelación por ante el Ministerio del Interior."
            },
            {
              "numero-articulo": 77,
              "texto": "ARTICULO  77.  -  Conjuntamente  con el recurso de reconsideración o revocatoria,  podrá  deducirse  en  subsidio    el    de  apelación."
            },
            {
              "numero-articulo": 78,
              "texto": "ARTICULO  78.  -  Procederá  la apelación por ante el Ministerio del Interior -con exclusión de otro  recurso-  contra  las decisiones de la autoridad de migración que resuelvan sobre: a)  la  cancelación  de  la  residencia  en  los casos del  Artículo 16;\n\nb)  la  expulsión,  la  detención  o la libertad provisional  de  un extranjero; c) la aplicación de cauciones."
            },
            {
              "numero-articulo": 79,
              "texto": "ARTICULO  79.  -  El  recurso  previsto en los Artículos 54, 64 y 78 inciso c), deberá  interponerse acreditándose  fehacientemente  el previo depósito de la  multa  o  cumplimiento de la caución impuesta"
            },
            {
              "numero-articulo": 80,
              "texto": "ARTICULO  80.  -  Todo  recurso  de  apelación  deberá ser fundado e interpuesto en el plazo de DIEZ (10) días hábiles,  a  contar  de la notificación  de  la  denegatoria.  La  decisión  del Ministerio del Interior causará ejecutoria, no existiendo ulterior  recurso.  Cuando no fuera  resuelto  expresamente  en el plazo de TREINTA (30) días hábiles, o en el plazo de QUINCE (15)  días  hábiles  para  los casos  del Artículo 78, inciso b), se considerará denegado, sin que exista ulterior recurso."
            },
            {
              "numero-articulo": 81,
              "texto": "ARTICULO  81.  -  Los  plazos  se  suspenderán  en  los casos que se hubieren dispuesto medidas para mejor proveer, debiendo establecerse el término para su cumplimiento."
            },
            {
              "numero-articulo": 82,
              "texto": "ARTICULO  82. - La interposición del recurso previsto en el Artículo 78, en los casos  comprendidos  en los incisos a) y b), suspende la ejecución de la medida de expulsión  que  se  hubiere dictado, hasta tanto la misma quede firme. Habiéndose dictado además la precautoria  de  detención,  ésta  se mantendrá en  vigencia  y  se cumplirá en la forma y lugares que establece  el Artículo 42, salvo el caso de concesión de libertad provisional."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IX DE LA PRESCRIPCION",
          "articulo": [
            {
              "numero-articulo": 83,
              "texto": "ARTICULO  83.  -  La  acción  y  la  sanción  por  las  infracciones reprimidas con multas, prescribirán a los TRES (3) años."
            },
            {
              "numero-articulo": 84,
              "texto": "ARTICULO  84.  -  La prescripción se interrumpirá por la comisión de una nueva infracción o por la secuela del procedimiento administrativo o judicial."
            }
          ]
        },
        {
          "titulo-particion": "TITULO X DE LA REVISION DE LOS ACTOS DECISORIOS",
          "articulo": [
            {
              "numero-articulo": 85,
              "texto": "ARTICULO  85.  -  El Ministerio del Interior y la Dirección Nacional de Migraciones podrán  rever  de  oficio  o a petición de parte, sus resoluciones y  las de las autoridades que actúen  por  delegación."
            },
            {
              "numero-articulo": 86,
              "texto": "ARTICULO  86.  -  Serán  susceptibles  de  revisión  las decisiones, cuando  se comprueben  casos  de  error,  omisión  o  arbitrariedad manifiesta, o cuando hechos nuevos de suficiente entidad justifiquen dicha medida."
            }
          ]
        },
        {
          "titulo-particion": "TITULO XI DE LAS TASAS RETRIBUTIVAS DE SERVICIOS",
          "articulo": [
            {
              "numero-articulo": 87,
              "texto": "ARTICULO   87.  -  La  reglamentación  determinará  los  trámites  y prestaciones  efectuadas  por  la Dirección Nacional de Migraciones, que estarán sujetas al pago de tasas  retributivas  de  servicios  y establecerá, igualmente, los montos, requisitos y modalidades de su percepción."
            },
            {
              "numero-articulo": 88,
              "texto": "*ARTICULO    88.-  Por  los  servicios  de  inspección  o  contralor migratorio que  se  presten a los medios de transporte internacional que  lleguen  o  que salgan   de  la  República,  se  abonarán  las habilitaciones  por  servicios extraordinarios  que  fije  el  Poder Ejecutivo, cuando: a) fueren prestados en travesía; b) se realicen fuera de  las  horas  y días hábiles que a tal efecto se  determine,  o  del asiento habitual de  la  autoridad  que  debe prestarlos.\n\nQuedan exentas del pago  de  tasas  retributivas  las habilitaciones por servicios extraordinarios al tránsito vecinal y  de  turistas de cualquier origen, que se presten en puentes y pasos internacionales  La Autoridad  de Aplicación  establecerá  un régimen compensatorio para  los  agentes  que desempeñaren  este  servicio,   en  horario inhábil.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 01-11-90). Ultimo párrafo incorporado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 023860 1990 09 27 0002 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 89,
              "texto": "ARTICULO  89.  -  Los fondos provenientes de las tasas percibidas de acuerdo con  la  presente  ley,  serán  depositados  en  la  Cuenta Especial mencionada en el Artículo 69."
            }
          ]
        },
        {
          "titulo-particion": "TITULO XII DE LAS AUTORIDADES DE APLICACION",
          "articulo": [
            {
              "numero-articulo": 90,
              "texto": "ARTICULO  90.  -  La  Dirección  Nacional  de  Migraciones  será  el organismo de  aplicación de la presente ley, y con competencia para entender en la admisión  y en el otorgamiento de permisos de ingreso o de residencia en la República  para los extranjeros; para conceder prórrogas  de permanencia; cambios  de  calificación  de  ingreso  y permanencia;    residencia precaria,  transitoria,  temporaria  y permanente;  regularización  de situaciones  migratorias,  así  como para controlar su ingreso, egreso  y permanencia y ejercer el poder de  policía de extranjeros en todo el territorio  de  la  República."
            },
            {
              "numero-articulo": 91,
              "texto": "ARTICULO  91. - La Policía Migratoria Auxiliar quedará integrada por la Prefectura  Naval  Argentina, la Gendarmería Nacional, la Policía Aeronáutica Nacional  y  la  Policía  Federal,  las  que  en  tales funciones quedarán obligadas  a  prestar  a la Dirección Nacional de Migraciones la colaboración que les requiera."
            },
            {
              "numero-articulo": 92,
              "texto": "ARTICULO  92.  -  El  Ministerio del Interior podrá convenir con los Gobernadores de Provincias  la  realización  de funciones de Policía Migratoria Auxiliar  en  sus  respectivas  jurisdicciones    y  las autoridades u organismos provinciales que las cumplirán."
            },
            {
              "numero-articulo": 93,
              "texto": "*ARTICULO  93.-  La  Dirección Nacional de Migraciones podrá delegar el ejercicio de sus funciones  y  facultades en sus delegaciones, en las instituciones que constituyan la  Policía Migratoria Auxiliar, o de  otras autoridades nacionales o provinciales,  las  que  actuarán conforme    las normas  y  directivas  que  aquélla  les  imparta.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 29-11-91).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024008 1991 10 30 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 94,
              "texto": "ARTICULO  94.  -  Los  Gobernadores  de  Provincias y del Territorio Nacional de Tierra del Fuego, Antártida e  Islas  del Atlántico Sud, en su carácter de agentes naturales del Gobierno Federal,  proveerán lo necesario para asegurar el cumplimiento de la presente ley  y sus reglamentaciones  en  sus respectivas jurisdicciones, y designarán los  organismos  que  colaborarán  a tales fines  con  la  Dirección Nacional de Migraciones."
            }
          ]
        },
        {
          "titulo-particion": "TITULO XIII DE LAS SANCIONES ACCESORIAS",
          "articulo": [
            {
              "numero-articulo": 95,
              "texto": "ARTICULO  95.  -  El  Ministerio  del  Interior  podrá  disponer  la expulsión de  la  República,  de todo extranjero, cualquiera sea su situación de residencia, cuando: a)  resulte  condenado por Juez o  Tribunal  argentino, por delito doloso o pena  privativa  de  libertad mayor de CINCO (5) años; b) realizare en el país o en el  exterior,  actividades  que afecten la  paz social,  la  seguridad  nacional  o el orden público de  la República.\n\nContra las decisiones del Ministerio del Interior, podrá interponerse recurso de apelación por ante el  Poder  Ejecutivo, con los    requisitos   y  efectos determinados  por  el  Artículo  80."
            },
            {
              "numero-articulo": 96,
              "texto": "ARTICULO  96.  -  El  Ministerio  del Interior podrá dispensar de la medida de expulsión del Artículo anterior,  cuando  se  diera alguna de las siguientes circunstancias: a)  que  tuviere  hijos  o  padres  argentinos,  o cónyuge argentino siempre  que  su  matrimonio fuere anterior al delito  por  el  cual resulte condenado; b)  que  tuviere  una  residencia  inmediata  anterior  en el  país superior a los DIEZ (10) años."
            },
            {
              "numero-articulo": 97,
              "texto": "ARTICULO  97.  -  Al  darse  por  cumplida la condena, será puesto a disposición  de  la  autoridad  de  migración,    a  los  fines  del cumplimiento de la accesoria."
            }
          ]
        },
        {
          "titulo-particion": "TITULO XIV DISPOSICIONES COMPLEMENTARIAS",
          "articulo": [
            {
              "numero-articulo": 98,
              "texto": "ARTICULO  98.  -  Solamente  podrán obtener el Documento Nacional de Identidad, los extranjeros que  acrediten haber sido autorizados por la autoridad de migración, para residir  en  forma  permanente en la República."
            },
            {
              "numero-articulo": 99,
              "texto": "ARTICULO  99.  -  Cuando  se  trate  de  extranjeros  autorizados en calidad de \"residentes temporarios\", sólo se expedirá el  Documento Nacional de Identidad cuando la residencia autorizada sea de UN (1) año o más."
            },
            {
              "numero-articulo": 100,
              "texto": "ARTICULO    100.  -  En  los  casos  precedentes,  en  el  documento identificatorio  a  otorgarse,  deberá  dejarse  expresa  y  visible constancia de: a) la nacionalidad del titular; b)  el  carácter  permanente  o  temporario de  la residencia en la República; c) actuación en la que se otorgó; d)  plazo de  la  residencia  autorizada y vencimiento,  cuando  es temporaria."
            },
            {
              "numero-articulo": 101,
              "texto": "ARTICULO  101.  -  Las  autoridades competentes, ya sean nacionales, provinciales o municipales,  al  celebrar  un  matrimonio  en el que alguno  o ambos cónyuges sean extranjeros, en caso de comprobar  la ilegalidad de  su residencia, deberán comunicarlo fehacientemente a la autoridad de migración."
            },
            {
              "numero-articulo": 102,
              "texto": "ARTICULO  102.  -  Los  institutos de enseñanza media o superior, ya sean públicos o privados,  nacionales,  provinciales  o municipales, solamente podrán  admitir como alumnos, a aquellos extranjeros  que acrediten,  para cada curso  lectivo,  su  calidad  de  \"residentes permanentes\"  o  \"residentes temporarios\", debidamente habilitados a tales efectos."
            },
            {
              "numero-articulo": 103,
              "texto": "ARTICULO  103. - Las instituciones hospitalarias o asistenciales, ya sean públicas,   nacionales,  provinciales  o  municipales,  o  las privadas, cualquiera  sea  la forma y estructura que tengan, deberán exigir a los extranjeros que  solicitaren, o a aquéllos a quienes se les  prestare, asistencia o atención,  que  acrediten  identidad  y justifiquen, mediante constancia  hábil, su permanencia legal en la República.\n\nCuando no los posean -sin perjuicio  de  su asistencia o prestación- quedarán obligados  a comunicar, dentro de  las  VEINTICUATRO  (24) horas  a  la autoridad  migratoria,  los  datos  filiatorios  y  el domicilio de los mismos."
            },
            {
              "numero-articulo": 104,
              "texto": "ARTICULO  104.  -  Los  organismos  administrativos, centralizados o descentralizados, sean nacionales, provinciales  o municipales, como asimismo los autárquicos, empresas y sociedades del  Estado,  y  los funcionarios públicos  en  general,  al  tener  conocimiento  de la existencia  de  un residente ilegal en el país, deberán cumplir con la comunicación prevista en el Artículo anterior."
            },
            {
              "numero-articulo": 105,
              "texto": "ARTICULO    105.  -  Los  escribanos,  con  registros  nacionales  o provinciales,  al otorgar o certificar algún acto de los mencionados en  el Artículo 35,  en  caso  de  comprobar  la  ilegalidad  de  la residencia  del extranjero  en  la  República,  deberán comunicarlo fehacientemente a la autoridad de migración."
            },
            {
              "numero-articulo": 106,
              "texto": "ARTICULO  106.  -  Las  autoridades  de  la  Inspección  General  de Justicia en  la  Capital Federal, o su similar en las Provincias, y de los Registros Públicos  de Comercio, de la Propiedad Inmueble, de la Propiedad del Automotor y  de la Comisión Nacional de Valores, en conocimiento de algún acto de los previstos  en  el Artículo 35, en los que se hubiere comprobado la residencia ilegal  del  extranjero, deberán  comunicarlo  fehacientemente  a  la autoridad de migración."
            },
            {
              "numero-articulo": 107,
              "texto": "ARTICULO  107.  -  Para  la  verificación  del  cumplimiento  de  la presente ley,  la Dirección Nacional de Migraciones, por intermedio de los funcionarios o  agentes  que designe, estará facultada para:\n\na)  requerir  del  extranjero  la  acreditación    de  su  situación migratoria; b)  realizar  inspecciones  de  oficio,  a pedido o por denuncia de terceros; c)  entrar  libremente y sin notificación previa  a  los  lugares o locales comerciales,  industriales,  educacionales,  hospitalarios y asistenciales  y  todo aquél en el que exista o medie presunción  de infracción a la presente ley; d) exigir la presentación  de  los libros, documentación y registros que  prescribe  la legislación respectiva,  al  solo  efecto  de  su verificación; e) interrogar a solas  o  ante  testigos  a  los  responsables o sus representantes; f)  intimar  la  comparencia ante la autoridad de migración de  los responsables,  o de  los  extranjeros  presumiblemente  incursos  en violación a disposiciones  de  la  presente  ley,  así  como  de  la presentación  y  exhibición  de  la  documentación  citada  en  este Artículo, bajo  apercibimiento  del  concurso de la fuerza pública;\n\ng) requerir directamente el concurso de  la  fuerza  pública  cuando sea necesario para el cumplimiento de sus funciones."
            },
            {
              "numero-articulo": 108,
              "texto": "ARTICULO    108.  -  La  Dirección  Nacional  de  Migraciones  podrá solventar o reintegrar  directamente  los gastos extraordinarios que efectúe  la  Policía Migratoria  Auxiliar    u   otras  autoridades delegadas,  o con las que realice convenios en la ejecución  de  sus funciones como  tal,  con un porcentaje del producido de las tasas o multas que resulten de  la aplicación de la presente y fije el Poder Ejecutivo. Podrá anticipar  los  fondos que resulten necesarios para el cumplimiento de esas funciones."
            },
            {
              "numero-articulo": 109,
              "texto": "ARTICULO  109.  -  La  aplicación  de  la  presente  ley no exime al empleador o  dador  de trabajo del cumplimiento de las obligaciones emergentes de la legislación  laboral respecto del extranjero, salvo los casos en que al inicio de la  relación  laboral,  éste residiera legalmente en el país y luego se transformare en ilegal  o  caducare la habilitación para trabajar."
            },
            {
              "numero-articulo": 110,
              "texto": "*ARTICULO  110.-  Facúltase al Poder Ejecutivo para fijar los montos de la cauciones y tasas  retributivas de servicios que se establecen en la presente ley.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "Sustituido. (B.O. 01-12-94).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024393 1994 11 02 0006 000 0000 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 13-07-88).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 023564 1988 06 01 0007 000 0000 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 004805 1963 06 17 0017 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DLE C 005967 1963 07 19 0003 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DLE C 006835 1963 08 12 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 017357 1967 07 18 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 111,
              "texto": "ARTICULO  111.  - La Cuenta Especial creada por los Artículos 17 y 3 de  los Decretos-Leyes  4.805/63  y  5.967/63,  modificados  por  el Decreto-Ley  6.835/63  y  Ley 17.357,  denominada  \"CUENTA ESPECIAL MINISTERIO    DEL INTERIOR-DIRECCION  NACIONAL  DE  MIGRACIONES\", conservará su actual régimen  y será  administrada directamente por dicha Dirección."
            },
            {
              "numero-articulo": 112,
              "texto": "ARTICULO  112.  - Facúltase al Ministerio del Interior para efectuar con los créditos  de  la  Cuenta  Especial mencionada en el Artículo 111, la adquisición o arrendamiento  de  máquinas, aparatos, equipos electrónicos  o eléctricos, vehículos y demás  elementos  necesarios para el equipamiento  de las dependencias y servicios del organismo migratorio, que permitan el cumplimiento  de  sus  funciones,  y la realización  de  contratos  del personal temporario que se requiera."
            },
            {
              "numero-articulo": 113,
              "titulo-articulo": "DEROGACION DE NORMAS",
              "texto": "ARTICULO  113.  -  Deróganse las Leyes 817; 17.294; 17.357;  17.489; 17.894 y 18.653; los Decretos-Leyes 4.805/63 y 5.967/63, excepto en cuanto fijan el régimen  de funcionamiento  de  la \"Cuenta Especial Ministerio    del    Interior-Dirección Nacional  de  Migraciones\".",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "LEY C 000817 1876 10 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "LEY C 017294 1967 05 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "LEY C 017357 1967 07 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_3",
                    "ref": "LEY C 017489 1967 10 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_4",
                    "ref": "LEY C 017894 1968 09 25 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_5",
                    "ref": "LEY C 018653 1970 04 10 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_6",
                    "ref": "DLE C 004805 1963 06 17 0001 000 0016 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_7",
                    "ref": "DLE C 004805 1963 06 17 0018 000 0026 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_8",
                    "ref": "DLE C 005967 1963 07 19 0001 000 0002 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_9",
                    "ref": "DLE C 005967 1963 07 19 0004 000 0000 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "VIGENCIA",
          "articulo": [
            {
              "numero-articulo": 114,
              "texto": "ARTICULO  114.  -  La presente ley entrará en vigencia a los NOVENTA (90) días de su publicación."
            },
            {
              "numero-articulo": 115,
              "texto": "ARTICULO  115.  -  Comuníquese,  publíquese,  dése  a  la  Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "VIDELA  - Harguindeguy - Pastor - Rodriguez varela - Martínez de Hoz - De la Riva - Reston - Fraga - Amadeo."
          }
        }
      ],
      "id-infojus": "LNS0002813"
    }
  }
}