{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g78-04000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584332068,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24615-nacional-aprobacion-protocolo-sobre-privilegios-exenciones-inmunidades-intelsat-lnt0004087-1995-12-07"
      }
    },
    "content": {
      "mecanografico": "T0004087",
      "numero-norma": 24615,
      "timestamp": "2013-01-19T19:04:55",
      "timestamp-m": "2013-01-19T19:04:55",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1995-12-07",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024615 1995 12 07",
      "identificacion-coloquial": {
        "identificacion-coloquial": "LEY 24.615 BUENOS AIRES, 7 de DICIEMBRE de 1995"
      },
      "titulo-norma": "APROBACION DEL PROTOCOLO SOBRE PRIVILEGIOS, EXENCIONES E INMUNIDADES DE INTELSAT",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 01 19"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 24.615",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ORGANIZACION INTERNACIONAL DE TELECOMUNICACIONES POR SATELITE"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional de Telecomunicaciones por Satélite"
            },
            "preferido": {
              "termino": "Organización Internacional de Telecomunicaciones por Satélite"
            },
            "sinonimos": {
              "termino": "INTELSAT"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Organización Internacional de Telecomunicaciones por Satélite",
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "derecho internacional público",
            "tratados internacionales",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "INTELSAT (Organización Internacional de Telecomunicaciones por Satélite)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1: Apuébase el Protocolo Sobre los Privilegios, Exenciones e Inmunidades de INTELSAT, adoptado en Washington -Estados Unidos de América- el 19 de mayo de 1978, que consta de un (1) Preámbulo y dieciocho (18) artículos, cuya fotocopia autenticada forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2: Al depositar el Instrumento de Ratificación, se deberán formular las siguientes reservas y declaraciones:\n\n\"Al depositar el Instrumento de Ratificación al Protocolo sobre Privilegios, Exenciones e Inmunidades de INTELSAT, el Gobierno de la República Argentina manifiesta su reserva al párrafo 2 del artículo 4. Por lo tanto, la República Argentina no estará obligada por la referida disposición.\n\nLa República Argentina deja constancia de la siguiente declaración:\n\nLa expresión \"otros impuestos\", contenida en el párrafo 3 del artículo 4 del Protocolo sobre Privilegios, Exenciones e Inmunidades de INTELSAT, se entiende que comprende la exención de impuestos internos prevista por el artículo 89 de la Ley de Impuestos Internos de la República Argentina.\n\nAsimismo, el Gobierno de la República  Argentina  manifiesta que no se otorgarán privilegios, exenciones o inmunidades algunos a INTELSAT y a sus funcionarios, cuando desempeñen actividades relacionadas con la provisión, instalación y operación comercial en el territorio de la República Argentina de los  segmentos de tierra y espaciales y sistemas de telemetría, telemando y control para la explotación de un sistema satelital doméstico.\n\nEl Gobierno de la República Argentina declara que no  aplicará las disposiciones  del  presente  Protocolo a sus nacionales argentinos funcionarios de INTELSAT que desempeñen funciones en su territorio\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 : Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PROTOCOLO SOBRE LOS PRIVILEGIOS, EXENCIONES E INMUNIDADES DE INTELSAT",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 18 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 16 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:17",
        "sancion-anexo": "Conferencia para la Negociación del Protocolo sobre los Privilegios, Exenciones  e Inmunidades de INTELSAT Washington, D. C., Mayo de 1978. PREAMBULO Los Estados Partes de este Protocolo, Considerando que el párrafo (c) del Artículo VI del Acuerdo Relativo a la Organización Internacional de Telecomunicaciones por Satélite (INTELSAT) estipula que cada Parte, incluida la Parte en cuyo territorio se encuentra la sede de INTELSAT, otorgará los privilegios, exenciones e inmunidades apropiadas; Considerando que INTELSAT ha concertado, con el Gobierno de los Estados Unidos de América, un Acuerdo de Sede, que entró en vigor el 24 de noviembre de 1976; Considerando que el párrafo (c) del Artículo  XV del Acuerdo relativo  a INTELSAT estipula que las Partes, excepto aquella en cuyo territorio se encuentra la  sede de INTELSAT, concertarán un Protocolo  relativo  a  privilegios,  exenciones  e  inmunidades; Afirmando que el  propósito de  los  privilegios, exenciones e inmunidades amparados por este Protocolo consiste  en asegurar el eficaz desempeño de las funciones de INTELSAT; HAN ACORDADO lo siguiente:",
        "articulo": {
          "numero-articulo": "A 0001",
          "titulo-articulo": "Definición de términos",
          "texto": "ARTICULO 1:\n\nA los efectos de este Protocolo:\n\n(a) el término \"Acuerdo\" significa el Acuerdo relativo a la Organización Internacional de Telecomunicaciones por Satélite (INTELSAT), incluidos sus Anexos, abierto a la firma de los Gobiernos en Washington el 20 de agosto de 1971;\n\n(b) el término \"Acuerdo Operativo\" significa el acuerdo, incluido su Anexo, abierto a la firma de los Gobiernos o de las entidades de telecomunicaciones designadas por los Gobiernos, en Washington el 20 de agosto de 1971;\n\n(c) el término \"Acuerdos de INTELSAT\"  significa  el  Acuerdo y el Acuerdo  Operativo, a los cuales se refieren los incisos (a) y (b), supra;\n\n(d) el término  \"Parte de INTELSAT\" significa un Estado para el que está en vigor el Acuerdo;\n\n(e) El término \"Signatario  de  INTELSAT\"  significa  una  parte de INTELSAT,  o  la  entidad  de  telecomunicaciones designada por una parte de INTELSAT, para la que está  en vigor el Acuerdo Operativo;\n\n(f) El término \"Parte Contratante\" designa  a una Parte de INTELSAT para la que este Protocolo haya entrado en vigor;\n\n(g) El término \"miembros del personal de INTELSAT\" designa al Director General y a los miembros del personal del Organo Ejecutivo que tengan nombramientos regulares o de plazo fijo por un mínimo de un año y que estén empleados a tiempo completo dentro de la Organización, excepto aquellas personas dedicadas al servicio doméstico de INTELSAT;\n\n(h) El término \"Representantes de las Partes\" designa a los representantes de las Partes de INTELSAT y, en cada caso, designa a los jefes de las delegaciones, sus suplentes y asesores;\n\n(i) El término \"Representantes de los Signatarios\" designa a los representantes de los  signatarios  de  INTELSAT  y,  en cada caso, designa a los jefes de las delegaciones, sus suplentes  y asesores;\n\n(j)  El  término \"Bienes\" comprende todas las cosas, inclusive los derechos contractuales, cualquiera que sea su naturaleza, sobre las cuales se puedan ejercer derechos de propiedad;\n\n(k) El término \"Archivos\" incluye todos los registros, correspondencia, documentos, manuscritos, fotografías, películas, grabaciones ópticas y magnetofónicas que pertenezcan a INTELSAT o que estén en su poder."
        },
        "segmento": [
          {
            "titulo-particion": "CAPITULO I: BIENES Y OPERACIONES  DE INTELSAT",
            "articulo": [
              {
                "numero-articulo": "A 0002",
                "titulo-articulo": "Inviolabilidad de los archivos",
                "texto": "ARTICULO 2:\n\nLos archivos de INTELSAT serán inviolables dondequiera se encuentren."
              },
              {
                "numero-articulo": "A 0003",
                "titulo-articulo": "Inmunidad de jurisdicción y de ejecución",
                "texto": "ARTICULO 3:\n\n1. Dentro del marco de sus actividades autorizadas por los Acuerdos de INTELSAT, INTELSAT tendrá inmunidad de jurisdicción e inmunidad de ejecución, salvo:\n\n(a) en la medida  en  que el Director General en un caso particular haya renunciado expresamente a la inmunidad de jurisdicción o a la inmunidad de ejecución;\n\n(b) respecto de sus actividades comerciales;\n\n(c) respecto de una acción civil interpuesta por terceros por daños originados en un accidente que cause un vehículo motorizado u otro medio de transporte perteneciente a INTELSAT,  o  utilizado en su nombre o respecto de una infracción de los reglamentos de circulación que involucre a tal vehículo;\n\n(d) en caso de embargo de salario y emolumentos adeudados por INTELSAT a un empleado, en virtud de una decisión de las autoridades judiciales;\n\n(e) respecto de una contrademanda relacionada directamente con acciones incoadas por INTELSAT; o\n\n(f) respecto de la ejecución de un fallo arbitral de conformidad con el Artículo XVIII del Acuerdo o el Artículo 20 del Acuerdo Operativo.\n\n2. Los bienes de INTELSAT, cualquiera que sea el lugar donde se encuentren y quienquiera que los tenga en su poder, estarán exentos de:\n\n(a) toda forma de  registro,  requisa,  confiscación  y secuestro;\n\n(b) expropiación, salvo en el caso de los bienes inmuebles, que podrán ser expropiados por causa  de  utilidad  pública o sujeta al pronto pago de una indemnización justa;\n\n(c) toda forma de restricción administrativa o de  medida judicial provisional, salvo que sea temporalmente necesario para la prevención e investigación  de accidentes con vehículos motorizados u otros medios de transporte pertenecientes a INTELSAT, o utilizados en su nombre."
              },
              {
                "numero-articulo": "A 0004",
                "titulo-articulo": "Disposiciones fiscales y aduaneras",
                "texto": "ARTICULO 4:\n\n1. Dentro del marco de las actividades autorizadas por los Acuerdos de INTELSAT, INTELSAT y los bienes de su propiedad estarán exentos de todo impuesto nacional sobre los ingresos y de todo impuesto nacional directo sobre los bienes.\n\n2. Cuando el precio de los satélites de comunicaciones adquiridos por INTELSAT  y de los componentes y piezas de recambio para dichos satélites, que sean lanzados para su utilización dentro del sistema mundial, incluya impuestos o derechos de naturaleza tal que normalmente estén incorporados a dicho precio, la Parte Contratante que haya impuesto tales gravámenes o derechos adoptará las medidas adecuadas para remitir o reembolsar a INTELSAT el monto correspondiente a los impuestos o derechos identificables.\n\n3. INTELSAT estará exenta de derechos de aduanas y otros impuestos, prohibiciones o restricciones impuestas en  razón de la importación o exportación de satélites de comunicaciones y componentes y piezas de recambio para dichos satélites que sean lanzados para su utilización en el sistema mundial. Las Partes Contratantes deberán adoptar todas las medidas adecuadas para facilitar los trámites aduaneros.\n\n4. Las disposiciones de los párrafos 1, 2 y 3 no se aplicarán a los impuestos o derechos que de hecho no constituyan sino cargos por servicios prestados.\n\n5. Los bienes pertenecientes a INTELSAT  exentos  en  virtud de los párrafos 2 ó 3, no podrán ser transferidos, alquilados  o prestados permanente o temporalmente, sino de conformidad con las leyes nacionales   de  la  Parte  Contratante  que  otorgue  la exención."
              },
              {
                "numero-articulo": "A 0005",
                "titulo-articulo": "Comunicaciones",
                "texto": "ARTICULO 5:\n\nCon respecto a sus comunicaciones oficiales y al traslado de todos sus documentos, INTELSAT disfrutará en el territorio de cada Parte Contratante de un trato no menos favorable que el otorgado a otras organizaciones intergubernamentales no regionales en cuanto a prioridades, tarifas e impuestos aplicables  a la correspondencia y a todas las formas de telecomunicación, en la  medida  en  que ello sea compatible con las convenciones, reglamentos y acuerdos internacionales  de  los  que sea parte la Parte Contratante. No se aplicará ninguna forma de censura a las comunicaciones oficiales de INTELSAT cualquiera que sea  el  medio  de  comunicación utilizado."
              },
              {
                "numero-articulo": "A 0006",
                "titulo-articulo": "Restricciones",
                "texto": "ARTICULO 6:\n\nDentro de los límites de las actividades autorizadas por los Acuerdos de INTELSAT, los fondos que estén en poder  de INTELSAT no estarán sometidos a ningún tipo de control, restricción, reglamento o moratoria, siempre y cuando las operaciones relacionadas con dichos fondos se ajusten a las leyes de la Parte Contratante."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II: PERSONAL DE INTELSAT",
            "articulo": {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7:\n\n1. El personal de INTELSAT disfrutará de los privilegios e inmunidades siguientes:\n\n(a) inmunidad de jurisdicción, aun después de haber dejado de prestar  servicios  para  INTELSAT,  respecto  de todos los actos, incluidos  sus  palabras  y escritos, ejecutados por  ellos  en el ejercicio de sus funciones oficiales y dentro de los límites de sus obligaciones. Sin embargo,  no  habrá  inmunidad  respecto  de una acción civil iniciada por terceros daños originados en un accidente que cause un vehículo motorizado u otro medio de transporte su propiedad o conducido  por  ellos, ni respecto de una infracción de los reglamentos de circulación que involucre a dicho vehículo y sea cometido por ellos;\n\n(b) inviolabilidad de los documentos y escritos oficiales relacionados con el desempeño de sus funciones dentro  del marco de las actividades de INTELSAT;\n\n(c) exención de las obligaciones de servicio nacional;\n\n(d) junto con los miembros de sus familias que residan en  su casa, las mismas inmunidades de restricciones  sobre  los trámites de admisión, registro de extranjeros y salida, así como las mismas facilidades de repatriación en caso de crisis internacional, que se concedan de ordinario a los miembros del personal de organizaciones intergubernamentales;\n\n(e) exención de los impuestos nacionales sobre la renta en relación con los sueldos y emolumentos percibidos de INTELSAT, dadas las jubilaciones y otros beneficios similares pagados por INTELSAT. Las Partes Contratantes mantienen el derecho de considerar esos salarios y emolumentos al fijar el monto de impuestos que se aplicarán a los ingresos provenientes de otras fuentes;\n\n(f) el mismo trato en materia de control monetario y de cambio, que se otorgue de ordinario a los miembros del personal de organizaciones intergubernamentales;\n\n(g) el derecho a importar, libres de derechos y otros cargos de aduana  (salvo  el  pago  de servicios), su  mobiliario  y efectos personales, incluido un vehículo motorizado, cuando tomen posesión de su cargo en el territorio de una Parte Contratante, y el derecho a exportarlos libres de derechos al concluir sus funciones, a reserva de las condiciones  contempladas  en  la  legislación de la Parte Contratante respectiva;\n\n2.  Los  bienes pertenecientes al personal, exentos en  virtud del párrafo 1 (g), no podrán ser transferidos, alquilados o prestados permanente o temporalmente, sino en conformidad con las leyes nacionales de la Parte Contratante que otorgue la exención.\n\n3. Siempre y cuando los miembros del personal estén cubiertos por el sistema de seguridad social de INTELSAT, INTELSAT y los miembros de su personal estarán exentos de toda contribución obligatoria a los sistemas nacionales de seguridad social, con sujeción a acuerdos que se concertarán con las Partes Contratantes interesadas de conformidad con las disposiciones del Artículo 12.\n\nEsta exención no impide la participación voluntaria en un sistema nacional de seguridad social, de acuerdo con la legislación de la Parte Contratante  de  que  se  trate, ni exige que una Parte Contratante efectúe pagos por concepto de beneficios en el marco de su sistema de seguridad social al personal exento conforme a lo dispuesto en el presente inciso.\n\n4. Las Partes Contratantes tomarán todas las medidas pertinentes para facilitar al personal de INTELSAT el ingreso, permanencia o salida de sus territorios.\n\n5. Las Partes Contratantes no estarán obligadas a conceder a sus nacionales o residentes permanentes los privilegios, exenciones e inmunidades a que se refieren el párrafo 1, incisos (c), (d), (e) (f) y (g) y el párrafo 3.\n\n6. El Director General de INTELSAT notificará a las Partes Contratantes afectadas los nombres de los miembros del personal incluidos en las disposiciones del presente Artículo. Asimismo, el Director General notificará sin demora a la Parte  Contratante que conceda  la  exención  dispuesta  en  el párrafo 1 (d) del presente Artículo, la terminación de las funciones  oficiales  de cualquiera de los miembros del personal en  el territorio de dicha Parte Contratante."
            }
          },
          {
            "titulo-particion": "CAPITULO III: REPRESENTANTES DE PARTES Y SIGNATARIOS DE INTELSAT Y PERSONAS QUE PARTICIPEN EN LOS PROCEDIMIENTOS DE ARBITRAJE",
            "articulo": {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8:\n\n1. Los Representantes de las Partes de INTELSAT que participan en reuniones convocadas o celebradas bajo los auspicios de INTELSAT, gozarán, en el ejercicio de sus funciones y durante sus viajes al lugar  de  reunión  y regreso, de  los  privilegios  e inmunidades siguientes:\n\n(a) inmunidad de jurisdicción, incluso después de haber concluido su misión, respecto a los actos, incluidas sus palabras y escritos, ejecutados por ellos en el ejercicio de sus funciones oficiales y dentro de los límites de sus obligaciones. Sin embargo, no habrá inmunidad respecto de una acción civil interpuesta por terceros por daños derivados  de un accidente causado por un vehículo motorizado u otro medio de transporte de su propiedad o conducido por ellos, o respecto de una infracción de los reglamentos de circulación cometida por ellos y que involucre a tal vehículo;\n\n(b) inviolabilidad de los documentos y escritos oficiales;\n\n(c) junto con los miembros  de  su  familia que residan en su casa, las  mismas  inmunidades de restricciones  sobre  los  trámites de admisión, registro  de  extranjeros  y  salida  que  se concedan ordinario a los miembros del personal de organizaciones ntergubernamentales; las Partes Contratantes no estarán obligadas a aplicar esta disposición a los residentes permanentes.\n\nLos Representantes de los Signatarios que participen en reuniones convocadas o celebradas bajo los auspicios de INTELSAT, gozarán, en el ejercicio  de  sus funciones y durante sus viajes al lugar de reunión y regreso, de los siguientes privilegios e inmunidades:\n\n(a) inviolabilidad de los documentos y escritos oficiales relacionados con el desempeño de sus funciones  dentro del marco de actividades de INTELSAT;\n\n(b) junto con los miembros de su familia que residan  en  su casa, las mismas inmunidades de restricciones sobre los trámites de admisión, registro de extranjeros y salida que se concedan de ordinario a los miembros del personal de organizaciones intergubernamentales; las Partes Contratantes  no estarán obligadas a aplicar esta disposición a los residentes permanentes.\n\n3. Los miembros de un tribunal de arbitraje y los testigos que comparezcan ante ese tribunal y que participen en procedimientos de arbitraje, de conformidad con el Anexo C del Acuerdo, gozarán, en el ejercicio de sus funciones y durante sus viajes al lugar de reunión  y  regreso, de los privilegios e inmunidades a que se hace referencia en los incisos 1 (a), (b) y (c).\n\n4. Las Partes Contratantes no estarán obligadas a otorgar a sus nacionales o a sus propios representantes, los privilegios e inmunidades a que se hace referencia en los párrafos 1 y  2."
            }
          },
          {
            "titulo-particion": "CAPITULO IV: RENUNCIA",
            "articulo": {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9:\n\nLos privilegios, exenciones e inmunidades de este Protocolo no se conceden para beneficio personal de individuos. Si tales privilegios, exenciones  e  inmunidades amenazaran con obstaculizar el curso de la justicia, y en todos los casos en que pueda renunciarse a ellos sin perjuicio del eficaz desempeño de las funciones de INTELSAT, las autoridades que a continuación se indican estarán de acuerdo en renunciar a tales privilegios e inmunidades:\n\n(a) las Partes Contratantes, con respecto  a sus representantes y a los representantes de sus Signatarios;\n\n(b) la Junta de Gobernadores, con respecto al  Director  General de INTELSAT;\n\n(c) el Director General de INTELSAT, con respecto a INTELSAT  y los otros miembros del personal;\n\n(d) la Junta de Gobernadores,  con  respecto a las personas que participen en procedimientos de arbitraje de acuerdo con el párrafo 3 del Artículo 8."
            }
          },
          {
            "titulo-particion": "CAPITULO V: DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0010",
                "titulo-articulo": "Medidas de precaución",
                "texto": "ARTICULO 10:\n\nCada una de las Partes Contratantes se reserva el derecho de tomar todas las medidas que sea necesarias por razones de seguridad."
              },
              {
                "numero-articulo": "A 0011",
                "titulo-articulo": "Cooperación con las partes contratantes",
                "texto": "ARTICULO 11:\n\nINTELSAT y los miembros de su personal cooperarán en todo momento con las autoridades competentes de las Partes Contratantes afectadas, con el objeto de facilitar una adecuada administración de justicia, asegurar el cumplimiento de la ley y procedimientos de las Partes Contratantes afectadas e impedir todo abuso que pudiera resultar de los privilegios, exenciones e inmunidades estipulados en este Protocolo."
              },
              {
                "numero-articulo": "A 0012",
                "titulo-articulo": "Acuerdos complementarios",
                "texto": "ARTICULO 12:\n\nINTELSAT podrá concertar acuerdos complementarios con una o más Partes Contratantes, a fin de ejecutar las disposiciones de este Protocolo en lo que concierne a esa o esas Partes Contratantes, y otros acuerdos destinados a asegurar  el  funcionamiento  eficaz de INTELSAT."
              },
              {
                "numero-articulo": "A 0013",
                "titulo-articulo": "Solución de controversias",
                "texto": "ARTICULO 13:\n\nToda controversia que surja entre INTELSAT y una Parte Contratante o entre las Partes Contratantes en relación con la interpretación o aplicación del presente Protocolo que no sea solucionada mediante negociación o algún otro método convenido por las partes, será remitida a un tribunal integrado por tres árbitros que dictarán un laudo definitivo. Dos de los árbitros serán designados respectivamente por cada una de las partes litigantes, dentro de los sesenta (60) días a partir de la notificación hecha por una Parte a la otra en cuanto a su intención de someter la controversia a arbitraje. El tercer árbitro, que será el presidente del tribunal, será escogido por los dos primeros árbitros. En caso que los  dos  primeros  árbitros  no  puedan  llegar  a  un acuerdo con respecto al tercero dentro de los sesenta (60) días a  partir del nombramiento del segundo árbitro, el tercer árbitro será seleccionado por el Secretario General de las Naciones Unidas."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI: DISPOSICIONES FINALES",
            "articulo": [
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14:\n\n1. Este Protocolo estará abierto a la firma de las  Partes de INTELSAT, salvo la parte en cuyo territorio radique la sede, hasta el 20 de noviembre de 1978.\n\n2. Este Protocolo estará sujeto a ratificación, aceptación o aprobación. Los instrumentos de ratificación, aceptación o aprobación serán depositados en la Oficina  del Director General de INTELSAT.\n\n3. Este Protocolo quedará abierto a la adhesión  por  las Partes de INTELSAT  a  que  se  refiere  el  párrafo 1 de este Artículo.\n\nLos instrumentos de adhesión se depositarán  en la Oficina del Director General de INTELSAT."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15:\n\n1. Toda Parte de INTELSAT podrá, en el momento  de  depositar su instrumento de ratificación, aceptación, aprobación o adhesión, hacer reservas a cualquier disposición del presente Protocolo. Las reservas podrán ser retiradas en cualquier momento  mediante una declaración al efecto dirigida al Director General de INTELSAT.\n\nSalvo en los casos en que la declaración señale lo contrario, la retirada de reservas surtirá efecto en el momento de su recibo por el Director General."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16:\n\n1. Este Protocolo entrará en vigor el trigésimo día después de la fecha de depósito del duodécimo instrumento de ratificación, aceptación, aprobación o adhesión.\n\n2. Para cada Estado que ratifique, acepte, apruebe o se adhiera a este Protocolo después del depósito del duodécimo instrumento de ratificación,  aceptación,  aprobación  o  adhesión,  el Protocolo entrará en vigor el trigésimo día subsiguiente a que ese Estado haya depositado su instrumento de ratificación, aceptación, aprobación o adhesión."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17:\n\n1. El presente Protocolo continuará en  vigor mientras continúe en vigencia el Acuerdo.\n\n2. Toda Parte Contratante podrá denunciar  este  Protocolo enviando una notificación por escrito al Director General de INTELSAT.\n\nLa denuncia  será efectiva seis meses después de la fecha de recepción de la notificación por el Director General de INTELSAT.\n\n3. El retiro  del  Acuerdo  por  cualquier  Parte  de  INTELSAT, en conformidad  con  las  disposiciones  del Artículo XVI del Acuerdo, implicará la denuncia de este Protocolo por ese Estado."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18:\n\n1. El Director General de INTELSAT notificará  a todos los Estados que hayan firmado o que se adhieran a este Protocolo, del depósito de cada instrumento de ratificación, aceptación, aprobación, adhesión, de la entrada en vigor del presente Protocolo y de cualesquiera otras comunicaciones relativas a este Protocolo.\n\n2. A la entrada en vigor del presente Protocolo, el Director General de INTELSAT procederá a  registrarlo  con  la Secretaría de las Naciones Unidas, en conformidad con lo dispuesto en el Artículo 102 de la Carta Constituyente de las Naciones Unidas.\n\n3. El original de este Protocolo, del cual los textos inglés, francés y español son igualmente  auténticos, será depositado en la Oficina  del Director General de INTELSAT,  quien  remitirá copias certificadas del texto a las Partes de INTELSAT."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "En fe de lo cual, los Plenipotenciarios abajo firmantes, debidamente  autorizados por sus respectivos Gobiernos, han firmado este Protocolo.\n\n Hecho en Washington, el día 19 de mayo de 1978."
            }
          }
        ]
      },
      "id-infojus": "LNT0004087"
    }
  }
}