{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g55-23000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583733860,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "23259-nacional-tributos-impuestos-impuesto-sobre-beneficios-eventuales-lns0003255-1986-03-31"
      }
    },
    "content": {
      "mecanografico": "S0003255",
      "numero-norma": 23259,
      "timestamp": "2013-01-19T18:53:03",
      "timestamp-m": "2013-01-19T18:53:03",
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "1986-03-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 023259 1986 03 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 23.259",
          "BUENOS AIRES, 31 DE MARZO DE 1986",
          "TEXTO ORDENADO POR DECRETO 466/86"
        ]
      },
      "titulo-norma": "TRIBUTOS  -  IMPUESTOS  -  IMPUESTO  SOBRE LOS BENEFICIOS EVENTUALES",
      "datos-publicacion": "BOLETIN OFICIAL   1986 04 08",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 04 08"
        }
      },
      "sancion": "EL  SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA, REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.259",
      "texto-ordenado": "TEXTO ORDENADO POR DECRETO 466/86",
      "estado": "Derogada",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 27 FECHA DE SALIDA DE VIGENCIA 1995 12 31 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 27 OBSERVACION TEXTO ORDENADO POR DECRETO 466/86 (B.O. 08-04-86) OBSERVACION DEROGADA POR ART 69 LEY 23.760 (B.O. 18-12-89)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0027\n\nFECHA DE SALIDA DE VIGENCIA 1995 12 31\n\nNRO. DE ART.  QUE  ESTABLECE  LA  SALIDA  DE VIGENCIA 0027\n\nOBSERVACION TEXTO ORDENADO POR DECRETO 466/86 (B.O. 08-04-86) OBSERVACION DEROGADA POR ART 69 LEY 23.760 (B.O. 18-12-89) TEXTO ART 4 CONFORME MODIFICACION (INCORPORACION DE UN INCISO A CONTINUACION DEL INCISO C) POR ART 46 LEY 23549 (B.O. 26-1-88)"
      },
      "sumario": {
        "sumario": "TRIBUTOS-IMPUESTOS-IMPUESTOS SOBRE LOS BENEFICIOS EVENTUALES-OBJETO -SUJETO-FUENTE-EXENCIONES-DETERMINACION-COSTO COMPUTABLE-AÑO FISCAL:IMPUTACION-COMPENSACION DE RESULTADOS-BENEFICIO NO IMPONIBLE -ACTUALIZACION MONETARIA-ALICUOTA-INSTITUTO DE LA VIVIENDA- REEMPLAZO DE INMUEBLES-AGROPECUARIOS-RETENCION-BENEFICIARIOS DEL EXTERIOR-PODER EJECUTIVO NACIONAL:FACULTADES DE LA DIRECCION GENERAL IMPOSITIVA:FUNCIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tributos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre los beneficios eventuales"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto sobre los beneficios eventuales"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto a las ganancias eventuales",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "impuesto a las ganancias eventuales (impuesto sobre los beneficios eventuales)",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "impuesto sobre los beneficios eventuales",
            "impuestos",
            "derecho fiscal (Derecho Tributario)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "tributos"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Sujeto y objeto del Impuesto (Art. 1 a 3)",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art.  1.- Establécese en todo el territorio de la Nación un gravamen de emergencia  que  recaerá sobre los beneficios de fuente argentina obtenidos por la personas  físicas y sucesiones indivisas, derivados de:\n\na)  La transferencia de inmuebles,  la  cesión  de  los  boletos  de compraventa  correspondientes  a los mismos y de la transferencia de bienes  muebles, cuotas y participaciones  sociales,  en  tanto  los resultados    de   las  operaciones  mencionadas  no  se  encuentren comprendidos  en  el   ámbito  de  imposición  del  impuesto  a  las ganancias.\n\nb) La transferencia de títulos, acciones y demás valores mobiliarios, cuando los  resultados  no  estén  comprendidos  en  el ámbito  de  imposición del impuesto a las ganancias o se encuentren exentos de dicho tributo.\n\nc)  Toda otra  ganancia  o  enriquecimiento  no  alcanzado  por  los impuestos  a  las  ganancias,  a  determinados  juegos  de  sorteo y concursos  deportivos  o sobre las ventas, compras, cambio o permuta de divisas."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2.-  Se  considerarán beneficios derivados de fuente argentina aquellos que provengan  de  bienes situados, colocados o utilizados económicamente en la República,  de  la realización en el territorio de la Nación de cualquier acto o actividad  susceptible  de producir beneficios o de hechos ocurridos dentro de los  límites de la misma.\n\nEn estos casos no se tendrá en cuenta la nacionalidad,  domicilio  o residencia  del  titular  o  de  las  partes  que intervengan en las operaciones,  ni  el  lugar  de  celebración  de    los   contratos."
            },
            {
              "numero-articulo": 3,
              "texto": "Art.  3.-  A los fines de esta ley, se considerará transferencia  la venta, permuta,  cambio,  dación en pago, aporte a sociedades y todo otro acto de disposición por  el que se trasmita el dominio a título oneroso, incluso cuando tales transferencias  se  realicen por orden judicial o con motivo de concursos civiles.\n\nEl contribuyente está obligado a probar el origen de las transferencias  de  fondos de o al exterior cuando la  Dirección  lo estime necesario para  la  liquidación o fiscalización del impuesto, pudiendo  dicho organismo, en  caso  contrario  y  siempre  que  las circunstancias lo aconsejen, considerarlas vinculadas y provenientes de beneficios de fuente argentina."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "Exenciones",
              "texto": "*Art.  4.-  Están  exentos del impuesto los beneficios que provengan de:\n\na) Enriquecimiento a título gratuito.\n\nb) Transferencias de  los  bienes  muebles  corporales  -incluso los registrables-  adquiridos para uso personal del contribuyente  y  su familia, salvo que  se  trate  de  antiguedades,  obras  de  arte  e inversiones de lujo.\n\nc) Transferencias de títulos, acciones, cédulas, letras, obligaciones  y  demás valores emitidos o que se emitan en el futuro por entidades oficiales  o  mixtas, en la parte que corresponda a la Nación, provincias o municipalidades,  cuando exista una ley general o  especial  que  así  lo disponga o cuando  lo  resuelva  el  Poder Ejecutivo Nacional.\n\nLas  transferencias de las  acciones  cotizadas  en  las  bolsas  de comercio  del  país,  cuya negociación se realice en los mercados de valores de las mismas,  que  se  liquiden  por el sistema de caja de valores y se les practique la retención de impuesto a la transferencia de títulos valores.\n\nd)  Transferencias  de  bienes  pertenecientes  a  los  miembros  de misiones  diplomáticas  y  consulares  extranjeras,  a  su  personal técnico  y administrativo, y a sus familiares, en la medida  y  con las  limitaciones  que  establezcan  los  convenios  internacionales aplicables.  En  su defecto, la exención será procedente en la misma medida y limitaciones,  sólo  a  condición  de  reciprocidad.  Igual tratamiento  se  aplicará  a  los  bienes  de  los  miembros  de las representaciones,  agentes y, en su caso, sus familiares, que actúen en organismos internacionales  de  los  que la Nación  sea parte, en la  medida  y  con  las  limitaciones  que se establezcan    en  los respectivos convenios internacionales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-01-88). Incorporación de un inciso a continuación del c)",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 023549 1988 01 08 0046 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "Determinación",
              "texto": "Art.  5.-  El  beneficio se determinará deduciendo del precio al que se efectúe la transferencia,  el  costo  cumputable  y  los  gastos necesarios  directamente  vinculados  con  la  operación, excepto el importe del impuesto de esta ley.\n\nEn  las  operaciones  de cambio o permuta, cada una  de  las  partes establecerá el beneficio  deduciendo  del  precio  pactado  el costo computable  del  bien  o  prestación  entregado  o comprometido y la proporción  atribuible  de  los gastos a que se refiere  el  párrafo anterior. Cuando no exista precio  determinado, se considerará como tal el precio de plaza del bien o prestación  intercambiado de mayor valor.\n\nLos accionistas que hubieran adquirido acciones  a otros accionistas y  deban transferilas a la sociedad emisora por haberse    dispuesto su rescate,  para  la determinación del beneficio deberán considerar como precio de transferencia  el  importe  que resulte de actualizar el valor nominal de las accciones rescatadas,    teniendo  en cuenta la  variación operada en el índice mencionado  en el art. 17,  entre el mes  de  las respectivas suscripciones y el mes en que se efectúe el rescate."
            }
          ]
        },
        {
          "titulo-particion": "Costo computable (Arts. 6 a 11)",
          "articulo": [
            {
              "numero-articulo": 6,
              "texto": "Art.  6.-  Para la determinación del costo computable se tomará como base el valor  de adquisición -incluidos los gastos abonados con tal motivo-, de construcción  o  de  elaboración al que se adicionará el importe  de las mejoras efectuadas  para  conservar  o  aumentar  el valor del  bien.  La  reglamentación  establecerá el procedimiento a seguir  para determinar el costo computable,  cuando    se  hubieran efectuado  pagos  con  anterioridad a la fecha de adquisición o a la de  finalización  de la construcción,  elaboración  o  mejora.\n\nEn  los  supuestos de  bienes  adquiridos  por  herencia,  legado  o donación se  considerará  como  valor de adquisición el que tuvieran para el antecesor, conforme las normas  establecidas en  el impuesto a las ganancias para la determinación del  costo  computable en caso de  venta  a  la  fecha  de  la  declaratoria  de herederos,  de  la declaración  la  validez  del  testamento  que  cumpla     la  misma finalidad o de la incorporación al patrimonio de los bienes  donados o  legados  bajo  condición  suspensiva  o  término  incierto  según corresponda.   Esta  última  fecha  se  considerará  como  fecha  de adquisición.\n\nCuando  se  hubiera    abonado   el  gravamen  correspondiente,  por aplicación de la ley del impuesto  al enriquecimiento patrimonial  a título  gratuito,  podrá  optarse  por  considerar   como  valor  de adquisición el valor atribuido al bien a los fines de la determinación del mencionado tributo.\n\nSi  los  valores  a  que  se  refieren  los párrafos precedentes  no pudieran determinarse, se tomará el valor  en plaza de los bienes al momento de ingreso al patrimonio del contribuyente,  en la forma que determine la reglamentación."
            },
            {
              "numero-articulo": 7,
              "texto": "Art.  7.-  En la transferencia de inmuebles, el costo computable  se determinará:\n\n1. Al valor  de  adquisición  -incluido  los  gastos necesarios para efectuar  la  operación-  o  al  de construcción más  el  costo  del terreno,  y  al  valor de las mejoras  efectuadas  se  aplicará  el índice de actualización  mencionado  en el artículo 17, referido  al mes de adquisición o de finalización de  la  construcción  o mejora, según  corresponda,  que indique la tabla elaborada por la Dirección para  el mes al que corresponda  la  fecha  de  transferencia.\n\nEl valor  de  la  construcción  o mejora se determinará actualizando cada una de las inversiones, desde  el  mes  en  que  se  realizó la inversión hasta el mes de finalización de la construcción o  mejora.\n\n2.  Al  valor  determinado conforme las normas del punto precedente se lo disminuirá  en  la  suma  que  resulte  de  aplicar el dos por ciento    (2  %)  anual  sobre  la  parte  atribuible  al  edificio, construcción  o mejora, desde la fecha de adquisición o finalización de la construcción  o  mejora.  En  los  casos  en  que el precio de adquisición  se  refiera  indiscriminadamente a la tierra  y  a  las mejoras -edificios, construcciones,  etcétera-  la  parte  del mismo atribuible  a  estas  últimas  se  fijará  teniendo    en  cuenta la relación  existente  en  el  avalúo fiscal vigente al momento de  la adquisición  o,  en  su  defecto,  según  el  justiprecio    que  se practique al efecto.\n\nTratándose de inmuebles adquiridos  o  construidos  con anterioridad al  año  1946,  se  podrá  optar  por  considerar  como  valor    de adquisición  el  importe  de  la  valuación fiscal vigente al 1  de enero de dicho año. En estos casos  el  porcentaje  mencionado en el punto  2  del  párrafo anterior se aplicará sobre la porción  de  la misma correspondiente  a  los  edificios  o construcción desde dicha fecha  y  la  actualización  a  que alude el punto  1  se  efectuará considerando el índice referido al mes de enero de 1946."
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8.-  El  costo computable de los bienes muebles corporales  se determinará aplicando  sobre  el  valor de adquisición o elaboración el índice de actualización mencionado  en  el  art. 17,  referido al mes  de  adquisición  o  finalización  de  la  elaboración,    según corresponda,  que  indique  la tabla elaborada por la Dirección para el mes al que corresponda la fecha de transferencia.\n\nTratándose de bienes adquiridos  con anterioridad al 31 de diciembre de  1985, se podrá optar por considerar  como  costo  computable  el valor  de  mercado  a  dicha  fecha, el que deberá probarse en fecha fehaciente. En este caso el índice  de  actualización a aplicar será el referido a diciembre de 1985."
            },
            {
              "numero-articulo": 9,
              "texto": "Art.  9.-  El  costo  computable  de  los títulos, acciones y demás valores  mobiliarios  se determinará aplicando  sobre  el  valor  de adquisición de los mismos,  el  índice  de actualización mencionado en el art. 17, referido al mes de adquisición  que  indique la tabla elaborada por la Dirección para el mes al que corresponda  la  fecha de transferencia.\n\nTratándose  de  valores mobiliarios que coticen en bolsas o mercados adquiridos con anterioridad  al  31  de  diciembre de 1985, se podrá optar  por  considerar  como  valor  de adquisición  el  valor    de cotización  a  dicha fecha y como fecha  de  adquisición  el  31  de diciembre  de  1985.   En  este  supuesto  el  valor  resultante  se actualizará aplicando el  aludido  índice  de actualización referido al mes de diciembre de 1985.\n\nCuando se transfieran acciones liberadas recibidas  como  dividendos a partir del 1 de enero de 1986, no se computará costo alguno.\n\nA  los  fines  previstos  en  este  artículo se presume, sin admitir prueba en contrario, que los valores  mobiliarios que se transfieren son  los  primeros  ingresados  al  patrimonio  del  contribuyente."
            },
            {
              "numero-articulo": 10,
              "texto": "Art.  10.-  En las cesiones de boletos de compraventa, en las que el cedente haya  adquirido el bien en los términos del inc. a) del art.\n\n12, serán de aplicación  las  normas  previstas  en  la presente ley para transferencia de inmuebles.\n\nEn  los  demás casos, se considerará costo computable el  total  de las sumas  abonadas  por  el  cedente en concepto de seña o a cuenta del precio de compra del inmueble.\n\nSobre  dichas  sumas  se  aplicará    el   índice  de  actualización mencionado en el art. 17, referido al mes en  que las mismas fueron efectivamente  abonadas,  que  indique  la  tabla elaborada  por  la Dirección  para  el mes al que corresponda la fecha  de  cesión  del respectivo boleto."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.   11.-  En  las  transferencias  de  cuotas  o  participaciones sociales,  se  considerará beneficio sujeto al impuesto de esta ley la diferencia entre  el  valor  asignado  para la transferencia y el monto  del  haber  patrimonial  de  socio cedente,  determinado,  de acuerdo con las normas del impuesto sobre  los  capitales a la fecha de  cierre del ejercicio fiscal de la entidad inmediato  anterior  a la de  transferencia  incluyéndose  en  dicha determinación, al solo efecto de lo establecido en este artículo,  los  bienes  del  activo considerados  como  no  computables  para  la  liquidación  de dicho gravamen.\n\nAl  monto  del  haber  patrimonial  se  le  aplicará  el  índice  de actualización  mencionado  en el art. 17, referido al mes de cierre del ejercicio que indique la  tabla  elaborada por la Dirección para el mes al que corresponda la fecha de transferencia."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "Año fiscal. Imputación",
              "texto": "Art.  12.-  El año fiscal comienza el 1 de enero y termina el 31 de diciembre.  Los    contribuyentes    imputarán  al  año  fiscal  los beneficios que hubieran realizado en su transcurso.\n\nA  los  fines  de  la  presente  ley  los  beneficios  se  reputarán realizados:\n\na)  Transferencias  de  inmuebles: en el momento  de  la  respectiva transferencia, considerándose  que la misma se ha configurado cuando se produzca el primero de los siguientes hechos:\n\n1. Cuando suscripto el respectivo  boleto  o documento equivalente, se otorgue la posesión.\n\n2.  Otorgamiento  de  la  escritura  traslativa  de   dominio.\n\nEn  los  casos  de  ventas  judiciales  por  subasta  pública,    la transferencia  se  considerará  efectuada  en  el  momento que quede firme el auto de aprobación del remate.\n\nLo  dispuesto  en  este  inciso  será  de aplicación tanto  para  la enajenación como la adquisición de inmuebles.\n\nb)  Transferencias  de  bienes muebles, títulos,  acciones  y  otros valores mobiliarios: en el momento de la entrega o acto equivalente.\n\nc)  Transferencias  de  bienes    no  comprendidos  en  los  incisos anteriores que se efectúen mediante  contratos; en el momento en que se perfeccione el respectivo contrato.\n\nd)  En  los  demás  casos:  en  el momento en  que  se  produzca  el devengamiento del beneficio."
            }
          ]
        },
        {
          "titulo-particion": "Compensación de resultados (Arts. 13 a 14)",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "Art.   13.-  Cuando  las  operaciones,  actos  o  actividades  cuyos beneficios  estuvieran gravados por esta ley arrojaren pérdidas, las mismas podrán  compensarse con otros beneficios producidos en el año fiscal alcanzados  por  el  gravamen,  con  el  fin de establecer la utilidad neta imponible.\n\nSi  las  mencionadas  pérdidas  no  pudieran  cubrirse    con  otros beneficios,  el  remanente o quebranto no compensado podrá deducirse en los beneficios netos sujetos al presente gravamen, correspondientes a  los cinco (5) ejercicios fiscales siguientes. No se admitirá la compensación  con  utilidades  o  ingresos alcanzados por el impuesto a las ganancias.\n\nA  los  efectos de la determinación de los quebrantos  susceptibles de  ser compensados  con  beneficios  de  años  posteriores,  no  se considerará  pérdida  el importe que se autoriza deducir en concepto de beneficio mínimo anual no sujeto a imposición.\n\nNo  obstante  lo  dispuesto    en   los  párrafos  precedentes,  los quebrantos  provenientes de la enajenación  de  acciones,  cuotas  y participaciones    sociales,    sólo   podrán  compensarse  con  las utilidades  obtenidas  en  el mismo período  fiscal  a  raíz  de  la realización de dichos bienes  y  si  tal  compensación no resultara posible en forma total o parcial, el importe  no  compensado  podrá deducirse  de  los  beneficios  netos  derivados  del  mismo tipo de operaciones  que  resulten  imputables  a  los  cinco (5) ejercicios fiscales siguientes. A efectos de las compensaciones  previstas   en este   párrafo,  serán  de  aplicación,  en  lo  pertinente  a  las disposiciones del art. 14.\n\nLa limitación  establecida en el párrafo anterior no regirá respecto de los quebrantos  que  pudieran originarse en las transferencias de acciones a que se refiere el último párrafo del art. 5."
            },
            {
              "numero-articulo": 14,
              "texto": "art.  14.-  Los  quebrantos  no  compensados,  susceptibles  de  ser utilizados  en  ejercicios  futuros, podrán actualizarse mediante la aplicación del índice mencionado  en el art. 17, referido al  mes de diciembre del período fiscal en que  se  originó  el  quebranto, que indique  la  tabla  elaborada por la Dirección para  el mes  al  que corresponda  la  fecha   de  la  operación  que  los  absorba.\n\nCuando  en  un  período  fiscal    se  realicen  varias  operaciones generadoras  de  beneficios gravados,  el  quebranto  de  ejercicios anteriores  deberán   compensarse  con  la  operación  más  antigua, aplicándose para su actualización  el índice del mes en que la misma se efectúe. Si resultara un remanente,  contra  la próxima operación se computará el porcentaje de quebranto no absorbido  actualizado al mes  en que ésta se realice, utilizándose este último criterio  para el  remanente   que  se  impute  a  otras  operaciones  posteriores."
            }
          ]
        },
        {
          "titulo-particion": "Beneficio mínimo no imponible (Arts. 15 a 16)",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "Art.  15.-  Los  contribuyentes residentes en el país podrán deducir del  beneficio  neto,    un  beneficio  mínimo  anual  no  sujeto  a imposición  de  un  mil  quinientos    australes   (1.500),  que  se actualizará  por aplicación de lo establecido en el  art.  17.\n\nA  los  fines  previstos   en  este  artículo  se  considerará  como residentes en el país a las  personas físicas que vivan más de  seis (6) meses en la República en el  transcurso  del  año  fiscal,   y a aquellas  que  se  encuentren  en  el  extranjero al servicio de la Nación, provincias o municipalidades, o  que,  siendo  funcionarios de  nacionalidad argentina, actúen en organismos internacionales  de los cuales la Nación sea Estado miembro."
            },
            {
              "numero-articulo": 16,
              "texto": "Art.  16.-  Cuando  en  un mismos período fiscal se efectúen varias operaciones generadoras de  beneficios gravados, el beneficio mínimo anual no sujeto a imposición  computable  será el que corresponda al mes  de  la operación más antigua. Si resultare  un  porcentaje  del mismo no absorbido,  el importe a computar por ese concepto en otras operaciones del ejercicio,  resultará  de  aplicar    el  porcentaje sucesivamente  restante  sobre el mínimo actualizado correspondiente al mes de utilización."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "Actualizaciones",
              "texto": "Art.  17.-  Las actualizaciones previstas en esta ley, se efectuarán de acuerdo con  la  tabla  que  elaborará  mensualmente la Dirección sobre la base de los datos relativos a la variación  del  índice  de precios  al  por  mayor  nivel  general,  que  deberá suministrar el Instituto Nacional de Estadísticas y Censos. Dicha   tabla contendrá valores  mensuales  para  los  veinticuatro  (24)  meses  inmediatos anteriores, valores trimestrales promedio -por trimestre calendario-  a  partir  del  1  de  enero  de 1975 y valores anuales promedio para los demás períodos y tomará como  base  el   índice de precios correspondientes al penúltimo mes anterior a aquél  para  el cual se elabore la tabla.\n\nAsimismo    la    Dirección   actualizará  mensualmente  el  importe establecido  en el art. 15, aplicando  el  índice  de  actualización para cada mes  indique  la tabla mencionada en el párrafo anterior, referido al mes de diciembre de 1985."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "Tasa",
              "texto": "Art.  18.-  El  beneficio  neto  imponible  anual  alcanzado  por el impuesto  estará  sujeto  a  la  tasa  del quince por ciento (15 %)."
            }
          ]
        },
        {
          "titulo-particion": "Reemplazo de vivienda (Arts. 19 a 20)",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 013512 1948 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "Art. 19.- En el caso de venta de la única vivienda del contribuyente  con  el fin de adquirir o construir otra destinada a casa habitación propia,  podrá  optarse  entre pagar el impuesto que resulte de la venta o afectar el beneficio  obtenido  al  costo  del nuevo   inmueble,  en  la  forma  y  condiciones  que  determine  la reglamentación.  Esta  opción también podrá ejercerse cuando se ceda la única vivienda y/o terrenos  con el propósito de destinarlos a la construcción de un edificio bajo  el  régimen  de la L. 13.512 y sus modificaciones, y se reciba como compensación  por  el  bien  cedido hasta   un  máximo  de  una  unidad  de  la  nueva  propiedad.\n\nLa opción  deberá  ser  formulada al momento de la escrituración  de venta. Dentro del plazo de  un  (1) año contado a partir de la nueva escrituración,  el  contribuyente  deberá    probar,    por   medios fehacientes,    la  adquisición  del  inmueble  de  reemplazo  y  su afectación al referido destino.\n\nLos escribanos de  registro  o  quienes  los sustituyan, al extender las  escrituras  traslativas  de  dominio relativas  a  la  venta  y adquisición de los inmuebles comprendidos  en  el presente artículo, deberán dejar constancia de la opción ejercida por el contribuyente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0089 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "Art.  20.-  En el caso de incumplirse los requisitos establecidos en esta ley o en  sus  normas  reglamentarias y complementarias para la procedencia  de la opción que  autoriza  el  artículo  anterior,  el contribuyente  que la hubiera ejercido deberá presentar o rectificar la  respectiva  declaración    jurada    incluyendo  los  beneficios oportunamente  afectados,  e  ingresar  el  impuesto  con  más    la actualización prevista en la L. 11.683, t.o. 78 y sus modificaciones,  sin  perjuicio de los intereses  y  accesorios  que correspondan."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0089 000 0000 000"
                }
              },
              "numero-articulo": 21,
              "titulo-articulo": "Agentes de retención o información",
              "texto": "Art.  21.-  Están  obligados  a  actuar  como agentes de retención o información, en la forma y tiempo que disponga  la  reglamentación o las  normas  que  al  respecto  dicte  la Dirección, los escribanos, rematadores, corredores, comisionistas,  otros  intermediarios  y el mismo    comprador,  bajo  las  responsabilidades  y  sanciones  que establece la L. 11.683, t.o. 78 y sus modificaciones."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0089 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "titulo-articulo": "Beneficiarios del exterior",
              "texto": "Art.  22.-  Los beneficios obtenidos por residentes en el exterior, sólo estarán  sujetos  a  las  disposiciones  de la presente ley, en tanto se demuestre fehacientemente a juicio de  la Dirección, en  el plazo  y  forma  que  ésta  determine,  que  se trata de  beneficios pertenecientes  a  personas  físicas  o sucesiones  indivisas.\n\nEn estos casos, sobre dichos beneficios  deberá  retenerse  el total del    gravamen  que  corresponda,  en  oportunidad  de  su  pago  o acreditación.  La inobservancia de esta obligación hará incurrir  al que pague o acredite,  en  las  penalidades establecidas en la L. 11 683, t.o. 78 y sus modificaciones, sin perjuicio de la responsabilidad  por el ingreso del  impuesto  que  omitió  retener."
            }
          ]
        },
        {
          "titulo-particion": "Disposiciones generales (Arts. 23 a 27)",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 021280 1986 05 02 0001 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "texto": "Art.  23.-  Cuando  para  la  determinación  del presente tributo se hubieran  computado  beneficios  originados  en las  transferencias previstas  en  el art. 1 de la L. 21.280, t.o. 86,  podrá  detraerse del impuesto que  en  definitiva  se adeude, el monto que se hubiera abonado en concepto de impuesto sobre  la  transferencia  de títulos valores por operaciones también alcanzadas por el presente  tributo, hasta  el  límite  que  resulte  de  aplicar sobre el importe de los aludidos beneficios la tasa de quince por ciento (15 %)."
            },
            {
              "numero-articulo": 24,
              "texto": "Art.  24.-  Para  la  situaciones  no previstas en esta ley y en su reglamentación, serán de aplicación,  en  forma  supletoria  y en lo pertinente,  la ley de impuesto a las ganancias y su reglamentación."
            },
            {
              "numero-articulo": 25,
              "texto": "Art.  25.-  El  producido  del  tributo  de  la  presente  ley  será coparticipado con arreglo al régimen legal pertinente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOR C 011683 1978 12 01 0089 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "texto": "Art.  26.-  El  gravamen de esta ley se regirá por las disposiciones de la L. 11.683,  t.o.  78  y  sus  modificaciones, y su aplicación, percepción y fiscalización estará a cargo  de  la  Dirección General Impositiva."
            },
            {
              "numero-articulo": 27,
              "texto": "Art.  27.-  La presente ley regirá hasta el 31 de diciembre de 1995."
            }
          ],
          "firmantes": {
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "id-infojus": "LNS0003255"
    }
  }
}