{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-64000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584363814,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25498-nacional-aprobacion-convenio-cooperacion-comercial-economica-albania-lnt0004614-2001-10-24"
      }
    },
    "content": {
      "mecanografico": "T0004614",
      "numero-norma": 25498,
      "timestamp": "2013-01-19T19:05:42",
      "timestamp-m": "2013-01-19T19:05:42",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "2001-10-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025498 2001 10 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.498",
          "BUENOS AIRES, 24 de OCTUBRE de 2001"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION COMERCIAL Y ECONOMICA CON ALBANIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 03"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25498",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-12-03",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-COOPERACION INTERNACIONAL-COOPERACION COMERCIAL INTERNACIONAL-COOPERACION ECONOMICA-ALBANIA"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION: EL TEXTO EN IDIOMA INGLES NO SE PUBLICA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Albania"
            },
            "preferido": {
              "termino": "Albania"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "Albania",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el  CONVENIO  DE  COOPERACION  COMERCIAL Y ECONOMICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE ALBANIA, suscripto en Buenos Aires el 11 de mayo de  2000,  que  consta  de  DOCE  (12)  artículos, cuyas fotocopias autenticadas en castellano e inglés forman parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PASCUAL-LOSADA-Marafioti-Oyarzún."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE COOPERACION COMERCIAL Y ECONOMICA ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE ALBANIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 12 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 11",
        "sancion-anexo": "El  Gobierno  de  la  República  Argentina  y  el  Gobierno de la República  de  Albania, en adelante, \"las Partes\", Considerando  la importancia de las  relaciones  comerciales  y económicas entre las Partes, Guiados por el deseo común de incrementar las relaciones de interés mutuo y el buen entendimiento, Comprendiendo  la  necesidad de adaptarse a la práctica y normas de los mercados internacionales y  de ampliar las relaciones comerciales y económicas, Reconociendo los  esfuerzos  de  la  República de Albania para ser miembro de la Organización Mundial de Comercio  (OMC)  y  teniendo en cuenta las obligaciones  de  la  República Argentina como miembro de  la  OMC, Acuerdan lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1 Las Partes cooperarán activamente para incrementar  la  cooperación comercial y económica, de conformidad con sus leyes y reglamentaciones respectivas, los principios de Derecho Internacional,  sobre  la base de la igualdad y beneficio mutuo  de las Partes y conforme a  las  disposiciones  del  presente convenio."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2 Las Partes se otorgarán el tratamiento de nación más favorecida con respecto  a  todos  los  asuntos  concernientes  a exportaciones  e importaciones de productos originarios de los países  de las Partes Contratantes,  de conformidad con los principios de la Organización Mundial de Comercio (OMC).\n\nSin  embargo,  las  disposiciones  del  presente  Artículo,  no  se aplicarán a las  ventajas  y privilegios otorgados o que puedan ser otorgados por cualquiera de  las Partes: - a países limítrofes para facilitar el desarrollo del comercio fronterizo; - a países con los que cualquiera de las Partes ha suscripto o suscribirá en el futuro un con venio sobre unión aduanera,  zona de libre comercio, mercado común o acuerdos de asociación interregional."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3 Las Partes fomentarán el desarrollo del  comercio  así como también de  la  fabricación,  las inversiones y otros tipos de  cooperación económica en los campos  de  la  ingeniería energética, ingeniería, industrias  químicas y metalúrgicas,  producción  de  artículos  de consumo, exploración, conservación y utilización sustentable de los recursos naturales, incluyendo los recursos biológicos, transporte, telecomunicaciones,  industria  de  la  construcción,  informática, agricultura, industria alimenticia, turismo y ecoturismo, servicios y otros campos de interés mutuo."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4 Las exportaciones e importaciones de productos y servicios así como también  la  cooperación  económica  entre las Partes, se realizará sobre  la  base  de  contratos  y  otros  convenios  suscriptos  de conformidad con las leyes y reglamentaciones vigentes en los países de  las Partes, entre personas jurídicas y físicas  de  cada  Parte.\n\nLas mercancías  originarias  de  Argentina  y  Albania  podrán  ser reexportadas  a terceros países, conforme a las normas del comercio internacional."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5 Las Partes promoverán  la  cooperación  económico  comercial con el objeto  de contribuir, en particular, aunque no exclusivamente,  a:\n\na) reforzar  y diversificar los vínculos económicos bilaterales, b) explorar y desarrollar nuevos mercados, c) fomentar la transferencia  de  tecnología, d) estimular las inversiones y crear para las mismas un clima favorable."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6 Las Partes promoverán:\n\n-  los  contactos  y  el  desarrollo  de la cooperación  económica entre  las  personas físicas y jurídicas de cada Parte, - la participación de personas  físicas  y jurídicas de cada Parte en  exposiciones  y  ferias organizadas por ellas,  el intercambio de delegaciones de expertos  en el campo del comercio y la  economía,  el  intercambio  de  información,  especialmente  en conexión con los cambios legislativos  y  los  programas económicos gubernamentales  y  otras  formas de realización de  contactos  que contribuyan a la cooperación entre ellas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7 En las relaciones recíprocas  en  los campos financiero, bancario y de seguros, las Partes aplicarán entre  los  principios reconocidos en la práctica mundial, las normas aprobadas y  recomendadas por el Fondo  Monetario  Internacional  (FMI) y el Banco Internacional  de Ajustes (BIS, con sede en Basilea)  y,  en particular, no impondrán restricciones a las transacciones de cuenta corriente, y procederán de  conformidad con las leyes y reglamentaciones  vigentes  en  sus respectivos países."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8 Los pagos por las transacciones realizadas en el marco del presente Acuerdo se efectuarán en moneda libremente convertible, a menos que las partes  involucradas  en  una  transacción particular convengan otra cosa, conforme a la legislación  vigente  en  cada  uno de los países."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9 Para  el  cumplimiento de los objetivos del presente Convenio,  las Partes formarán  una Comisión Conjunta, la que estará compuesta por los representantes de cada Parte.\n\nLa  Comisión  Conjunta  deberá:\n\na)  revisar  la  evolución  de  la implementación  del  presente Convenio  y proponer medidas para solucionar las dificultades observadas en las  relaciones  económicas recíprocas;\n\nb) encontrar otras posibilidades para la ampliación  de la cooperación comercial y económica.\n\nLa  Comisión  Conjunta se reunirá una vez al año, alternativamente, en la República  Argentina  y  en  la  República de Albania, en una fecha convenida entre ambas."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10 El presente Convenio podrá ser modificado  mediante  acuerdo  entre las Partes.\n\nLa  Parte  que  recibiera  la  propuesta  de  modificación,  deberá contestarla  dentro  de  los  60 días posteriores a su notificación.\n\nLas enmiendas entrarán en vigor en la forma prevista en el Artículo 11."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11 El presente Convenio entrará en  vigor  en la fecha del intercambio de los respectivos instrumentos de ratificación.\n\nTendrá una duración de cinco (5) años y se renovará automáticamente por períodos de un (1) año, a menos que una de las Partes comunique por escrito a la otra su intención de darlo  por terminado, con una anticipación  mínima  de tres (3) meses a la finalización  de  cada período.\n\nLa terminación del presente  Convenio no afectará la validez de las actividades, programas o proyectos  de  cooperación  que hayan sido implementados  de  conformidad  con  el  mismo,  salvo  acuerdo  en contrario."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12 El  presente  Convenio, a partir de su entrada en vigor, sustituirá en forma total  al  Convenio  Comercial  entre  el  Gobierno  de la República Argentina y el Gobierno de la República de Albania del 20 de enero de 1987."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en Buenos Aires, a los 11 días del mes de mayo del año 2000, en dos originales  en los idiomas español, albanés e inglés, siendo los dos textos igualmente  auténticos. En caso de divergencia en la interpretación, prevalecerá el texto en inglés.\n\n Por el Gobierno de la República Argentina Por el Gobierno de la República de Albania"
        }
      },
      "id-infojus": "LNT0004614"
    }
  }
}