{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g65-33000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584282046,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23397-nacional-aprobacion-acuerdo-cooperacion-comercial-economica-financiera-haiti-lnt0003356-1986-09-25"
      }
    },
    "content": {
      "mecanografico": "T0003356",
      "numero-norma": 23397,
      "timestamp": "2013-01-19T19:05:40",
      "timestamp-m": "2013-01-19T19:05:40",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1986-09-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023397 1986 09 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.397",
          "Buenos Aires, 25 de Setiembre de 1986"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO DE COOPERACION COMERCIAL, ECONOMICA Y FINANCIERA CON HAITI.",
      "datos-publicacion": "BOLETIN OFICIAL   1987 03 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 03 06"
        }
      },
      "sancion": "EL SENADO Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A   ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.397",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-COOPERACION COMERCIAL-ECONOMICA Y FINANCIERA-APRUEBASE EL ACUERDO DE COOPERACION COMERCIAL,ECONOMICA Y FINANCIERA SUSCRIPTA EL 19 DE NOVIEMBRE DE 1984 ENTRE LOS GOBIERNOS DE LA REPUBLICA ARGENTINA Y HAITI"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Haití"
            },
            "preferido": {
              "termino": "Haití"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "Haití",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase  el Acuerdo de Cooperación Comercial, Económica  y  Financiera  entre  el  Gobierno  de  la  República  de Argentina  y  el Gobierno de la República  de  Haití,  suscripto  en Buenos Aires el  19 de noviembre de 1984 y cuyo texto forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2  -  Comuníquese  al  Poder  Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE - MARTINEZ - BRAVO - MACRIS"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  RELACIONES  EXTERIORES  Y  CULTO-ACUERDOS INTERNACIONALES COOPERACION COMERCIAL, ECONOMICA Y FINANCIERA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0017\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0017\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0017",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLas  Partes  Contratantes  tratarán  de  favorecer e incrementar el intercambio  comercial  entre  sus  países, bajo  los  términos  del presente acuerdo y de sus respectivas legislaciones y reglamentaciones internas."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nLas  Partes  Contratantes convienen en concederse recíprocamente el tratamiento de  nación más favorecida con respecto a los derechos de aduana y otros derechos  y-o  impuestos  aplicados a la exportación, importación, venta, compra, transporte, almacenamiento, circulación,  distribución y utilización de  productos  básicos  y-o manufacturados,  y a los servicios originarios del territorio, de la otra Parte Contratante."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nLas    disposiciones  del  Artículo  II,  no  se  aplicarán  a  las concesiones  ya  acordadas  o a ser acordadas a otras Partes, dentro del marco de acuerdos de libre  comercio,  o de uniones aduaneros, o de acuerdos sobre tráfico de fronteras."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLas   Partes  Contratantes  convienen  no  establecer  barreras  no tarifarias  y-o  no  agregar  otras  a  las ya existentes dentro del marco de su intercambio comercial."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\na)  Una  y  otra  Parte podrá imponer prohibiciones o restricciones por razones sanitarias  o de otra índole de carácter no comercial, o con el fin de impedir o detener  prácticas  fraudulentas o desleales\n\nb)  Las  Partes  Contratantes podrán aplicar unilateralmente  y  en forma provisional,  restricciones  a las importaciones de mercadería proveniente de una u otra Parte Contratante, cuando esas importaciones se realicen en cantidades  y  bajo  condiciones  tales que    causen  o  puedan  causar  perjuicios  graves  a  actividades productivas   consideradas  de  importancia  significativa  para  la economía nacional\n\nc) La Parte Contratante  que invoque la cláusula de salvaguarda del párrafo procedente, deberá  transmitir  a  la otra Parte Contratante afectada,  las pruebas correspondientes por la  vía  pertinente."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nCada  una  de las Partes Contratantes hará publicar tan pronto como sea posible,  las leyes, reglamentos y decisiones administrativas de aplicación general  para  los  derechos,  impuestos  y otras cargas, para la clasificación de los artículos con fines aduaneros,  y a las condiciones    y  restricciones  impuestas  a  las  importaciones  y exportaciones y  a  las  transferencias  de  pagos resultantes o que afecten su venta, distribución o uso."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nLas  Partes  Contratantes  no  pondrán  obstáculo  alguno, sino que favorecerán  la  conclusión  de  contratos  comerciales  entre   las personas  físicas  y  jurídicas  de  la  República  Argentina  y  la República  de  Haití, siempre que esos contratos no violen las leyes y reglamentos de ambos países."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nLas  Partes Contratantes convienen que los productos exportados por una u otra  Parte,  no podrán ser reexportados hacia un tercer país, sin el acuerdo previo del país exportador."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nLas  Partes  Contratantes,  se  comprometen  a  adoptar las medidas necesarias  dentro  de  sus territorios aduaneros respectivos,  para proteger  los  productos  básicos y-o manufacturados originarios del territorio aduanero de la otra  Parte Contratante, contra toda forma de competencia desleal."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nLas  Partes  Contratantes  convienen, según sus respectivas leyes y reglamentos locales, facilitar  el  registro,  la  renovación  y  la transferencia  de  patentes,  marcas  de  fábrica,  nombres y signos comerciales que protegen a los productos originarios  de  una u otra Parte Contratante."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nCada  una  de las Partes Contratantes favorecerán la participación en ferias y exposiciones  comerciales,  internacionales  organizadas en    el  territorio  de  la otra Parte Contratante, y permitirá  la instalación temporaria o permanente  en  su  territorio,  de ferias, exposiciones,  centros  y oficinas comerciales de la otra Parte."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nCada  una de las Partes Contratantes autorizará la entrada y salida con franquicias,  de muestras y productos sin valor comercial, y de los    productos  preparados  para  ser  presentados  en  ferias  y exposiciones que se  realicen  en  su territorio, de conformidad con las leyes y reglamentos vigentes en cada país."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII\n\nCada  una  de  las Partes Contratantes acordará a los nacionales, a las sociedades y  al  comercio de la otra Parte, un tratamiento leal y equitativo en relación  al acordado a los nacionales, sociedades y comercio  de  todo  tercer  país,   en  lo  que  se  refiere  a:\n\na) las compras del Gobierno para aprovisionamiento;\n\nb) la adjudicación de concesiones y  otros  contratos públicos."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO XIV\n\nHabrá  libertad de tránsito a través del territorio de ambas Partes Contratantes en las rutas más propicias para el tránsito internacional;\n\na) para  los  nacionales  de  la  otra  Parte  y  su  equipaje;\n\nb)  para  las  otras  personas  y su equipaje, que provengan  o  se dirijan  a  un  destino  en  el territorio  de  la  otra  Parte;\n\nc)  para  los productos de cualquier  origen  que  provengan  o  se dirijan a un  destino  dentro  del  territorio de la otra Parte.\n\nLas personas y los objetos en tránsito,  estarán  eximidos del pago de derechos de tránsito y de derechos de aduana y serán  dispensados de  las  cargas  y formalidades excesivas, pero estarán sujetos:\n\na) a las disposiciones  necesarias  para el mantenimiento del orden público, la protección de las buenas costumbres  y la seguridad y la salud  pública,  inclusive,  a las reglamentaciones  de  cuarentena correspondientes a los animales y las plantas;\n\nb)  y  a  los reglamentos no discriminatorios  necesarios  para  la prevención del abuso de la libertad de tránsito."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO XV\n\nLas  Partes Contratantes se comprometen a hacer todo lo posible y a adoptar,  las  medidas  necesarias  para consolidar y desarrollar la cooperación  económica  entre  los  dos países,  y  especialmente  a conceder la atención necesarias a toda  necesidad o requerimiento de una u otra Parte."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO XVI\n\nA  fin  de  facilitar  la  aplicación  y el desarrollo del presente acuerdo,  las  Partes  Contratantes convienen  formar  una  Comisión Mixto argentino-haitiana  de  cooperación  y  de  comercio,  que  se reunirá  alternativamente  en  Buenos  Aires  y  en  Puerto Príncipe anualmente,  o  cada  vez  que  una  de  las Partes Contratantes  lo solicite.\n\nLa Comisión Mixta Argentino-Haitiana de Cooperación  y  de Comercio examinará:\n\na)    los    intercambios  comerciales  bilaterales  adoptarán  las sugerencias y medidas necesarias para su desarrollo;\n\nb) buscará solución  a  todas  las dificultades que se presenten en la aplicación de este Acuerdo;\n\nc) servirá de foro para las negociaciones  comerciales  y  con este título  recibirá  las  listas  de  productos  sometidas  por las dos Partes;\n\nd)  recibirá y discutirá las solicitudes de asistencia técnica  y/o financiera de una u otra de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "ARTICULO XVII\n\nEl  presente  Acuerdo  entrará en vigor en la fecha del intercambio de los instrumentos de ratificación.  Tendrá  una  duración de cinco años a partir de su ratificación y podrá ser prorrogado automáticamente por períodos anuales, a menos que una  de las Partes Contratantes  exprese  formalmente  a  la  otra,  dándole aviso  por escrito  con  seis meses de antelación, su deseo de denunciarlo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la  ciudad  de  Buenos  Aires,  Capital  de la República Argentina,  a  los  diecinueve  días  del  mes  de noviembre de  mil novecientos  ochenta  y  cuatro, en dos ejemplares originales,  cada uno  de  ellos   en los idiomas  español  y  francés,  siendo  ambos igualmente auténticos.\n\n Por el Gobierno de la\n\n República Argentina\n\n Dante M. Caputo\n\n Ministro de Relaciones\n\n Exteriores y Culto\n\n Por el Gobierno de la\n\n República de Haití\n\n Jean-Robert Estime\n\n Ministro de Relaciones\n\n Exteriores y Culto"
        }
      },
      "id-infojus": "LNT0003356"
    }
  }
}