{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g24-52000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1676383341666,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "517-nacional-aprobacion-convencion-postal-firmada-estados-unidos-lnt0002542-1872-07-15"
      }
    },
    "content": {
      "mecanografico": "T0002542",
      "numero-norma": 517,
      "timestamp": "2023-02-13T20:26:13",
      "timestamp-m": "2023-02-13T20:26:13",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1872-07-15",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 000517 1872 07 15",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 517",
          "BUENOS AIRES, 15 DE JULIO DE 1872"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION POSTAL FIRMADA CON ESTADOS UNIDOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Sin fecha",
          "fecha-sf": "1872 07 15"
        }
      },
      "publicacion-privada": "ADLA                                                  0000018800943",
      "sancion": "El Senado y Cámara de Diputados.",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 517",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2023-02-13",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMUNICACIONES- Aprobación de la Convención Postal suscripta en Washington entre la República Argentina y Estados Unidos-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ESTADOS UNIDOS"
            },
            "preferido": {
              "termino": "ESTADOS UNIDOS"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "correos"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "correspondencia"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/envío postal/correspondencia"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "correspondencia en valijas cerradas"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/envío postal/correspondencia/correspondencia en valijas cerradas"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "franqueo postal"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/franqueo postal"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "correspondencia",
            "ESTADOS UNIDOS",
            "Derecho internacional",
            "Estados Unidos de Norteamérica (ESTADOS UNIDOS)",
            "envío postal",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "medios de difusión (Comunicaciones)",
            "franqueo postal",
            "convenios internacionales (tratados internacionales)",
            "servicio postal",
            "derecho internacional público",
            "tratados internacionales",
            "correspondencia en valijas cerradas",
            "correos",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "EEUU (ESTADOS UNIDOS)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Apruébase la Convención Postal, firmada en Washington entre el señor  Plenipotenciario  de  la  República  Argentina  y el Director General de Correos de los Estados Unidos."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "ALSINA - SARAVIA - GARRIGOS - SOLVEIRA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo   A:  Convención  Postal  suscripta  en  Washington  entre  la República Argentina y Estados Unidos-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0013 NRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0013",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO  1.  - Habrá en la Administración de Correos de los Estados Unidos de América  y  la  República  Argentina un cambio recíproco y regular de correspondencia en valijas  cerradas por intermedio de la línea subvencionada de vapores correos de  los  Estados  Unidos  que transitan  en  Nueva York y Río de Janeiro y los vapores correos que en conexión con  aquellos  transiten  entre  el  último  puerto y la República  Argentina  y  por  cualquiera otra vía de vapores correos directos entre los Estados Unidos  y  la  República Argentina que en adelante  se  estableciere  con  aprobación  de    las   respectivas administraciones de correos de ambos países.\n\nLos cambios de correspondencia comprenderán:\n\n1. Las cartas ordinarias y las certificadas;\n\n2. Los diarios;\n\n3.  Los  paquetes  de impresos de otro género, en hojas sueltas,  en cuadernos  y  libros:    los    mapas,  planos,  grabados,  dibujos, fotografías,  litografías, hojas de  música,  y  otras  producciones análogas;\n\n4. Las muestras  y  modelos  de  mercaderías,  inclusas  semillas  y granos."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO  2.  - Nueva York será la oficina de cambio de parte de los Estados Unidos  y  Buenos  Aires  la  de la República Argentina para todas las malas que se transmitan de uno a otro país, de conformidad a la presente Convención; y  toda  mala  conducida de, o para las respectivas oficinas de cambio, será encaminada  en valijas selladas  y cerradas, dirigidas en la oficina de cambios respectiva.\n\nMientras no  se  establezca  línea de vapores correos directos entre los  puertos  marítimos  de ambos  países,  las  malas  que  así  se despachen de uno a otro país  al otro, serán desembarcadas en Río de Janeiro, para ser de allí encaminadas  a  sus  respectivos destinos.\n\nAmbas  administraciones  combinarán  el  medio  de  ejecución    más efectivo y seguro al indicado efecto."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO  3. - La correspondencia internacional cambiada entre ambos países deberá  ser  franqueada en el de su procedencia con arreglo a la tarifa inserta a continuación,  y  se  entregará  exenta  de todo porte  en  el  país  a  que  vaya  dirigida.  Pero las cartas que se pusieren en estafeta de uno de los países con destino  al  otro, con un  porte  incompleto,  aunque con intención de haber pagado el  que correspondía,  serán sin embargo  recíprocamente  despachadas  a  su destino, con tal  de que lo pagado llegue a una o a más de una cuota de franqueo. Por las  cartas  mandadas  de esta manera, de un país a otro, se cobrará al entregarlas solamente  lo  que  faltaba  para el porte  debido,  para  lo  cual el importe de ese deficiente se habrá marcado con claridad en la  carta  misma,  por la oficina de correos que la remitía.\n\n1)  Las  cartas sencillas pagarán 15 centavos  de  franqueo  en  los Estados Unidos,  y  15  centavos  en  la  República  Argentina.\n\nEl  peso  convenido  para  las  cartas  sencillas será de 15  gramos decimales, sin embargo, cada oficina de Correos  tendrá  opción para considerar  media  onza  (avoir  du poids) como peso equivalente  al anterior a los efectos del porte.\n\nA  las demás cartas que no sean sencillas,  se  les  impondrá  igual porte  por  cada  media onza de exceso de peso, o por cada 15 gramos de lo mismo.\n\n2) En cuanto a las  demás  clases  de  correspondencia internacional que  no sean cartas, la Administración de  Correos  de  los  Estados Unidos  y  la  de  la  República Argentina podrán imponer y colectar respectivamente y los franqueos  que creyeren más convenientes a sus planes  de administración interna;  pero  cada  Oficina  de  Correos noticiará  a  la  otra  las  tarifas  que  adopte  y los cambios que verifique. Es, sin embargo, entendido y mutuamente acordado  que las tarifas  que  se fijen en cualquiera de ambos países a efecto de  la autorización  expresada,    no   excederán  de  lo  siguiente:\n\na) Sobre cada diario que no pase  de  cuatro  onzas de pesos, cuatro centésimos en los Estados Unidos, y cuatro centavos  en la República Argentina.\n\nb)  Sobre  impresos  de toda otra especie de los ya expresados,  por cada cuatro onzas o fracción  de  cuatro onzas de peso, 6 centésimos en  los  Estados Unidos, y 8 centavos  en  la  República  Argentina."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO  4.  - Los paquetes de correspondencia internacional que no sean cartas, serán  transmisibles  por  una y otra Administración de Correos según los reglamentos que prescriban  de  tiempo  en  tiempo las  mismas.  Sin  embargo estos reglamentos incluirán lo siguiente:\n\n1) Los paquetes no podrán  ser  sellados o cerrados de manera que no puedan  examinarse;  no  contendrán    especie   alguna  o  carta  o comunicación de naturaleza de carta, ya esté esta  separada  o no, a menos  de  hallarse  dicha  carta  o  comunicación impresa. No serán consideradas  como  cartas  las direcciones  que  meramente  indican quien envía o a quien se destina  el  paquete, o la marca comercial, los números y precios de los artículos.\n\n2)  La  muestra  o modelos de mercaderías  no  deben  ser  de  valor intrínseco ni tener  calidad  de  suyo  negociable,  fuera de la del mero uso o valor como muestra o modelo.\n\n3)  Las  muestras  o  modelos  u  otros  paquetes no podrán contener líquidos  venenosos,  sustancias  explosivas,    u  otros  artículos análogos que puedan perjudicar el contenido de las  malas,  u  a las personas que las manejen. Artículos semejantes se hallan expresamente prohibidos en las malas.\n\n4)  Ningún  paquete  excederá  su  volumen de dos pies ingleses o de sesenta centímetros.\n\n5)  Ninguna  de  las  administraciones estará  obligada  a  entregar impresos cuya importación  se  prohiba según las Leyes y reglamentos del país al cual vayan dirigidos.\n\n6) Siempre que un artículo conducido  por  la  mala  esté sometido a derechos  de  aduana,  el  país  que  reciba  aquella  recaudará  el mencionado impuesto para sí."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO  5.  -  Las  cartas  franqueadas  en  cualquiera oficina de correos  de los Estados Unidos y dirigida a la República  Argentina, o  franqueada   en  cualquiera  de  las  oficinas  de  la  República Argentina para los  Estados  Unidos,  podrán  ser certificadas en el correo  que las reciba para su remisión a solicitud  del  remitente, debiendo  este  pagar  íntegro  el  porte  y  además  un  derecho de registro  previo  de  8  centésimos  en  los  Estados Unidos y de  8 centavos en la República Argentina; la certificación,  sin  embargo, no responsabilizará a ninguna de las administraciones de correos,  o a  sus  entradas  conjuntas ni separadamente por la pérdida de tales cartas o paquetes o sus contenidos."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO  6.  -  La  conducción de las malas de los Estados Unidos a Río Janeiro y viceversa,  será  hecho de cuenta de la Administración de Correos de los Estados Unidos;  del  mismo  modo  que  la  de las malas  de  la  República  Argentina  a Río de Janeiro y viceversa lo será  de   cuenta de la Administración de  la  República  Argentina."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO  7.  -  Todas  las  cartas que por cualquier causa no hayan podido entregarse en el lugar  de  su destino, a la expiración de un término  suficiente para efectuar su  entrega  serán  recíprocamente devueltas,  mes  por  mes,  sin  ser abiertas y sin ser gravadas con porte,  a  la  Administración  de Correos  del  país  que  las  haya remitido;  pero  los  diarios  y  todos    los  demás  artículos  de correspondencia  rezagados  por  cualquier  causa,   quedarán  a  la disposición de la Oficina que los haya recibido, para  ser devueltos o no a su elección.\n\nLas  cartas  mal  transmitidas  o  con  dirección  equivocada,  será tambien  devueltas  sin  tardanza,  y  sin  gravamen de porte  a  la Oficina que las haya remitido."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO  8.  -  La  correspondencia  oficial cambiada en una u otra dirección  entre  los  Estados  Unidos  y  Agentes   Diplomáticos  o Consulares  en  la  República Argentina, así como la correspondencia oficial  cambiada  en  una  u  otra  dirección  entre  la  República Argentina y sus Agentes  Diplomáticos  o  Consulares  en los Estados Unidos,  será  conducida  a  su destino libre de todo porte,  y  con todas  las precauciones que los  dos  Gobiernos  juzguen  necesarias para su seguridad e inviolabilidad."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO  9.  -  Las  cartas  y demás correspondencia procedentes de países extranjeros y dirigida a  los Estados Unidos o a la República Argentina respectivamente, por los  cuales  el porte extranjero y el internacional  hayan  sido  pagados total y anticipadamente,  cuando sean remitidos por los Correos  de  uno  de los países para el otro, se  entregarán  libres  de  porte en aquel a que  fueren  dirigidas."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO  10.  -  No  se  llevará  cuenta  en  las  Oficinas  de las Administraciones  de  Correos  de  los  países  respectivos,  por la correspondencia  internacional  manuscrita o impresa que entre ellas se cambie, pero cada país impondrá  y  cobrará para sí los portes ya mencionados por la correspondencia internacional  que  despache para el otro."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO    11.   -  Las  dos  Administraciones  de  Correos  podrán establecer de común  acuerdo  y  de  conformidad con los reglamentos vigentes, las condiciones con que las  dos  Oficinas  puedan cambiar en  las  valijas  abiertas, la correspondencia procedente  de  otros países o con destino  a  alguno a que los países contratantes sirvan de intermediarios; y hasta  que  dicho arreglo sea establecido entre ellas, ninguna de las dos Administraciones  despachará  para la otra correspondencia para los países extranjeros en tránsito por  el país a que el Correo vaya dirigido."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO  12. - Las dos Administraciones de Correos establecerán, de común acuerdo,  todas las medidas de detalle y orden necesarias para poner  en  efecto  este  convenio,  y  podrán  de  la  misma  manera modificar dichas medidas  de  tiempo  en  tiempo, según lo exigiesen las necesidades del servicio."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO  13.  -  Esta  Convención tendrá efecto desde el día en que convengan las Administraciones,  y continuará en vigor hasta que sea anulada por mutuo consentimiento,  o  hasta  un  año  después  de la fecha  en que una de las dos Administraciones dé aviso a la otra  de su deseo de ponerle término.\n\nHecho por  duplicado  en  la  ciudad  de Washington, el día veinte y siete  de  Julio del año del Señor mil ochocientos  setenta  y  uno."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "GARCIA - MAT JASEWELL - QUIRNO COSTA -"
        }
      },
      "id-infojus": "LNT0002542"
    }
  }
}