{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g98-20000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583811902,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22057-nacional-aprobacion-convenio-asistencia-para-infracciones-aduaneras-espana-lnt0000289-1979-08-23"
      }
    },
    "content": {
      "mecanografico": "T0000289",
      "numero-norma": 22057,
      "timestamp": "2013-01-19T19:06:17",
      "timestamp-m": "2013-01-19T19:06:17",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1979-08-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022057 1979 08 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.057",
          "BUENOS AIRES, 23 DE AGOSTO DE 1979"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE ASISTENCIA PARA INFRACCIONES ADUANERAS CON ESPAÑA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 08 31"
        }
      },
      "publicacion-privada": "ADLA                                                  C003919792476",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.057",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-ADUANA-Aprobación del Convenio de Asistencia Mutua Administrativa entre la República Argentina y el Reino de España con el fin de prevenir,investigar y reprimir las infracciones aduaneras,suscripto en Buenos Aires el 30/11/78."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "infracciones aduaneras"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal aduanero/infracciones aduaneras"
            },
            "sinonimos": {
              "termino": [
                "derecho penal aduanero",
                "contravenciones aduaneras"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "infracciones aduaneras",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "régimen penal aduanero",
            "convenios internacionales (tratados internacionales)",
            "derecho internacional público",
            "derecho penal aduanero (régimen penal aduanero)",
            "contravenciones aduaneras (infracciones aduaneras)",
            "Derecho penal",
            "tratados internacionales",
            "España",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el \"Convenio de Asistencia Mutua Administrativa  entre  la  República  Argentina y el Reino de España con  el  fin  de  prevenir, investigar y reprimir  las  infracciones aduaneras\", firmado  en la ciudad de Buenos Aires el 30 de noviembre de 1978, cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - Pastor - Martínez de Hoz -."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A  -  Convenio  de  Asistencia  Mutua Administrativa entre la República Argentina y el Reino de España  con  el  fin  de prevenir, investigar  y  reprimir  las  infracciones  aduaneras  suscripto  en Buenos Aires el 30/11/78.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0016 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0016 OBSERVACION    Art.   4:  Texto  según  fotocopia  del  original  de Presidencia de  la Nación.  En  el  B.O.  aparece  con una errata no salvada ofici  almente,  en  el  inciso  a)  punto  1)  que \"Legislación del o tro Estado.\"; y el texto de Presidencia dice:  \".\n\nlegislación a duanera del otro Estado...\".- OBSERVACION  Art.  6  inciso  c):  En  el B.O. dice: \"La exportación regular d  el territorio de otro estado...\",  en  cambio el texto de Presidencia dice: \"La exportación regular del territorio  del  otro Estado...\".- Errata no salvada en el B.O. .-",
        "sancion-anexo": "CONVENIO DE ASISTENCIA MUTUA ADMINISTRATIVA ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ESPAÑA CON EL FIN DE PREVENIR, INVESTIGAR Y REPRIMIR LAS INFRACCIONES ADUANERAS                     El Gobierno de la República Argentina y                     el Gobierno del Reino de España,                     Considerando que las infracciones a la legislación aduanera perjudican los intereses económicos, fiscales y comerciales de los dos países;                     Convencidos de que la lucha contra estas infracciones resultará más eficaz mediante una cooperación estrecha entre sus Administraciones aduaneras,                     Han convenido lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Administraciones  aduaneras de ambos Estados se prestarán mutua asistencia en las condiciones  definidas  en  el  presente Convenio, con  el  fin  de prevenir, investigar y reprimir las infracciones  a sus legislaciones aduaneras respectivas."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\nA los fines del presente Convenio, se entiende por:\n\na)  \"Legislación  aduanera\",  el conjunto de disposiciones legales y reglamentarias aplicables por las  Administraciones  aduaneras  a la importación,  exportación,  tránsito  o  circulación  de mercancías, capitales  o medios de pago, ya se trate de la percepción  o  de  la garantía de  derechos  o  tributos,  de  la  aplicación  de  medidas prohibitivas  o  de  control,  o  bien de disposiciones relativas al control de cambios;\n\nb) \"Infracción aduanera\", toda violación  o  tentativa  de violación de la legislación aduanera;\n\nc)  \"Administraciones  aduaneras\", las dependientes de la Secretaría de Estado de Hacienda de  la República Argentina y del Ministerio de Hacienda de España, encargadas de la aplicación de las disposiciones a que se refiere  el  inciso a) del presente artículo."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\n1.-  Las  Administraciones aduaneras de ambos Estados se comunicarán listas  de  mercancías   cuya  importación  esté  prohibida  en  sus territorios respectivos.\n\n2.-  La  Administración aduanera  de  un  Estado  no  autorizará  la exportación  con  destino al otro Estado de aquellas mercancías cuya importación esté prohibida en este último."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "*ARTICULO 4\n\nLa Administración aduanera de un Estado dirigirá a la Administración aduanera del otro Estado:\n\na)  Espontáneamente  y sin dilación, toda información de que pudiera disponer sobre:\n\n1)  Operaciones  irregulares    comprobadas   o  proyectadas  y  que presenten o aparenten presentar un carácter fraudulento  respecto  a la legislación aduanera del otro Estado.\n\n2)  Personas,  vehículos, embarcaciones, aeronaves u otros medios de transporte sospechosos  de  cometer o de ser utilizados para cometer infracciones aduaneras en el otro Estado.\n\n3)  Nuevos  medios o métodos utilizados  para  cometer  infracciones aduaneras.\n\n4) Mercancías  conocidas  como objeto de tráfico ilícito entre ambos Estados.\n\nb) En su caso, a requerimiento  expreso,  la  información  a  que se refiere el inciso a) del presente artículo.\n\nc)    A   requerimiento  expreso  escrito,  información  relativa  a determinadas  mercaderías  que  se  especifiquen,  cuya  importación estuviera prohibida o suspendida en su territorio.\n\nd)  A  requerimiento  expreso escrito, y lo más rápidamente posible, toda información de que pudiera disponer:\n\n1) Contenida en los documentos  de  aduana referentes a intercambios de  mercancías  entre  ambos  Estados  que  aparenten  presentar  un carácter contrario a la legislación aduanera  del Estado requirente, eventualmente  en  forma  de  copias  debidamente  certificadas    o autenticadas de dichos documentos.\n\n2)   Que  pueda  servir  para  descubrir  la  declaraciones  falsas, especialmente  en  lo  que  se  refiere  al  valor  en  aduana.\n\n3)  Relativa  a  certificados de origen, facturas u otros documentos reconocidos o que se presuman falsos."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nLa  Administración  aduanera  de  cada  Estado  ejercerá, a petición expresa de la otra, una vigilancia especial dentro  de  la  zona  de acción de su servicio sobre:\n\na)  los  desplazamientos,  especialmente a la entrada y salida de su territorio,  de  determinadas  personas  que  el  Estado  requirente sospeche  se dediquen  profesional  o  habitualmente  a  actividades contrarias    a  la  legislación  aduanera  de  dicho  Estado.\n\nb) determinados  envíos  de  mercancías  que  el  Estado  requirente señalare  como  objeto  de  un  importante tráfico ilícito hacia  él dirigido.\n\nc) determinados medios de transporte  sospechados  de  ser empleados para  actividades  contrarias  a la legislación aduanera del  Estado requirente."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "*ARTICULO 6\n\nA  requerimiento  expreso,  la  Administración aduanera de un Estado dirigirá a la Administración aduanera del otro Estado, eventualmente en forma de documentos  oficiales,  información  sobre los puntos siguientes:\n\na)  La autenticidad de los documentos oficiales presentados en apoyo de una  declaración  de  mercancías, a las autoridades aduaneras del Estado requirente.\n\nb) El despacho a consumo regular  en  el  territorio del otro Estado de  las  mercancías  que  a  su  salida  del territorio  del  Estado requirente se han beneficiado con un régimen  de  favor  en razón de este destino.\n\nc)  La  exportación  regular  del territorio del otro Estado de  las mercancías importadas en el territorio  del  Estado requirente.\n\nd) La importación regular en el territorio del  otro  Estado  de las mercancías    exportadas   del  territorio  del  Estado  requirente."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nDentro  de  los  límites  de  su  competencia,  y  en el marco de su legislación  nacional, la Administración aduanera de  un  Estado,  a requerimiento expreso de la del otro Estado:\n\na)  Procederá  a   realizar  investigaciones  destinadas  a  obtener elementos de prueba  relativos  a  una  infracción  aduanera que sea objeto    de   investigación  en  el  Estado  requirente  y  tomarán declaración a las  personas perseguidas por tal infracción, así como a testigos y expertos.\n\nb) Comunicará a la Administración  aduanera del Estado requirente el resultado de su investigación, así como  cualquier  documento u otro elemento de prueba."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nA  requerimiento  de la Administración aduanera de un Estado, la del otro Estado notificará  a  los  interesados o les hará notificar por conducto de las autoridades competentes  de  acuerdo  con las reglas en  vigor  en este Estado, cualquier medida o decisión adoptada  por las autoridades  administrativas relativa a una infracción aduanera."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\n1.-  Para  la  investigación de una infracción aduanera determinada, los funcionarios  especialmente  designados  por un Estado podrán, a requerimiento  escrito  de  este  Estado y previa  autorización  del otro,  examinar  en las oficinas de la  Administración  aduanera  de este último Estado,  las  escrituras,  registros  y otros documentos pertinentes que existan en dichas oficinas y extraer  de  ellos  los informes  y  elementos  informativos  relativos  a dicha infracción.\n\n2.-  Los funcionarios citados en el párrafo 1 del presente  artículo podrán    obtener  copias  de  las  escrituras,  registros  y  demás documentos mencionados en el mismo párrafo.\n\n3.- Para la  aplicación  del  presente artículo se suministrará toda la asistencia y colaboración posible  a  los funcionarios del Estado requirente, con el fin de facilitar sus investigaciones."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\n1.-  Las Administraciones aduaneras de los dos Estados adoptarán las disposiciones  para que los funcionarios de sus servicios encargados de prevenir, investigar  o reprimir las infracciones aduaneras estén en  contacto  personal  y  directo    con  el  fin  de  intercambiar información.\n\n2.- Una lista de los funcionarios especialmente  designados por cada Administración  aduanera  para  recibir  la  comunicación    de  las informaciones  se  remitirá  a  la  Administración aduanera del otro Estado."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\n1.-  Toda  informacion facilitada en aplicación de las disposiciones del presente  Convenio  será  considerada  como  confidencial, en el sentido  de que no deberá utilizarse sino para prevenir,  investigar y  reprimir   las  infracciones  a  la  legislación  aduanera.\n\n2.- Toda información  facilitada  en aplicación de las disposiciones del presente Convenio podrá, con el  consentimiento  escrito  de  la Administración    aduanera  de un Estado, ser utilizada tanto en las actas, informes y testimonios  como  en  el  curso  de los procesos, procedimientos  y requisitorias ante las autoridades administrativas o judiciales del  otro  Estado.  A  tal  efecto,  la comunicación de información  se  someterá en su caso, a las formalidades  necesarias para  asegurar  su  validez    ante   las  autoridades  mencionadas."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO 12\n\nEl ámbito de este Convenio comprende:\n\na)  Por  parte  de la República Argentina: al territorio nacional de este país, incluidas sus aguas territoriales, sometido a jurisdicción aduanera.\n\nb) Por parte del  Reino  de  España: al territorio aduanero español, tal como lo define la legislación  de  este  país,  así  como  a sus aguas territoriales."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO 13\n\nLa  Administración  aduanera del Estado requerido no estará obligada a prestar la asistencia  prevista en el presente Convenio en caso de que esta asistencia pudiere  perjudicar  el  orden  público  u otros intereses esenciales de ese Estado."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "ARTICULO 14\n\nLas    modalidades    de  aplicación  del  presente  Convenio  serán establecidas de común acuerdo  por las Administraciones aduaneras de ambos Estados."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "ARTICULO 15\n\nCréase  una  Comisión  Mixta  compuesta  por  representantes  de las Administraciones  aduaneras  de ambos Estados, encargada de examinar los problemas planteados por la  aplicación  del  presente Convenio."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "ARTICULO 16\n\nCada  una  de  las  Partes  Contratantes  notificará  a  la  otra el cumplimiento  de los requisitos constitucionales necesarios para  la entrada en vigor  del  presente  Convenio,  que  tendrá efecto en la fecha de la última notificación.\n\nEl  presente  Convenio  tendrá  una  duración ilimitada.  Podrá  ser denunciado en cualquier momento por una  de  las Partes Contratantes y la denuncia surtirá efecto seis meses después  de  la  fecha de su notificación a la otra Parte."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en la ciudad de Buenos Aires, el día treinta de noviembre  de mil novecientos  setenta  y  ocho, en dos ejemplares originales, del mismo tenor, igualmente válidos. Por el Gobierno del Reino de España: OREJA AGUIRRE \n\n Por el Gobierno de la República Argentina: PASTOR."
        }
      },
      "id-infojus": "LNT0000289"
    }
  }
}