{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g99-01000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584169107,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "17741-nacional-instituto-nacional-cinematografia-lns0001099-1968-05-14"
      }
    },
    "content": {
      "mecanografico": "S0001099",
      "decreto-reglamentario": {
        "referencia-normativa": [
          {
            "cr": null,
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 000670 1979 03 21 0000 000 0000 000"
          },
          {
            "cr": "(B.O. 11/05/01) DEL INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES SE REGLAMENTA LO REFERENTE AL OTORGAMIENTO Y FORMAS DE PAGO DE LOS SUBSIDIOS POR OTROS MEDIOS DE EXHIBICION",
            "id": "DECRETO_REGLAMENTARIO_1",
            "ref": "RES C 000812 2001 04 26 0000 000 0000 000"
          }
        ]
      },
      "numero-norma": 17741,
      "timestamp": "2013-07-16T10:37:17",
      "timestamp-m": "2013-07-16T10:37:17",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1968-05-14",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 017741 1968 05 14",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.741",
          "BUENOS AIRES, 14 DE MAYO DE 1968"
        ]
      },
      "titulo-norma": "INSTITUTO NACIONAL DE CINEMATOGRAFIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 05 30"
        }
      },
      "sancion": "Fomento de la Cinematografía Nacional En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, El presidente de la Nación Argentina SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.741",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-07-16",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 82 OBSERVACION ESTA LEY INTRODUCE CAMBIOS DE NUMERACION EN LOS ARTICULOS Y LOS ORIGINALES CAPITULOS XI, XII, XIII, XIV Y XV PASAN A SER XIV,XV, XVI, XVII Y XVIII RESPECTIVAMENTE (B.O. 26-2-73) OBSERVACION VER ART 1 LEY 24377 POR EL CUAL SE REEMPLAZA EN TODO EL TEXTO LA DENOMINACION \"INSTITUTO NACIONAL DE CINEMATOGRAFIA \" POR \" INSTITUTO NACIONAL CINE Y ARTES AUDIOVISUALES\" (B.O. 19-10-94) OBSERVACION: LEY CON TEXTO ORDENADO POSTERIOR POR DECRETO 1248/01 (B.O. 16/10/2001)"
      },
      "sumario": {
        "sumario": "PRENSA Y DIFUSION-ESPECTACULOS PUBLICOS-CINEMATOGRAFIA-ORGANISMOS DEL ESTADO-INSTITUTO NACIONAL DE CINEMATOGRAFIA-FONDO DE FOMENTO CINEMATOGRAFICO-SECRETARIAS DE ESTADO-SECRETARIA DE DIFUSION Y TURISMO DE LA PRESIDENCIA DE LA NACION-Funciones- NATURALEZA:AUTARQUIA-FUNCIONE Administración-ESTADO-PODER EJECUTIVO NACIONAL-Funciones-Películas Nacionales-Requisitos-Clasificación- Salas Cinematográficas-Exhibición-Excepción-Comercialización- Infracciones-Sanciones-DERECHO PENAL-Delito-TRIBUTOS-DERECHO PROCESAL-PROCEDIMIENTO ADMINISTRATIVO-Recuperación Industrial- Reintegro-Productores-Obligaciones-Crédito Industrial-BANCOS-BANCO DE LA NACION ARGENTINA-Facultades-Corto Metraje-Requisitos- Coproducción-ADUANA-TRIBUTOS-Exención-Cinemateca Nacional-Creación- REGISTRO DE EMPRESAS CINEMATOGRAFICAS-Integración-PODER JUDICIAL- ORGANIZACION JUDICIAL-Competencia-PRESCRIPCION-FUERO PENAL ECONOMICO-FUERO FEDERAL-PROCEDIMIENTO CIVIL Y COMERCIAL-CODIGO DE PROCEDIMIENTO CIVIL Y COMERCIAL-EJECUCION FISCAL-MODIFICA L. 17.502 MODIFICA D.L 1.224/58 MODIFICA L. 14.789 DEROGA D.L 4.488/58 DEROGA D.L. 62/57 DEROGA D.L 2.979/63 DEROGA D.L. 3.773/57 DEROGA L. 14.\n\n226 DEROGA D.L. 3.772/57 DEROGA L. 15.335 DEROGA D.L. 16.384/57 DEROGA L. 16.955 DEROGA D.L. 16.385/57 DEROGA D. 6.739/58 DEROGA D.\n\nL. 16.386/57 MODIFICA L. 14.789 MODIFICA D.L 4.488/58"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Cinematografía"
            },
            "preferido": {
              "termino": "Instituto Nacional de Cinematografía"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "películas nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas/películas nacionales"
            },
            "sinonimos": {
              "termino": [
                "cine argentino",
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "salas cinematográficas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/salas cinematográficas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresa distribuidora"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/contrato de distribución/distribuidores"
            },
            "sinonimos": {
              "termino": "empresa distribuidora"
            }
          },
          {
            "elegido": {
              "termino": "boletos oficiales de cine"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/boletos oficiales de cine"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo de fomento Cinematográfico"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/fomento de la industria cinematográfica/Fondo de fomento Cinematográfico"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "subsidios del Instituto Nacional de Cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/fomento de la industria cinematográfica/subsidios del Instituto Nacional de Cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cortometrajes"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas/cortometrajes"
            },
            "sinonimos": {
              "termino": [
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinemateca nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/archivos/cinemateca y archivo de la imagen nacional"
            },
            "sinonimos": {
              "termino": [
                "cinemateca nacional",
                "Educación y Cultura",
                "bienes culturales",
                "patrimonio documental",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de Empresas Cinematográficas"
            },
            "preferido": {
              "termino": "Registro de Empresas Cinematográficas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "Cultura y educación",
            "Registro de Empresas Cinematográficas",
            "bienes culturales (patrimonio cultural)",
            "obras cinematográficas (películas)",
            "asistencia financiera",
            "obras audiovisuales (películas)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "arte",
            "Obligaciones y contratos",
            "boletos oficiales de cine",
            "cinemateca y archivo de la imagen nacional",
            "patrimonio documental (archivos)",
            "Economía y finanzas",
            "films (películas)",
            "archivos",
            "cortometrajes",
            "cinematografía",
            "Fondo de fomento Cinematográfico",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "cinemateca nacional (cinemateca y archivo de la imagen nacional)",
            "subsidios del Instituto Nacional de Cinematografía",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "cine argentino (películas nacionales)",
            "industria cinematográfica (cinematografía)",
            "convenios de cooperación técnica y financiera",
            "fomento de la industria cinematográfica",
            "películas",
            "contrato de distribución",
            "bienes de interés cultural (patrimonio cultural)",
            "salas cinematográficas",
            "patrimonio cultural",
            "Instituto Nacional de Cinematografía",
            "películas nacionales",
            "distribuidores",
            "empresa distribuidora (distribuidores)",
            "contratos comerciales",
            "acuerdo de cooperación (convenios de cooperación)",
            "cultura",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "I - EL INSTITUTO NACIONAL DE CINEMATOGRAFIA.",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "*ARTICULO  1.-  El Instituto Nacional de Cine y Artes Audiovisuales funcionará como ente  autárquico, dependiente de la Secretaría de de Cultura del Ministerio  de  Cultura  y  Educación de la Nación.\n\nTendrá  a  su  cargo  el  fomento  y  regulación   de  la  actividad cinematográfica  en  todo  el  territorio de la República  y  en  el exterior en  cuanto se refiere a  la  cinematografía  nacional,  de acuerdo a las las disposiciones de la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "*ARTICULO  2.-  El Instituto Nacional de Cine y Artes Audiovisuales estará gobernado y administrado por:\n\na) El Director y Subdirector;\n\nb) La Asamblea Federal;\n\nc) El Consejo Asesor;\n\nEl  Director  presidirá  el  Instituto  Nacional  de  Cine  y  Artes Audiovisuales,  el  Subdirector lo reemplazará en caso de ausencia o delegación expresa de  éste. Ambos funcionarios serán designados por el  Poder  Ejecutivo nacional   y  resultará  incompatible  con  el ejercicio  de  tales  funciones al  tener   intereses  en  empresas productoras,  distribuidoras  y/o exhibidoras,  de  cualquier  medio audiovisual.\n\nLa Asamblea Federal estará presidida  por  el Director del Instituto e integrada por los señores secretarios o subsecretarios  de Cultura de los Poderes Ejecutivos provinciales y los de la Municipalidad  de la Ciudad de Buenos Aires.\n\nSe  reunirá  por  lo  menos  una  vez  al año en la sede que se fije anualmente. La resoluciones de la Asamblea  se  tomarán  con el voto de  la mayoría  de sus miembros. En la primera reunión que celebren dictará  las normas   reglamentarias  de  su  funcionamiento.  El Consejo Asesor estará  integrado  por  11 miembros designados por el Poder Ejecutivo: de los cuales cinco (5)  serán propuestos por la Asamblea  Federal, nombrando  personalidades  relevantes    de   la cultura,  uno (1) por cada región cultural, y los restantes seis (6) serán propuestos  por  las  entidades que, con personería jurídica o gremial,  presenten  a  los sectores  del quehacer  cinematográfico enumerados  a  continuación,    las  que  propondrán personalidades relevantes de su respectivo sector  de la industria. Si existiese en un  mismo  sector  más  de  una entidad con  personería  jurídica o gremial, dicha propuesta será  resuelta  en forma conjunta, quedando vacante el lugar respectivo hasta tanto no  se  produzca  el acuerdo entre    ellas, las  entidades  propondrán:  dos  (2)  directores cinematográficos; dos  (2) productores, uno de los cuales deberá ser productor de series, miniseries, telefilmes  o películas destinadas a  la  exhibición televisiva o por medio de videocassettes;  un  (1) técnico   de  la  industria  cinematográfica  y  un (1)  actor  con antecedentes cinematográficos.\n\nEl mandato  de  los  asesores  designados a propuesta de la Asamblea Federal y las Entidades, será de  un  (1) año, los cuales podrán ser reelegidos por única vez por un período igual, pudiendo desempeñarse  nuevamente  en  el  Consejo Asesor    cuando  hubiese transcurrido  un  período  similar al que desempeñaron inicialmente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "sustituye inciso k) (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0008 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "texto": "*ARTICULO  3.-  Son  deberes y atribuciones del Director Nacional de Cine y Artes Audiovisuales:\n\na) Ejecutar las medidas  de  fomento  tendientes  a  desarrollar  la cinematografía    argentina  formuladas  por  la  Asamblea  Federal, pudiendo a tal efecto  auspiciar  concursos,  establecer  premios, adjudicar becas  de estudio  e  investigación,  y emplear todo otro medio necesario para el logro de ese fin:\n\nb)  Acrecentar  la  difusión  de  la cinematografía argentina.  Para establecer y ampliar la colocación  de  películas nacionales en el exterior  podrá  gestionar  y concertar convenios  con  diversos organismos  de la  industria  audiovisual,  oficiales  o  privados, nacionales  o extranjeros,  realizar    muestras  gratuitas  previa autorización    de   sus productores,  y  festivales    regionales, nacionales o internacionales y participar en los que se realicen;\n\nc)  Intervenir en la  discusión  y  concertación  de  convenios  de intercambios  de películas y de coproducción, con otros países;\n\nd) Participar en  los  estudios  y  asesorar  a otros organismos del Estado, en los asuntos que puedan afectar al mercado cinematográfico;\n\ne) Administrar el Fondo de Fomento Cinematográfico;\n\nf)  Fomentar  la  comercialización  de  películas nacionales  en  el exterior;\n\ng)  Proyectar su presupuesto y elevarlo a  consideración  del  Poder Ejecutivo;\n\nInspeccionar    y  verificar  por  intermedio  de  sus  funcionarios debidamente acreditados, el cumplimiento de las leyes, reglamentaciones y resoluciones que rigen la actividad cinematográfica y  la  exhibición de películas. Para el desempeño de esa función podrá inspeccionar  los  libros  y  documentos  de los responsables,  levantar  actas  de comprobación de las infracciones, efectuar intimaciones, promover investigaciones,  solicitar el envío de  toda la documentación que considere necesaria, ejercer  acciones judiciales,  solicitar órdenes de allanamiento y requerir el auxilio de la fuerza pública;\n\ni)  Aplicar las  multas  y  sanciones  previstas  en  la  ley;  j) Realizar  y  convenir  producciones  con  organismos  del Estado, mixtos o privados,  de  películas  cuyo  contenido  concurra  al desarrollo de la comunidad nacional;\n\nk) Regular  las  cuotas  de  ingreso  y la distribución de películas extranjeras;\n\nl)  Disponer  la obligatoriedad de procesar,  doblar,  subtitular  y obtener copias  en el país de películas extranjeras en la medida que lo  considere necesario  en  función  del  mercado  nacional;  m) Designar jurados,  comisiones  o  delegaciones,  que  demande  la ejecución de la presente ley;\n\nn)  Solicitar asesoramiento de las áreas específicas que cada asunto requiera y, en su caso, constituir grupos de trabajo integrados con representantes de las mismas;\n\nÑ) Presidir  y  convocar  las  sesiones  de la Asamblea Federal y el Consejo Asesor, informándole de todas las  disposiciones  que puedan interesarle al Instituto;\n\no)  Firmar  los  libramientos  de  pago,  comunicaciones  oficiales, resoluciones,  escrituras y todo otro documento para el mejor  logro de sus fines;\n\np) Proyectar y someter  a  resolución  de  la  Asamblea Federal, los estudios económicos y técnicos que sirvan de base  al plan de acción anual;\n\nq)  Realizar  los  nombramientos,  ascensos o remoción del  personal dependiente del instituto;\n\nr)  Proponer a la Asamblea Federal las  reglamentaciones  necesarias para la aplicación de la presente ley;\n\ns) Las  demás  establecidas  en  la  presente  ley  y  otras leyes y disposiciones  que  se  dicten  sobre  la materia y que sean  de  su competencia;\n\nt) Las inherentes a las facultades dispuestas  por  el  artículo  6.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": "3 002",
              "texto": "ARTICULO    3  Bis.-  La  Asamblea  Federal  tendrá  las  siguientes funciones y atribuciones:\n\na) Formular las  medidas  de  fomento  tendientes  a  desarrollar la cinematografía  argentina  en  sus  aspectos culturales, artísticos, técnicos, industriales y comerciales;\n\nb)  Proteger  y  fomentar  los espacios culturales  dedicados  a  la exhibición audiovisual y en  especial a la preservación de las salas de cine;\n\nc)  Recepcionar  anualmente  la rendición  de  cuentas  del  Consejo Asesor  y del  Director del Instituto  Nacional  de  Cine  y  Artes Audiovisuales;\n\nd) Elevar a la Auditoría  General de la Nación los estados, balances y documentación que establece  la Ley de Administración Financiera y Control de la Gestión del Sector Público;\n\ne)  Designar  anualmente  a  cinco (5)  miembros  para  integrar  el Consejo Asesor;\n\nf)  Ejercer  las demás funciones  establecidas  expresamente  en  la presente ley,  en otras leyes y disposiciones que se dicten sobre la materia y que sean de su competencia;\n\ng) Reglamentar la  exhibición  de  propaganda comercial filmada y la proyección de  placas  fijas de índole  publicitaria,  durante  las funciones cinematográficas;\n\nh) Promover y fomentar la  producción  cinematográfica regionalmente estableciendo,  mediante  convenios con universidades  u  organismos educativos especializados  vinculados    a    la  enseñanza  de  la producción audiovisual, agencias regionales para brindar asesoramiento, recibir y tramitar pedidos de créditos,  subsidios  y toda  otra  acción  de  competencia del Instituto Nacional de Cine y Artes Audiovisuales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 4,
              "texto": "*ARTICULO  4.-  El  Consejo  Asesor  tendrá como funciones aprobar o rechazar los actos realizados por el Director,  ejercidos de acuerdo  a las atribuciones conferidas en el artículo 3ro,  en  los  incisos a),  g),  k),  l),  y  n)  y designar  comités de selección para la calificación de los proyectos que aspiran  a  obtener los beneficios de  esta  ley;  los  que  se  integrarán con personalidades  de  la cultura, la cinematografía y artes audiovisuales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 5,
              "texto": "*ARTICULO 5.- En las relaciones con terceros la actividad industrial y comercial del Instituto Nacional de Cine y Artes Audiovisuales, estará regido por el derecho privado.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 08-07-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "TRA C 024337 1994 06 09 0001 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Agrega párrafo (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0001 000"
                }
              }
            },
            {
              "numero-articulo": 6,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0001 000"
                }
              },
              "texto": "*ARTICULO  6.-  El  Director Nacional de Cine y Artes Audiovisuales ejercerá la representación  legal  del  Instituto Nacional de Cine y Artes Audiovisuales, con las facultades dispuestas  por  el artículo 3ro de la presente ley.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 08-07-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "TRA C 024337 1994 06 09 0001 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "sustituido (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0002 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "*II - PELICULAS NACIONALES",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "*ARTICULO 7.- A los efectos de esta ley son películas nacionales las producidas por personas físicas con domicilio legal en la República o de existencia ideal argentinas, cuando reúnan las siguientes condiciones:\n\na) Ser habladas en idioma castellano.\n\nb) Ser realizadas por equipos artísticos y técnicos integrados por personas de nacionalidad argentina o extranjeros domiciliados en el país.\n\nc) Haberse rodado y procesado en el país.\n\nd)  Paso  de  treinta  y  cinco  (35)  milímetros  o  mayores.  e) No contener publicidad comercial.\n\nLas posibles  excepciones  a  lo establecido en los incisos a), b) y c), como el uso de material de  archivo, sólo podrán ser autorizadas previo  a la iniciación del rodaje  por  el  Instituto  Nacional  de Cinematografía,  ante exigencias de ambientación o imposibilidad de acceso a un recurso técnico  o humano que pueda limitar el nivel de producción y cuando su inclusión contribuya  a  alcanzar niveles de calidad y jerarquía artística.\n\nTendrán  igualmente la consideración de películas nacionales,    las realizadas de acuerdo a las disposiciones relativas a coproducciones.\n\nSe considerarán  películas  de  cortometraje,  las  que  tengan  un tiempo de proyección  inferior  a  sesenta  (60)  minutos  y  de largometraje, las que excedan dicha duración.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0001 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Inc. d) derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0027 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 8,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0001 000"
                }
              },
              "texto": "*ARTICULO 8.- Nota de redacción. Derogado por art. 1 Ley 24.377."
            }
          ]
        },
        {
          "titulo-particion": "*III - JUNTA ASESORA HONORARIA",
          "articulo": {
            "derogado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 19-10-94).",
                "id": "DEROGADO_POR_0",
                "ref": "LEY C 024377 1994 09 28 0001 000"
              }
            },
            "numero-articulo": 9,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "(B.O. 26-02-73). Sustituido.",
                "id": "ANTECEDENTES_0",
                "ref": "LEY C 020170 1973 02 21 0001 000"
              }
            },
            "texto": "*ARTICULO  9.- (Nota de redacción) (Derogado por art. 1 Ley 24.377)."
          }
        },
        {
          "titulo-particion": "*IV - CUOTA DE PANTALLA",
          "articulo": [
            {
              "numero-articulo": 10,
              "texto": "*ARTICULO 10.- Las salas y demás lugares de exhibición cinematográfica  del país deberán cumplir las cuotas de pantalla de películas nacionales de largometraje  y  cortometraje  que  fije el Poder  Ejecutivo  en  la reglamentación  de  la  presente ley y las normas que para su exhibición dicte el Instituto Nacional  de Cine y Artes Audiovisuales.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 19-10-94). Expresión eliminada.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024377 1994 09 28 0001 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 26-02-73).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0001 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 11,
              "texto": "*ARTICULO  11.-  El Instituto Nacional de Cine y Artes Audiovisuales incluirá en cuota  de  pantalla  las  películas  de largometraje que reúnan las condiciones establecidas en los Artículos  7  y  8, en el plazo de cinco (5) días  hábiles a partir de la presentación  de  la correspondiente solicitud y de la copia de proyección.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0001 000"
                }
              }
            },
            {
              "numero-articulo": 12,
              "texto": "*ARTICULO  12.-  Cuando  se  deba  requerir  dictámenes  previos  de organismos  competentes,  de  acuerdo  con  lo  establecido  en  el Artículo 8, el  plazo mencionado en el artículo anterior se contará a partir de la recepción de los mismos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0001 000"
                }
              }
            },
            {
              "numero-articulo": 13,
              "texto": "*ARTICULO  13.- El otorgamiento de cuota de pantalla se hará constar en el certificado de exhibición de cada película.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0001 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "*V - CLASIFICACION DE SALAS CINEMATOGRAFICAS",
          "articulo": {
            "numero-articulo": 14,
            "texto": "*ARTICULO  14.-  A  todos  los  efectos  de esta ley y disposiciones complementarias, el Instituto Nacional de Cine y Artes Audiovisuales  procederá a  clasificar  anualmente   las  salas  de exhibición  cinematográfica existentes  en  el  país  que considere necesario, atendiendo a los modos de explotación, usos y  costumbres y a su ubicación, capacidad, calidad de los equipos de proyección  y sonido,    confort   y  ornamentación.  Para  ello contará  con  el asesoramiento de la Junta  Asesora  Honoraria  a  que  se refiere el artículo 9."
          }
        },
        {
          "titulo-particion": "*VI - EXHIBICION Y DISTRIBUCION",
          "articulo": [
            {
              "numero-articulo": 15,
              "texto": "*ARTICULO  15.-  La  contratación  de películas nacionales de largo metraje  se determinará  en  todo  el país  sobre  la  base  de  un porciento de la recaudación de boletería,  previa  deducción  de los impuestos  que  gravan directamente  la exhibición cinematográfica.\n\nLos porcientos mínimos que los exhibidores  deberán  abonar  por  la contratación de películas nacionales de largo metraje se establecerán  en la reglamentación de la presente ley y los importes resultantes deberán  ser efectivizados  por  el exhibidor dentro de los  (5)  días subsiguientes a la finalización de  cada  semana  de exhibición.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              }
            },
            {
              "numero-articulo": 16,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "texto": "*ARTICULO  16.-  Las  películas  de largometraje no podrán exhibirse por televisión  o  editarse  en  videocassette,  en  el  territorio argentino, salvo autorización previa  del  Instituto, antes de haber transcurrido  seis (6) meses de su primera exhibición  comercial  en el país. No quedan comprendidas  aquellas películas cuyo destino de exhibición es exclusivamente televisivo o videográfico.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 17,
              "texto": "*ARTICULO 17.- El incumplimiento de lo determinado en el Artículo 16 hará pasible al productor de la película, de:\n\na) Pérdida de la cuota de pantalla.\n\nb) Vencimiento del plazo  otorgado  para la cancelación del crédito.\n\nc) Obligación de reintegro total e inmediato  de  todo  subsidio recibido por la película.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "sustituido (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0025 000"
                }
              }
            },
            {
              "numero-articulo": 18,
              "texto": "*ARTICULO 18.- Para asegurar el cumplimiento de lo establecido en los incisos b) y c)  del  Artículo 17, el Instituto Nacional de Cine y Artes Audiovisuales podrá disponer de los beneficios que pudieren devengarle al productor responsable, su participación en otras producciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              }
            },
            {
              "numero-articulo": 19,
              "texto": "*ARTICULO 19.- La importación y exportación de películas deberá ser comunicada al Instituto Nacional de Cine y Artes Audiovisuales con la documentación correspondiente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": "Ley de Aduanas",
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 011281 1923 11 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 20,
              "texto": "*ARTICULO  20.- Las infracciones al Artículo 19 serán sancionadas de acuerdo al Artículo  68  de  la  presente ley, independientemente de las infracciones o delitos de carácter  aduanero, que serán juzgadas con arreglo a la Ley de Aduanas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 21,
              "texto": "*ARTICULO 21.- Nota de redacción: Derogado por art. 1 Ley 24.377.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "sustituido (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0028 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 22,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "texto": "*ARTICULO 22.- Nota de redacción: Derogado por art. 1 Ley 24.377).",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "sustituido (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0029 000"
                }
              }
            },
            {
              "numero-articulo": 23,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "texto": "*ARTICULO 23.- Ninguna película de producción  argentina,  o extranjera, podrá ser  exhibida en salas cinematográficas, sin tener el certificado de exhibición otorgado  por el Instituto Nacional de Cine y Artes Audiovisuales.\n\nPara  ser  difundidas  a  través  de  otros  medios   audiovisuales, terrestres o  satelitales,  sus empresas comercializadoras  deberán gestionar la autorización correspondiente,  que  para  estos  medios disponga  el  Instituto Nacional de Cine y Artes Audiovisuales.\n\nEl Instituto Nacional  de Cine y Artes Audiovisuales deberá exigir a los beneficiarios  de  la    presente   ley,  cuando  soliciten  la clasificación de la película, el Certificado  de  Libre  Deuda  que acredite el cumplimiento de  sus obligaciones laborales y gremiales respecto a dicha película.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido (B.O. 19-10-94) Con vigencia especial por art. 2",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "VII - FONDO DE FOMENTO CINEMATOGRAFICO.",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 022285 1980 09 15 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TOR C 011683 1978 12 01 0089 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 24,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 06-03-85). Reimplantación. Vigencia especial a partir del 01-04-85.",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 023170 1985 02 14 0001 000"
                  },
                  {
                    "cr": "(B.O. 06-10-80). Inciso a) derogado. Vigencia especial por art. 7.",
                    "id": "ANTECEDENTES_1",
                    "ref": "LEY C 022294 1980 10 03 0005 000"
                  },
                  {
                    "cr": "(B.O. 26-02-73). Inciso h) agregado.",
                    "id": "ANTECEDENTES_2",
                    "ref": "LEY C 020170 1973 02 21 0003 000"
                  }
                ]
              },
              "texto": "*ARTICULO 24.- El Fondo de Fomento Cinematográfico, cuya administración  estará a  cargo  del  Instituto  Nacional de Cine y Artes Audiovisuales, se integrará:\n\na) Con un impuesto equivalente al diez por ciento (10  %) del precio básico  de toda localidad o boleto entregado gratuita u onerosamente para presenciar espectáculos  cinematograficos  en  todo  el  país, cualquiera sea el ámbito donde se realicen.\n\nEl  impuesto  recae  sobre  los  espectadores  y  los  empresarios o entidades exhibidoras adicionarán este impuesto al precio  básico de cada localidad;\n\nb)  Con  un  impuesto  equivalente al diez (10) por ciento aplicable sobre el precio de venta  o  locación  de  todo  tipo  de videograma grabado,  destinado a  su  exhibición pública o privada, cualquiera fuere su género.\n\nEl  impuesto  recae  sobre  los  adquirentes    o   locatarios.  Los vendedores y  locadores  a  que se refiere el párrafo anterior  son responsables del impuesto en calidad  de agentes de percepción.\n\nSi el vendedor o locador fuera responsable  inscrito  en el impuesto al valor agregado el importe de este último se excluirá  de  la base de cálculo del gravamen.\n\nEstán  excluidas del sistema de percepciones las operaciones que  se realicen entre personas físicas o jurídicas inscritas como editores y/o distribuidores de  videogramas  grabados  y/o como titulares de videoclubes en los registros a que se refiere el  artículo  61:\n\nc)  Con  el  veinticinco  por  ciento  (25 %) del total de las sumas efectivamente percibidas por el Comité Federal  de  Radiodifusión en concepto de gravamen creado por el artículo 75 incisos  a)  y  d) de la ley 22.285.\n\nEstos  fondos  deberán  ser  transferidos automáticamente y en forma diaria  al Instituto Nacional de  Cine  y  Artes  Audiovisuales.  La reglamentación fijará la forma de la transferencia de los fondos de un organismo a otro.\n\nEl porcentaje a aplicar  sobre  la  totalidad  de las sumas que deba transferir el  COMFER  podrá  ser  variado  por el Poder  Ejecutivo Nacional,  únicamente en el supuesto de modificarse  los  gravámenes previstos en  la ley 22.285. En tal caso la variación del porcentual deberá ser tal  que  el valor absoluto de las sumas a transferir sea igual al existente al momento de la presente ley o de la ley 11.683, texto ordenado en 1978 y sus modificaciones;\n\ne) Con los legados y donaciones que reciba;\n\nf) Con los intereses y rentas de los fondos de que sea titular;\n\ng) Con  los  recursos    provenientes  del  reembolso  de  créditos otorgados por aplicación de la presente ley;\n\nh) Con los recursos no utilizados del Fondo de Fomento Cinematográfico provenientes    de    ejercicios  anteriores;  i)  Con  todo otro ingreso no previsto en  los  incisos  anteriores, proveniente de la gestión del organismo;\n\nj) Con los  fondos  provenientes de servicios prestados a terceros y de las concesiones que  se otorguen en oportunidad de la realización de eventos vinculados al quehacer cinematográfico.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94). Con vigencia especial por art. 2.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 07-01-92). Se amplía su aplicación a la venta o locación de videogramas grabados y a la exhibición de todo tipo de películas.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "DNU C 002736 1991 12 26 0001 000"
                  },
                  {
                    "cr": "(B.O. 06-03-85) Ver último párrafo que fue incorporado por el art. 5 de la Ley 23.382 (B.O. 05-12-86).",
                    "id": "OBSERVADO_POR_1",
                    "ref": "LEY C 023170 1985 02 14 0001 000"
                  }
                ]
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023771 1990 02 07 0000 000 0000 000"
                }
              },
              "numero-articulo": "24 002",
              "texto": "ARTICULO 24 Bis.- La percepción y fiscalización de los impuestos establecidos en los incisos a) y b) del artículo 24 estará a cargo de la Dirección General Impositiva y se regirá por las disposiciones de la Ley 23.771 y sus modificaciones.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": "24 003",
              "texto": "ARTICULO 24 Ter.- El Banco de la Nación Argenina transferirá al Instituto Nacional de Cine  y Artes Audiovisuales en forma diaria y automática los fondos que se  recauden  con  destino  al  Fondo  de Fomento Cinematográfico  conforme a esta ley, sin la intervención de ningún  otro órgano  de  la  Administración    Pública    Nacional, centralizdo o descentralizado, o de cualquier otra entidad,  excepto los  órganos  de control y  fiscalización  y  lo  dispuesto  en el artículo  4to respecto de sus propios gastos de funcionamiento y  de capital. No podrán establecerse limitaciones a la libre disponibilidad  que por este artículo se declaran ni tampoco afectar recursos del Fondo  de  Fomento  Cinematográfico  a  cualquier otro cometido que no resulte de la presente ley.\n\nEl  Banco  de  la Nación Argentina y la Dirección General Impositiva no percibirán retribución  de  ninguna especie por los servicios que presten conforme a esta ley, en  relación  a  los  tributos  que en ella se establecen.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 25,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "texto": "*ARTICULO 25.- Nota de redacción: Derogado por art. 1 Ley 24.377).",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 26,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "texto": "*ARTICULO 26.- Nota de redacción: Derogado por art. 1 Ley 24.377.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 27,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0002 000"
                }
              },
              "texto": "*ARTICULO 27.- Nota de redacción: Derogado por art. 1 Ley 24.377).",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "numero-articulo": 28,
              "texto": "*ARTICULO 28.- El Fondo de Fomento Cinematográfico, dentro de las condiciones que se establecen en la presente ley, se aplicará a:\n\na) Los gastos  de  personal,  gastos  generales e inversiones  que demande el funcionamiento del Instituto Nacional  de  Cine  y  Artes Audiovisuales;\n\n\"b)  El  otorgamiento  de subsidios a la producción y exhibición  de películas nacionales;\n\nc) La concesión de créditos cinematográficos;\n\nd) La participación en festivales  cinematográficos de las películas nacionales que determine el Instituto  Nacional  de    Cine  y Artes Audiovisuales.\n\ne)  La  contribución  que fije el Instituto Nacional de Cine y Artes Audiovisuales  para la realización  de  festivales  cinematográficos nacionales e  internacionales  que  se  realicen  en  la  República Argentina;\n\nf) La promoción,  en  el  país y en el exterior, de actividades  que concurran a asegurar la mejor  difusión,  distribución  y exhibición de  las  películas nacionales, tales como la realización de  semanas de cine argentino,  envío  de delegaciones, y campañas de publicidad u otras que contribuyan al fin indicado; financiar la comercialización  de  películas  nacionales  en  el  exterior;\n\ng) El mantenimiento del  Centro  Experimental Cinematográfico, de la Cinemateca Nacional  y  de  una  Biblioteca    Especializada;  \"h) La producción de películas cinematográficas;\n\n\"i)  El tiraje de copias y gastos de envío, publicidad  y  anticipos de distribución  para  fomentar la comercialización de las películas nacionales en el exterior\" j)  La  organización  de concursos  y  el  otorgamiento  de premios destinados al fomento de libros cinematográficos;\n\nk) El otorgamiento de premios,  en  obras  de  arte, a la producción nacional;\n\nl)  Financiar  la  producción  a que se refiere el inciso  m),  del artículo 2 de la presente ley;\n\nm) La ayuda social a quienes trabajan en la actividad cinematográfica,  a través  de  las    mutuales  u  obras  sociales reconocidas por el Instituto Nacional de Cine y Artes Audiovisuales;\n\nn)  El cumplimiento de toda otra actividad  que  deba  realizar  el Instituto Nacional  de  Cine  y Artes Audiovisuales, de acuerdo con las funciones y atribuciones que  se  le  asignan por esta ley.\n\nLos saldos sobrantes que arrojare el Fondo de Fomento Cinematográfico al concluir cada ejercicio anual, serán transferidos al siguiente.\n\nEl  otorgamiento  de  subsidios  a  la tasa de interés  de  créditos cinematográficos  que  otorguen  bancos    oficiales    o  privados.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 19-10-94). Párrafo incorporado.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024377 1994 09 28 0001 000"
                  },
                  {
                    "cr": "(B.O. 26-02-73). Incisos b), h), e), i) sustituidos.",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0005 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 29,
              "texto": "*ARTICULO 29.-  Facúltase  al  Instituto  Nacional  de Cine y Artes Audiovisuales  a  emplear  las disponibilidades financieras,  en  la medida que la situación lo permita,  en la adquisición de títulos de la deuda pública, letras de Tesorería  u  otras emisiones de valores públicos  análogos, mientras no se diere a los  fondos  el  destino expresado en esta ley."
            }
          ]
        },
        {
          "titulo-particion": "*VIII  -  SUBSIDIOS  A  LA  PRODUCCION  Y  EXHIBICION  DE  PELICULAS NACIONALES DE LARGO METRAJE",
          "articulo": [
            {
              "numero-articulo": 30,
              "texto": "*ARTICULO  30.- El Instituto Nacional de Cine y Artes Audiovisuales, subsidiará las  películas  de largometraje que juzgue contribuyen al desarrollo de la cinematografía  nacional en lo cultural, artístico, técnico e industrial, con exclusión,  en  especial, de aquéllas que, apoyándose en temas o situaciones aberrantes  o  relacionadas con el sexo  o  las  drogas,  no  atiendan  a  un objetivo  de gravitación positiva para la comunidad.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 19-10-94). Expresión eliminada.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024377 1994 09 28 0001 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 26-02-73).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0006 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 31,
              "texto": "*ARTICULO  31.- Se considerarán películas nacionales de largometraje de interés especial:\n\na)  Las  que ofreciendo  suficiente  calidad,  contengan  relevantes valores morales, sociales, educativos o nacionales.\n\nb) Las especialmente destinadas a la infancia.\n\nc) Las que,  con  un  contenido  temático de interés suficiente,  su resolución alcance indudable jerarquía artística.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0006 000"
                }
              }
            },
            {
              "numero-articulo": 32,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0006 000"
                }
              },
              "texto": "*ARTICULO  32.-  El Instituto Nacional de Cine y Artes Audiovisuales dentro de los treinta  días de solicitado el subsidio establecido en el  artículo  30 deberá  adoptar  resolución  fundada,  la  que  se comunicará por escrito al productor de la película.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 33,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0006 000"
                }
              },
              "texto": "*ARTICULO  33.-  El subsidio a la producción de películas nacionales será atendido con  la  parte de la recaudación impositiva resultante de la aplicación del porciento  que  fije  el  Poder Ejecutivo en la reglamentación de  la  presente  ley  sin  exceder  globalmente  el cincuenta por ciento (50 %) de dicha recaudación.\n\nEste  subsidio  beneficiará a todas las películas nacionales,  o  de coproducción nacional,  que sean comercializadas en el país a través de cualquier medio de exhibición.  Los  índices  del subsidio que se fijen  por vía  reglamentaria tendrán una proporción  variable  que atienda al siguiente criterio:\n\na) Prioritariamente  la  recuperación  del  costo  de  una  película nacional de presupuesto medio, y según lo establezca anualmente  el Instituto Nacional de Cine y Artes Audiovisuales.\n\nb) Posteriormente,  una  vez  cubierto  dicho  costo,  el índice del subsidio disminuirá  hasta  alcanzar  el  tope  determinado por  el artículo 35.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 34,
              "texto": "*ARTICULO  34.-  El subsidio se liquidará, por trimestre calendario, durante veinticuatro  (24)  meses  a  partir  de la primera fecha de exhibición comercial, posterior a su otorgamiento,  sobre  la  base del porciento  que fije el Poder Ejecutivo sobre el producido bruto de boletería consignado  en las declaraciones juradas remitidas por los  exhibidores,  previa deducción  de los  impuestos  que  gravan directamente el espectáculo,  cuando  los programas estén integrados totalmente por películas nacionales. A  las películas declaradas de interés  especial se les otorgará un porciento suplementario.  El Instituto  nacional  de Cine y Artes Audiovisuales dictará además normas reglamentarias referentes  al  otorgamiento  y formas de pago de  los subsidios relacionados  a  las otras formas de exhibición.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 19-10-94). Ultimo párrafo incorporado.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024377 1994 09 28 0001 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 26-02-73).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0006 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 35,
              "texto": "*ARTICULO  35.-  La  suma  máxima  a otorgar en concepto de subsidio resultará de la aplicación del índice  que  fije  el Poder Ejecutivo sobre  cada  uno  de los  costos  de  producción  que  el Instituto Nacional  de  Cine  y Artes Audiovisuales reconozca a las películas.\n\nCuando se trate de coproducciones,  sólo  se  tendrá  en  cuenta  la inversión reconocida al coproductor argentino.\n\nA  las  películas  declaradas de interés especial se les otorgará un índice suplementario.\n\nEl reconocimiento de  costo  se  efectuará de acuerdo con las normas que establezca el Instituto Nacional  de  Cine Artes Audiovisuales y mediante la evaluación de los gastos realizados.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0006 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 29-06-01). SE ESTABLECEN REQUISITOS A CUMPLIR A LOS FINES DEL RECONOCIMIENTO DEL COSTO DEFINITIVO DE PRODUCCION EN LOS CASOS DE PELICULAS Y /U OTROS PRODUCTOS AUDIOVISUALES QUE SE REALICEN SIN CREDITO CONCEDIDO POR EL INSTITUTO, POR RES. DEL INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES",
                  "id": "OBSERVADO_POR_0",
                  "ref": "RES C 001173 2001 06 22 0000 000"
                }
              }
            },
            {
              "numero-articulo": 36,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0006 000"
                }
              },
              "texto": "*ARTICULO  36.- De cada liquidación, se pagará el cincuenta (50) por ciento de las  sumas  que  correspondan,  acreditándose  los  fondos restantes  de  los que  el  Instituto  Nacional  de  Cine  y  Artes Audiovisuales  podrá  disponer en  cualquier  momento del ejercicio financiero,  para  los  mismos fines, y siempre que  no  excedan  la parte de la recaudación impositiva  destinada a la atención de este subsidio.  Caso  contrario  se  pagará  a    prorrata   , caducando definitivamente  todo  derecho  al cobro de los saldos o diferencias resultantes   por  aplicación  de  esta    proporcionalidad.    El Poder Ejecutivo  Nacional  fijará  la  parte  del subsidio que se destinará a reinversión para la producción de una  nueva  película o el equipamiento industrial.\"",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-01-77).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 021505 1977 01 19 0001 000"
                }
              }
            },
            {
              "numero-articulo": 37,
              "texto": "*ARTICULO  37.- Los exhibidores percibirán un subsidio, por aquellas películas que    se  proyecten  superando  la  cuota  de  pantalla, equivalente al porciento  que  fije  el Poder Ejecutivo, el que será aplicado  sobre  el producido  bruto  de boletería,  deducidos  los impuestos que gravan directamente el espectáculo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0006 000"
                }
              }
            },
            {
              "numero-articulo": 38,
              "texto": "ARTICULO  38.-  El Instituto Nacional de Cine y Artes Audiovisuales tendrá privilegio  especial  sobre  los  subsidios  que  otorgue  y facultad  para emplearlos  en  saldar  las deudas que por cualquier concepto  sus beneficiarios  mantengan  con    el   Organismo.  Los subsidios  no podrán ser cedidos, total o parcialmente,  sin  previo consentimiento del Instituto Nacional de Cine y Artes Audiovisuales.\n\nLos beneficios  de  subsidio  caducarán, si el productor o exhibidor no los hubieran solicitado dentro  del  término  de  un  (1)  año  a partir  desde  el momento en que corresponda su liquidación y los de reinversión a los  dos  (2) años de no haberse utilizado, ingresando al  Fondo de Fomento Cinematográfico como  sobrante  de  ejercicios anteriores.\n\nLos porcientos  e  índices  que debe fijar el Poder Ejecutivo podrán ser ajustados anualmente. Los  nuevos  porcientos  e  índices que se fijen de acuerdo a los Artículos 34 y 35 serán de aplicación  a  las películas  cuyo otorgamiento de subsidio sea posterior a la fecha de vigencia que los establezca\"",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 26-01-77). Tercer párrafo sustituido.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 021505 1977 01 19 0002 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 26-02-73).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0006 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "IX - CREDITO INDUSTRIAL",
          "articulo": [
            {
              "numero-articulo": 39,
              "texto": "*ARTICULO  39.-  Los  créditos  que otorgue el Instituto Nacional de Cine  y Artes  Audiovisuales serán  canalizados  a  través  de  una entidad bancaria que  cuente  con  una  red  nacional,  y  que será seleccionada mediante licitación pública del servicio de asesoramiento  y  agente  financiero.  La concesión del servicio  se otorgará por tres (3) años, debiendo realizarse nueva licitación al finalizar cada período.\n\nEl Instituto Nacional de Cine y Artes Audiovisuales  podrá  convenir con  los bancos  oficiales o privados previamente seleccionados  el otorgamiento de subsidios a la tasa de interés.\n\nLa selección se realizará  sobre la base de menores tasas de interés y proporción de los créditos  a financiar por la banca intermediaria en licitaciones que se efectuarán  tres  veces  al  año como mínimo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 40,
              "texto": "ARTICULO  40.-  El  Instituto Nacional de Cinematografía determinará anualmente los fondos que de sus recursos afectará a la financiación  de  la  producción cinematográfica.  Esos  fondos  no podrán ser destinados a  otros  fines  que los  determinados por el artículo siguiente."
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO  41.-  Los  fondos  que anualmente el Instituto Nacional de Cinematografía afecte, conforme  con  el  artículo  precedente, como asimismo los ingresos que resulten disponibles por amortización  de los créditos acordados,  se  aplicarán  en la siguiente forma:\n\na) A otorgar créditos para la producción de  películas  nacionales o coproducciones  de  largo  metraje  y  su  comercialización  en   el exterior;\n\nb)  A  otorgar  préstamos  especiales  a  las empresas productoras, exhibidoras y a los laboratorios cinematográficos  nacionales,  para la  adquisición  de maquinarias, equipos, instrumental y accesorios para  el  equipamiento industrial    de   la  cinematografía;  c) A otorgar créditos para el mejoramiento de las salas cinematográficas."
            },
            {
              "numero-articulo": 42,
              "texto": "*ARTICULO  42.-  Mientras  un crédito otorgado en virtud del inciso a) del artículo 41 no haya sido  cancelado,  la película objeto  del mismo  no  podrá ser comercializada en el exterior,  sin  la  previa conformidad  del  Instituto Nacional  de Cine y Artes Audiovisuales con las condiciones de explotación o el  contrato  de  distribución."
            },
            {
              "numero-articulo": 43,
              "texto": "ARTICULO  43.-  El  resultado  de  la explotación de la película no eximirá del cumplimiento de las obligaciones  respecto  del  plazo y cancelación de los créditos otorgados."
            },
            {
              "numero-articulo": 44,
              "texto": "*ARTICULO  44.-  El Instituto Nacional de Cine y Artes Audiovisuales aprobará los proyectos  y determinará el monto del crédito a otorgar para los fines a que se refiere  el  artículo  41. A tal efecto dará prioridad  al  fomento  de la producción de  películas  nacionales.\n\nEl monto del crédito no podrá  superar el cincuenta por ciento (50%) del costo de producción reconocido  por  el  Instituto  Nacional  de Cine  y  Artes Audiovisuales.  En los casos de proyectos de interés especial, este monto podrá elevarse  hasta  el  setenta  por  ciento (70%).\n\nCuando  se  trate  de  coproducciones  sólo se tendrá en cuenta como costo  el aporte  del  coproductor  argentino   reconocido  por  el Instituto Nacional de Cine y Artes Audiovisuales."
            },
            {
              "numero-articulo": 45,
              "texto": "*ARTICULO  45.-  El Instituto Nacional de Cine y Artes Audiovisuales podrá avalar ante  el Banco de la Nación Argentina los créditos  que corresponda otorgar para proyectos de interés especial."
            }
          ]
        },
        {
          "titulo-particion": "X - CORTO METRAJE",
          "articulo": [
            {
              "numero-articulo": 46,
              "texto": "*ARTICULO  46.-  La  cuota  de pantalla correspondiente a películas nacionales de  cortometraje  se  integrará  con  películas  de  una duración de entre ocho (8) y doce  (12)  minutos,  paso de treinta y cinco (35) milímetros o mayor.\n\nLos cortometrajes de superior duración a la indicada  y  que cumplan con los demás requisitos señalados precedentemente, podrán  integrar la  cuota de pantalla cuando se exhiban por acuerdo de partes.  Serán  excluidas  la  prensa  filmada  y  aquellas  películas  cuyo contenido o particular tratamiento sirvan a objetivos publicitarios.  Sólo  se admitirá la mención de empresas comerciales en  los  títulos  y créditos,  cuando intervengan  en  carácter  de productoras de la película.\n\nEl Instituto Nacional  de  Cine  y  Artes  Audiovisuales dictará las normas destinadas  a  reglamentar  sistemas  de  crédito  para  las películas  de cortometraje nacional, su exhibición  y  distribuición obligatoria   en  las salas  cinematográficas  y  los  derechos  de retribución que le correspondan.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 19-10-94). Ultimo párrafo sustituido.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024377 1994 09 28 0000 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 26-02-73).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0007 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 47,
              "texto": "*ARTICULO  47.-  El Instituto Nacional de Cine y Artes Audiovisuales podrá producir y realizar  por  sí  películas  de    cortometraje  y producir aquéllas  cuyos  anteproyectos  seleccione en llamados que realice con tal propósito.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            },
            {
              "numero-articulo": 48,
              "texto": "*ARTICULO    48.-   Los  Ministerios,  Subsecretarías,  Secretarías, Organismos  centralizados,    descentralizados   y  las  Empresas  y Sociedades del Estado Nacional deberán destinar de  sus presupuestos los  recursos necesarios  para  la  producción  de  películas    de cortometraje  y el tiraje de copias, que sirvan a la difusión de sus respectivas áreas  de  actividad. Cuando  liciten grandes obras que promuevan  el  desarrollo  nacional, incluirán  en  los  pliegos  de condiciones la obligación de  producir cortometrajes que documenten su realización y proyección social.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            },
            {
              "numero-articulo": 49,
              "texto": "*ARTICULO  49.- La Secretaría de Prensa y Difusión de la Presidencia de la Nación  a  través  del  Instituto  Nacional  de  Cine  y Artes Audiovisuales, proporcionará  el  asesoramiento    correspondiente.\n\nAdemás,  podrá  convenir  planes  de  producción    y  programar  su difusión, tanto  en  el  país  como  en  el exterior, a través  del organismo de su jurisdicción que estime pertinente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "*XI - PRENSA FILMADA",
          "articulo": {
            "numero-articulo": 50,
            "texto": "*ARTICULO  50.-  La  exhibición de la prensa filmada se efectuará en el país mediante el sistema  de  libre  contratación debiendo reunir los siguientes requisitos:\n\na)  Tener  un  tiempo  de  proyección entre ocho  (8)  y  doce  (12) minutos.\n\nb) No contendrá notas extranjeras,  salvo  que  su  temática  sea de especial interés  para  su  difusión en el país y su inclusión haya sido  autorizada por el  Instituto    Nacional  de  Cine  y  Artes Audiovisuales.\n\nA  tales efectos, este Organismo tendrá en  cuenta  la  reciprocidad con  que el  país de origen de la nota, trata a la prensa filmada y documentales argentinos.\n\nc) Podrán contener  publicidad directa en un tercio de su extensión.\n\nd) Cada edición podrá permanecer como máximo una semana en cada sala.\n\nToda  sala  cinematográfica podrá exhibir prensa filmada  extranjera únicamente cuando  en la misma sección o función incluya una edición de prensa filmada nacional.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Sustituido. (B.O. 26-02-73).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 020170 1973 02 21 0007 000"
              }
            }
          }
        },
        {
          "titulo-particion": "*XII - COMERCIALIZACION EN EL EXTERIOR",
          "articulo": {
            "numero-articulo": 51,
            "texto": "*ARTICULO  51.-  Para  el  fomento  y  regulación  de  la  actividad cinematográfica  argentina  en  el  exterior,  a  que  se refiere el Artículo 1 de  la  presente ley, el Instituto Nacional de  Cine  y Artes Audiovisuales, con  el  asesoramiento  de representantes de la producción,  determinará  las normas a las que deberá  ajustarse  la comercialización de las películas nacionales.\n\nCuando una película no cumpla  con las normas que se establezcan, su productor perderá  los beneficios  económicos  que  le  acuerda  la presente ley, siéndole  de  aplicación  lo prescripto en los incisos b)  y  c)  del  Artículo 17  y el Artículo 18  de  la  misma.  A tal efecto facúltase al citado Organismo a:\n\na) Exceptuar, total o parcialmente,  a un productor del cumplimiento de  las normas  que  dicte,  cuando  lo  estime    conveniente  por condiciones de mercado.\n\nb)  Intervenir  en  los  contratos  de  venta  y distribución.  c) Efectuar anticipos de distribución reintegrables  solamente    en la  medida que  lo  permitan  sus  producidos  en el exterior.\n\nd) Pagar o reintegrar hasta el cien (100) por ciento  de  los gastos por publicidad, copias y sus envíos al exterior.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Sustituido. (B.O. 26-02-73).",
                "id": "MODIFICADO_POR_0",
                "ref": "LEY C 020170 1973 02 21 0007 000"
              }
            }
          }
        },
        {
          "titulo-particion": "*XIII - PRODUCCION POR COPARTICIPACION",
          "articulo": [
            {
              "numero-articulo": 52,
              "texto": "*ARTICULO  52.-  El Instituto Nacional de Cine y Artes Audiovisuales producirá películas de largometraje, por el sistema de coparticipación  con    elencos artísticos,  técnicos  y  terceros, mediante aportaciones de  capital  y de bienes por parte del primero y de capital, de bienes y de servicios  personales por parte de los segundos.  Serán considerados en este sistema los anteproyectos  que se presenten  en  los  llamados  que el Instituto Nacional de Cine y Artes  Audiovisuales  efectúe y que  concurran  a  materializar  los objetivos  de desarrollo  de  la  cinematografía  contenidos  en  la presente ley.\n\nEl aporte del  Instituto  Nacional  de Cine y Artes Audiovisuales no podrá exceder  del  setenta  (70)  por ciento  del  presupuesto  de producción  de cada  película,  y  podrá   afectar  el  sistema  de coparticipación  hasta  el 30  %  de los fondos  destinados  a  los créditos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            },
            {
              "numero-articulo": 53,
              "texto": "*ARTICULO  53.-  Los  proyectos  incluirán  la  participación  de un distribuidor,  quien  deberá  comprometerse a anticipar los importes de publicidad y copias de la película  para  su  explotación  en las salas cinematográficas  del  país  y  obligarse  a  distribuir,  a prorrata  de  las aportaciones  de  las  partes,  los producidos de boletería  que  correspondan, previa  deducción  de  los   importes anticipados y gastos de distribución.\n\nEn igual forma se distribuirá todo otro producido por la explotación   de  la película  en  el  país  y  en  el  extranjero.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            },
            {
              "numero-articulo": 54,
              "texto": "*ARTICULO  54.-  Los  montos  que  por  subsidio pudiere devengar la película se  distribuirán  a prorrata de las  aportaciones  de  las partes, no considerándose la  correspondiente  al Instituto Nacional de Cine y Artes Audiovisuales.\n\nQuedan excluidas de la obligatoriedad de reinversión  las  sumas que correspondan   liquidar  por  aportaciones  de  bienes  y  servicios personales.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            },
            {
              "numero-articulo": 55,
              "texto": "*ARTICULO  55.-  El Instituto Nacional de Cine y Artes Audiovisuales intervendrá  en las  contrataciones  relativas  a  la  producción  y explotación  de   la  película  en  el  país  y  en  el  extranjero.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0007 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "*\"XIV - DE LA COPRODUCCION",
          "articulo": [
            {
              "numero-articulo": 56,
              "texto": "*ARTICULO  56.-  Cuando  no  existan  convenios  internacionales, la coproducción será autorizada en cada caso por el Instituto  Nacional de Cine y Artes Audiovisuales."
            },
            {
              "numero-articulo": 57,
              "texto": "ARTICULO  57.-  Quedan  exentos  de  todo  derecho  de importación o exportación    los    negativos,    dupnegativos,  lavander,  copias internegativos y el tránsito de equipos  y  materiales  destinados a la realización de coproducciones.\n\nSimilares exenciones y franquicias se concederán a las importaciones temporarias que se realicen para filmar en  el país, o para    procesar   u obtener  copias  en  laboratorios  nacionales."
            },
            {
              "numero-articulo": 58,
              "texto": "*ARTICULO  58.-  Las  películas  realizadas en coproducción, una vez verificado que han sido producidas  de acuerdo a las condiciones que establece esta ley y al proyecto aprobado  por el Instituto Nacional de Cine y Artes Audiovisuales, obtendrán el  certificado definitivo.\n\nConcedido  éste quedarán sometidas a todos los  requisitos  y  serán acreedores a los beneficios de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "*\"XV - CINEMATECA NACIONAL",
          "articulo": [
            {
              "numero-articulo": 59,
              "texto": "*ARTICULO  59.-  Créase  la  Cinemateca Nacional que funcionará como dependencia del Instituto Nacional  de  Cine  y Artes Audiovisuales."
            },
            {
              "numero-articulo": 60,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 29-09-69). Sustituido. Vigencia especial a partir del 29-09-69.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 018355 1969 09 12 0002 000"
                }
              },
              "texto": "*ARTICULO  60.- Todo titular de una película de largo metraje al que se le otorgue  el  subsidio  previsto por la presente ley, cederá la copia presentada al Instituto Nacional de Cine y Artes Audiovisuales para ser incorporada  en propiedad  a  la  Cinemateca Nacional.  Además, deberá entregar otra copia al Archivo General  de la Nación, cuando  la película sea clasificada de \"interés especial\" y dicho Organismo la  considere de utilidad, para el cumplimiento de su misión. Los titulares  de cortometrajes producidos conforme a lo establecido en los Artículos  47  y  48  de la presente ley, deberán ceder  una  copia para integrar  el patrimonio  de  la  Cinemateca Nacional y otra al Archivo General de la Nación.\n\nEl productor de un cortometraje no previsto  en  los artículos antes mencionados, que se acoja a los beneficios de cuota  de pantalla, se obliga  a permitir en forma irrevocable y permanente el  tiraje  de copias a cargo  del Instituto Nacional de Cine y Artes Audiovisuales y  del  Archivo  General    de  la  Nación,  respectivamente.  Asimismo, este último Organismo tendrá  acceso  al  copiado , por su cuenta, de las ediciones de prensa filmada que juzgue  de  interés para el mismo.\n\nLas películas  nacionales  pertenecientes  a la Cinemateca Nacional, serán utilizadas en acciones de promoción con  fines  de  fomento  y difusión  de  la cinematografía argentina en festivales, muestras y exhibición en el país  o en el  extranjero  y  las incorporadas al Archivo General de la Nación en proyecciones acordes  con  los fines didácticos y culturales del mismo.\n\nTodos los titulares de películas que reciban beneficios establecidos  en  la presente  ley  están obligados a autorizar  la obtención de copias a cargo del Instituto  Nacional  de Cine y Artes Audiovisuales y Archivo General de la Nación que pudieren  necesitar para el cumplimiento de los fines mencionados precedentemente.  La  exhibición  de  películas  de  carácter  \"reservado\" o \"secreto\" depositadas  en  la  Cinemateca  Nacional o Archivo  General  de  la Nación, deberá  ser  autorizada  por  la  autoridad  del  Organismo productor.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0009 000"
                }
              }
            },
            {
              "numero-articulo": "60 002",
              "texto": "*ARTICULO 60 BIS.- Nota de redacción: (INCORPORADO AL ARTICULO 60 POR LEY 20.170).",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "Sustituido. (B.O. 26-02-73). Fue incorporado al texto del art. 60 quedando el bis fuera de vigencia.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 020170 1973 02 21 0009 000"
                  },
                  {
                    "cr": "Incorporado. (B.O. 22-09-69).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 018355 1969 09 12 0003 000"
                  }
                ]
              }
            }
          ]
        },
        {
          "titulo-particion": "*\"XVI - REGISTRO DE EMPRESAS CINEMATOGRAFICAS.",
          "articulo": [
            {
              "numero-articulo": 61,
              "texto": "*ARTICULO  61.-  El Instituto Nacional de Cine y Artes Audiovisuales llevará un registro  de  empresas  que integran las diferentes ramas de  la  industria  y el  comercio cinematográfico  y  audiovisual;\n\nproductores, distribuidores,  exhibidores,  laboratorios  y estudios cinematográficos.    Asismismo   deberán  inscribirse  las  empresas editoras, distribuidoras  de  videogramas  grabados,  titulares  de videoclubes y/o todo otro local  o  empresa  dedicados  a  la venta, locación  o  exhibición de películas por el sistema de videocassette o por cualquier otro medio o sistema.\n\nPara poder actuar  en cualquiera de las mencionadas actividades será necesario estar inscrito en este registro.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 62,
              "texto": "*ARTICULO  62.-  Todo  titular  o  responsable  de  los  derechos de explotación  de  las  salas y lugares de exhibición cinematográfica, para transmitirlos deberá  solicitar  certificado de libre deuda del impuesto previsto en el Artículo 24 inciso  a)  de  la presente ley, recargos y multas, a la Dirección General Impositiva,  el que tendrá vigencia por diez (10) días hábiles.\n\nEl  que  no diere cumplimiento a este requisito, será solidariamente responsable  con  el  nuevo  titular  que  le  sucede, por las sumas adeudadas, debiéndolas  ingresar dentro del término  de  diez  (10) días hábiles. La Dirección  General  Impositiva deberá  despachar el certificado dentro de los treinta (30)  días  hábiles  desde  que se presente  la  solicitud.  Vencido este  plazo  y  no  despachado el certificado  por  el  Instituto,  la transferencia  o  venta  podrá realizarse sin aquél.",
              "modificado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 19-10-94). Expresión reemplazada.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "LEY C 024377 1994 09 28 0001 000"
                  },
                  {
                    "cr": "Sustituido. (B.O. 26-02-73).",
                    "id": "MODIFICADO_POR_1",
                    "ref": "LEY C 020170 1973 02 21 0010 000"
                  }
                ]
              }
            },
            {
              "numero-articulo": 63,
              "texto": "*ARTICULO  63.-  El  comprador, intermediario o escribano que actúen en  la transferencia o  venta  de  una  sala  cinematográfica  serán agentes  de retención  de  la  deuda  que  arrojare  el certificado expedido  por  la Dirección General Impositiva. Deberán ingresar  su importe a dicho  organismo dentro de las cuarenta y ocho (48) horas de su percepción, ya sea directamente o por depósito en el Banco de la Nación Argentina a la orden del mismo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94). Expresión reemplazada.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": "63 002",
              "texto": "ARTICULO  63  Bis.-  Lo  dispuesto  en  los  artículos  62  y  63 se extenderá a  los  casos  de  transferencia  de  explotación  en que intervenga   como trasmitente  alguno  de  los  sujetos  a  quienes corresponda estar  inscrito en los registros del Instituto Nacional de  Cine  y  Artes  Audiovisuales  como empresas  cinematográficas, editores  o  distribuidores    de    videogramas y/o  titulares  de videoclubes y empresas de televisión.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "*\"XVII - SUMARIOS Y SANCIONES",
          "articulo": [
            {
              "numero-articulo": 64,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73).",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0010 000"
                }
              },
              "texto": "*ARTICULO  64.-  Las  sanciones contempladas en el presente capítulo serán aplicadas  por  el    Instituto  Nacional  de  Cine  y  Artes Audiovisuales. El Poder Ejecutivo  reglamentará un procedimiento que asegure el derecho de defensa.\n\nLas resoluciones del director Nacional de Cine y Artes Audiovisuales, imponiendo sanciones;  podrán  ser apeladas dentro de los cinco (5) días de notificadas por ante la Cámara  Nacional en lo Contencioso Administrativo Federal.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": "64 002",
              "texto": "*ARTICULO    64  Bis.-  Los  exhibidores  que  no  cumplan  con  las disposiciones   relativas  a  la  cuota  de  pantalla  de  películas nacionales, se harán  pasibles  de  multas  cuyo monto será igual al ingreso bruto  de  uno (1) a quince (15) días de  exhibición.  Se tomará como ingreso  bruto  de  (1)  día  de  exhibición,  a  los efectos de este  artículo, el promedio diario del trimestre en que el  exhibidor  no hubiera   cumplido  con  dicha  obligación.  Sin perjuicio  de  ello,  deberá exhibir  películas  nacionales  en  la proporción en que hubiese dejado de cumplir. En caso de reincidencia podrá clausurarse  la  sala hasta por treinta (30) días consecutivos;  la reiteración ulterior  de  las  infracciones,  dará lugar a clausura de la sala hasta por sesenta (60) días consecutivos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94). Art. 64 pasa a ser 64 bis.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 65,
              "antecedentes": {
                "referencia-normativa": {
                  "cr": "(B.O. 26-02-73). Sustituido.",
                  "id": "ANTECEDENTES_0",
                  "ref": "LEY C 020170 1973 02 21 0010 000"
                }
              },
              "texto": "*ARTICULO 65.- Nota de redacción: Derogado por art. 1 Ley 24.377.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Segundo párrafo derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 19-10-94).",
                  "id": "DEROGADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "numero-articulo": 66,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 18-02-81). Sustituido.",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 022397 1981 02 11 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26-02-73). Sustituido.",
                    "id": "ANTECEDENTES_1",
                    "ref": "LEY C 020170 1973 02 21 0010 000"
                  }
                ]
              },
              "texto": "*ARTICULO 66.- Nota de redacción: Derogado por art. 1 Ley 24.377).",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "numero-articulo": 67,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 18-02-81). Sustituido.",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 022397 1981 02 11 0001 000 0000 000"
                  },
                  {
                    "cr": "(B.O. 26-02-73). Sustituido.",
                    "id": "ANTECEDENTES_1",
                    "ref": "LEY C 020170 1973 02 21 0010 000"
                  }
                ]
              },
              "texto": "*ARTICULO  67.- Toda infracción a las disposiciones de los Artículos 60 y 61, será  sancionada  con  una multa equivalente a 650 entradas de cine.\n\nEn caso de infracción a los Artículos  23,  56 y 62 la multa será de hasta el equivalente a 1.250 entradas de cine.\n\nLa infracción a los Artículos 3ro incisos 1),  13),  14),  15)  y 63 será sancionada  con  una  multa  de  hasta  el equivalente a 2.500 entradas de cine.\n\nEn caso de reincidencia o pacto, convenio o coalición  para evitar o impedir el cumplimiento de los referidos artículos, la pena  podrá elevarse hasta el quíntuplo.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "numero-articulo": 68,
              "texto": "*ARTICULO  68.-  Si  el  infractor  fuera  titular de algunos de los beneficios reconocidos por esta ley, podrá suspendérsele  en el goce y  participación futura de tales beneficios. Todo ello sin perjuicio de  la  aplicación  de  la multa  y  de  las  demás  sanciones  que correspondieren.\n\nSi  como   consecuencia  de  la  infracción  cometida  resultara  la obtención de  un  beneficio ilícito para el infractor o terceros, el importe total de la multa a aplicar será el resultado de incrementar la que  le  hubiera correspondido  normalmente,  con un monto  igual  al  beneficio  ilícito obtenido  por  el  infractor o terceros,  aunque se sobrepase el límite máximo de multa fijado  por esta ley para  la  infracción que se sanciona, ello sin perjuicio de las acciones penales correspondientes."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOD C 001759 1972 04 03 0041 000 0000 000 A"
                }
              },
              "numero-articulo": 69,
              "texto": "*ARTICULO  69.-  El Instituto Nacional de Cine y Artes Audiovisuales aplicará sanciones previo sumario. Citará al sumariado concediéndole un plazo  de diez (10) días hábiles  para que presente su defensa y ofrezca las  pruebas pertinentes, que serán regidas por las  disposiciones  del  Título    VI   del Decreto  1759/72.  Las notificaciones se efectuarán conforme al Artículo 41 del Decreto 1759/72.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0010 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "TOD C 001759 1972 04 03 0060 000 0000 000 A"
                }
              },
              "numero-articulo": 70,
              "texto": "*ARTICULO 70.- Producidas las pruebas que fueran declaradas admisibles, se dará vista por veinte (20) días a la parte interesada para que alegue sobre las producidas y cumplido lo prescripto en el Artículo 60 del Decreto 1759/72, previo asesoramiento jurídico, se dictará resolución.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0010 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            },
            {
              "numero-articulo": 71,
              "texto": "ARTICULO  71.-  Las acciones por infracción a las leyes, decretos  y resoluciones reglamentarias  que rijan la cinematografía, prescriben a los cinco (5) años, contados  desde  la fecha de la comisión de la infracción."
            },
            {
              "numero-articulo": 72,
              "texto": "ARTICULO  72.-  Las  acciones para perseguir el cobro de las multas aplicadas prescribirán  al año. El término comenzará a partir  de la fecha  en  que  la resolución  haya  pasado  en  autoridad  de  cosa juzgada."
            },
            {
              "numero-articulo": 73,
              "texto": "ARTICULO  73.-  La prescripción de las acciones para imponer sanción y para hacer efectivas  las  multas se interrumpe por la comisión de una  nueva infracción  y  por  todo   otro  acto  de  procedimiento judicial."
            },
            {
              "numero-articulo": 74,
              "texto": "ARTICULO  74.-  A  los  efectos  de  considerar  al  infractor  como reincidente,  no  se tendrá en cuenta la pena anteriormente impuesta cuando hubiere  transcurrido    el   término  de  cinco  (5)  años."
            },
            {
              "numero-articulo": "74 002",
              "texto": "ARTICULO  74  Bis.- Lo dispuesto en los artículos 71, 72, 73 y 74 no será aplicable  al  impuesto creado por esta ley, en el artículo 24, el que se regirá por lo dispuesto en el artículo 24 bis.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 75,
              "texto": "*ARTICULO  75.-  Contra  las resoluciones condenatorias recaídas en los sumarios  administrativos,    podrá   interponerse  recurso  de apelación ante el Juez de Primera Instancia  en  lo  Penal Económico dentro de los diez (10) días hábiles de notificado el  fallo  el que deberá  concederse  en  relación y con  efecto  devolutivo. En las jurisdicciones  donde  no se encuentre establecido el  Fuero  en  lo Penal Económico, el recurso  de  apelación  será presentado ante el Juez  Federal  de  la  jurisdicción  del  domicilio  del demandado.\"",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 26-02-73).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 020170 1973 02 21 0010 000"
                }
              },
              "observado-por": {
                "referencia-normativa": {
                  "cr": "Derogado (B.O. 29-06-92).",
                  "id": "OBSERVADO_POR_0",
                  "ref": "DNU C 000949 1992 06 15 0020 000"
                }
              }
            }
          ]
        },
        {
          "titulo-particion": "*XVIII.- DISPOSICIONES GENERALES.",
          "articulo": [
            {
              "numero-articulo": 76,
              "texto": "*ARTICULO  76.-  A  todos los efectos de esta ley se entenderá:\n\na) Por película: todo  registro de imágenes en movimiento, con o sin sonido, cualquiera  sea su  soporte,  destinado  a  su  proyección, televisación o exhibición por cualquier otro medio.\n\nQuedan expresamente excluidas  del  alcance  del  presente artículo:\n\nlas telenovelas y los programas de televisión.\n\nb)  Por  editor  de videogramas grabados: a quien haya  adquirido  y ejerza los derechos  de  comercialización  de  películas mediante la transcripción de las mismas por cualquier sistema  de  soporte.\n\nc) Por distribuidor de videogramas grabados: a quien, revistiendo  o no  la calidad  de  editor,  comercialice  al  por  mayor copias de películas.\n\nd)  Por videoclub: el establecimiento dedicado a la comercialización minorista de películas mediante su locación o venta.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 19-10-94).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 024377 1994 09 28 0001 000"
                }
              }
            },
            {
              "numero-articulo": 77,
              "texto": "ARTICULO  77.-  Las  películas de largo metraje calificadas \"A\" a la fecha de promulgación  de  la  presente  ley,  serán  de  exhibición obligatoria  de acuerdo  al  régimen  por  ésta  establecido.  Los  cortos  metrajes  calificados \"A\" a la fecha de promulgación de la presente ley, a los efectos  de  acogerse  a los beneficios de la obligatoriedad  de  exhibición  que la misma establece  deberán  ser presentados para una nueva calificación,  dentro de los noventa (90) días a partir de esa fecha."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017502 1967 10 26 0000 000 0000 000"
                }
              },
              "numero-articulo": 78,
              "texto": "ARTICULO  78.-  La  ley  17.502 no es aplicable para los subsidios y subvenciones  que  se otorguen  de  acuerdo  con  la  presente ley."
            },
            {
              "numero-articulo": 79,
              "texto": "ARTICULO 79.- Deróganse los decretos leyes 62/57,3.772/57, 3773/57,16384/57, 16385/57,16386/57, 4488/58y2979/63, leyes14226,15335y 16955, decreto 6739/58 y cualquier otra disposición que se oponga a la presente ley.",
              "deroga-a": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "DEROGA_A_0",
                    "ref": "DLE C 000062 1957 01 04 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_1",
                    "ref": "DLE C 003772 1957 04 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_2",
                    "ref": "DLE C 003773 1957 04 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_3",
                    "ref": "DLE C 016384 1957 12 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_4",
                    "ref": "DLE C 016385 1957 12 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_5",
                    "ref": "DLE C 016386 1957 12 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_6",
                    "ref": "DLE C 004488 1958 04 10 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_7",
                    "ref": "DLE C 002979 1963 04 23 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_8",
                    "ref": "LEY C 014226 1953 09 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_9",
                    "ref": "LEY C 015335 1960 09 14 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "DEROGA_A_10",
                    "ref": "LEY C 016955 1966 09 23 0000 000 0000 000"
                  }
                ]
              }
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 014789 1959 01 10 0011 000 0000 000"
                }
              },
              "numero-articulo": 80,
              "texto": "ARTICULO 80.- Sustitúyese a partir de la publicación de esta ley el primer párrafo del artículo 11 de la ley 14.789 por el siguiente:\n\nArtículo 11.- Agrégase a partir del 1 de noviembre de 1958, al decreto ley 8718/57 (artículo 12, punto 3), la siguiente disposición."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DLE C 001224 1958 02 03 0006 000 0000 000"
                }
              },
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "DLE C 006066 1958 04 25 0001 000 0000 000"
                }
              },
              "numero-articulo": 81,
              "texto": "ARTICULO  81.- Sustitúyese a partir de la publicación de esta ley el artículo 1, punto 3 del decreto ley 6.066/58, modificatorio del inciso a) del artículo 6 del decreto ley 1224/58, por el siguiente:\n\nIncluso los recursos previstos en el artículo 19 del decreto ley 15460/57. Al proveer conforme a lo dispuesto por el artículo 2, inciso c), el Fondo Nacional de las Artes atribuirá al Consejo Nacional de Radiodifusión y Televisión, los recursos pertinentes para atender a las finalidades previstas en el artículo 21, incisos c) y d) del decreto ley 15460/57."
            },
            {
              "numero-articulo": 82,
              "texto": "ARTICULO  82.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "ONGANIA - Borda"
          }
        }
      ],
      "id-infojus": "LNS0001099"
    }
  }
}