{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g45-30000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1502885666902,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "21342-nacional-ley-locaciones-urbanas-lns0000354-1976-06-29"
      }
    },
    "content": {
      "mecanografico": "S0000354",
      "numero-norma": 21342,
      "timestamp": "2017-08-15T22:13:43",
      "timestamp-m": "2017-08-15T22:13:43",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1976-06-29",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 021342 1976 06 29",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.342",
          "BUENOS AIRES, 29 DE JUNIO DE 1976"
        ]
      },
      "titulo-norma": "LEY DE LOCACIONES URBANAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1976 06 30"
        }
      },
      "sancion": "En    uso  de  las  atribuciones  conferidas  por  el artículo 5 del Estatuto    para  el  Proceso  de  Reorganización  Nacional;    EL  PRESIDENTE  DE  LA  NACION  ARGENTINA  SANCIONA  Y  PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A ANEXO 1",
          "B ANEXO 2"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.342",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2017-08-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 52 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 52 FECHA DE ENTRADA EN VIGENCIA 1976 07 01 OBSERVACION ERRATAS PUBLICADAS EN (B.O. 2-7-76 Y 8-7-76) OBSERVACION: LEY DEROGADA POR ART. 3 DE LA LEY 26.994 (B.O. 8/10/2014,SUPLEMENTO),CON EXCEPCION DEL ART. 6, PERO DICHA DEROGACION ENTRARA EN VIGENCIA EL 1/8/2015 CON LA ENTRADA EN VIGOR DEL CODIGO CIVIL Y COMERCIAL DE LA NACION"
      },
      "sumario": {
        "sumario": "DERECHO CIVIL-LEYES COMPLEMENTARIAS-LOCACIONES-Locaciones de viviendas-Ambito de Aplicación-Plazos de restitución-Precios- Recuperación de Vivienda-Locación de Inmuebles urbanos no destinados a vivienda-Estado locatario-Orden Público- PROCEDIMIENTO:Juicio de desalojo-Recuperación del inmueble abandonado por el locatario-MONEDA-MONEDA NACIONAL-ACTUALIZACION MONETARIA-DEROGA L. 20.625"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Locaciones Urbanas"
            },
            "preferido": {
              "termino": "Ley de Locaciones Urbanas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "locación de inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/locación/locación de inmuebles"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "arrendamiento",
                "contrato de locación",
                "locaciones urbanas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sublocación"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/locación/sublocación"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "arrendamiento",
                "contrato de locación",
                "cesión de la locación",
                "subalquiler",
                "contrato de sublocación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "continuación de la locación"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/locación/locación de inmuebles/continuación de la locación"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "arrendamiento",
                "contrato de locación",
                "locaciones urbanas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenio de desocupación"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/locación/locación de inmuebles/convenio de desocupación"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "arrendamiento",
                "contrato de locación",
                "locaciones urbanas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "restitución del inmueble"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles/restitución del inmueble"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles",
                "reintegro del inmueble"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juicio de desalojo"
            },
            "preferido": {
              "termino": "Derecho procesal/procesos especiales/juicio de desalojo"
            },
            "sinonimos": {
              "termino": [
                "desalojo",
                "acción de desalojo",
                "juicios especiales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de locación (locación)",
            "cosas inmuebles (bienes inmuebles)",
            "locaciones urbanas (locación de inmuebles)",
            "contratos civiles",
            "Derecho procesal",
            "reintegro del inmueble (restitución del inmueble)",
            "juicios especiales (procesos especiales)",
            "arrendamiento (locación)",
            "inmuebles (bienes inmuebles)",
            "Derecho civil",
            "derechos personales",
            "contrato de sublocación (sublocación)",
            "cesión de la locación (sublocación)",
            "locación",
            "locación de inmuebles",
            "sublocación",
            "continuación de la locación",
            "subalquiler (sublocación)",
            "convenio de desocupación",
            "juicio de desalojo",
            "Ley de Locaciones Urbanas",
            "procesos especiales",
            "desalojo (juicio de desalojo)",
            "bienes inmuebles",
            "acción de desalojo (juicio de desalojo)",
            "bienes",
            "obligaciones y contratos (derechos personales)",
            "contratos",
            "restitución del inmueble"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "TITULO  I DE LAS LOCACIONES DE VIVIENDA",
          "segmento": [
            {
              "titulo-particion": "CAPITULO  I AMBITO DE APLICACION",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 1,
                  "titulo-articulo": "Beneficiarios.",
                  "texto": "ARTICULO 1.- Se regirán por las disposiciones de este título las locaciones y sublocaciones de inmuebles urbanos  destinados exclusivamente  a vivienda, con muebles o sin ellos,  iniciadas  con anterioridad al primero  de  enero  de 1974 y cuyo plazo contractual estuviese vencido a la fecha de entrada en vigencia de la presente ley."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 2,
                  "titulo-articulo": "Exclusiones",
                  "texto": "ARTICULO 2.- Quedan excluidas de este régimen:\n\na)   Las locaciones cuyo locatario, o éste con su grupo conviviente, tuviere capacidad  económica  suficiente  para  adquirir o alquilar otra vivienda análoga o que, aun siendo inferior,  fuere  adecuada a su  necesidad de alojamiento. Para determinar la capacidad económica se tendrán  en  cuenta los bienes, ingresos, nivel de vida y egresos habituales.\n\nb)  Las locaciones  de  destino  mixto, salvo cuando el inmueble por sus características corresponda manifiestamente  a  vivienda  y  las actividades lucrativas que en aquél se lleven a cabo sean de escaso volumen  y ejercidas, exclusivamente,  en  forma  personal  por  el titular de  la locación o por algunos de los integrantes de su grupo conviviente.\n\nc) Las locaciones concertadas por ausencia temporaria del locador cuando ese motivo esté expresado en el contrato o surja de prueba fehaciente.\n\nSe presumirán celebradas con ese motivo cuando el locador haya sido trasladado temporariamente en razón de su cargo a otro lugar del país o del extranjero, si el contrato se hubiese efectuado dentro de los sesenta (60) días anteriores al traslado o posteriormente durante su permanencia en aquel lugar, y siempre que el inmueble locado hubiese sido su vivienda habitual. A los efectos de la presunción del párrafo anterior, la circunstancia del traslado sólo se acreditará con la constancia escrita del organismo oficial al que pertenezca el locador.\n\nd) Las relaciones de hospedaje, hotelería y análogas cuando el local hubiese sido habilitado a esos fines por la autoridad competente. No se requerirá habilitación cuando en una casa de familia, ocupada en su mayor parte por ésta, se recibiese a extraños en calidad de huéspedes.\n\ne) La ocupación de habitaciones en hogares asistenciales o establecimientos análogos que presten los servicios inherentes a sus fines.\n\nf)  Las locaciones de temporada con  fines  de vacaciones de turismo y,  en general,  las locaciones que tengan un objeto  expresado  de carácter transitorio,  cuando  en  el  contrato  se  manifieste  el carácter de  la locación  y  se  la  subordine  a un plazo cierto o incierto.\n\ng)  Las ocupaciones accesorias de otros contratos."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 3,
                  "titulo-articulo": "Ocupación efectiva.",
                  "texto": "ARTICULO 3.- El locatorio sólo podrá  invocar  los  derechos conferidos por el presente  Título  cuando a la fecha de entrada en vigencia de esta ley ocupe efectivamente  el  inmueble por sí, o por intermedio  de  su  cónyuge,  de  sus ascendientes o  descendientes."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 4,
                  "titulo-articulo": "Cesión y sublocación",
                  "texto": "ARTICULO  4.-  Los  contratos  regidos por este Título no podrán ser cedidos ni los inmuebles sublocados,  en  todo  o  en  parte,  sin autorización expresa del  locador.  Serán nulos los actos jurídicos que se celebren en violación de esta norma  y  ese hecho será causal de desalojo.\n\nSi   la totalidad o parte del inmueble hubiese sido  sublocada,  sin violación de  la ley o del contrato, a partir del requerimiento que en tal sentido y  en forma  fehaciente  le  dirija  el  locador, el locatario  quedará excluido de la relación locativa respecto  de  lo sublocado, pasando  el  sublocatario  a ser locatario directo con la obligación  de  pagar  el  alquiler correspondiente  a  su  anterior sublocación. En los casos de  sublocación parcial el locatario podrá pedir la reducción proporcional del alquiler.\n\nSi  la sublocación fuera total,  la  exclusión  del  locatario podrá ser requerida  también  por  el  sublocatario  único que asuma  las obligaciones del locatario hacia el locador."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 5,
                  "titulo-articulo": "Declaración jurada",
                  "texto": "ARTICULO 5.- El locatario deberá presentar anualmente una declaración jurada en la que individualice detalladamente sus bienes e ingresos y los de su grupo conviviente, conforme a los requisitos del Anexo A y a los demás que pueda exigir el PODER EJECUTIVO NACIONAL. La presentación del año 1976 deberá efectuarse entre el 1 y el 31 de octubre y las sucesivas en el último cuatrimestre de cada año, dentro de los plazos que determinará el PODER EJECUTIVO NACIONAL. La declaración se presentará por triplicado en las sucursales de la Empresa Nacional de Correos y Telégrafos -ENCOTEL- o de los Bancos Oficiales. El original, sellado y fechado por esas entidades, deberá ser entregado por el locatario al locador dentro de los TREINTA (30) días posteriores al vencimiento del plazo de presentación.\n\nEl  duplicado,  sellado  y fechado, quedará en poder del locatario y el triplicado retenido por  la  entidad  receptora será remitido por ésta, también sellado  y  fechado, a la SECRETARIA  DE  ESTADO  DE VIVIENDA  Y URBANISMO.\n\nSi el locatario no entregara la declaración al locador en los plazos previstos, éste le intimará su entrega en forma fehaciente, para que se la efectúe en el término de DIEZ (10) días, previa presentación en las entidades mencionadas precedentemente. Si el locador no la recibiere o no diere constancia fehaciente de ello, el locatario deberá notificársela notarial o judicialmente. El incumplimiento de la entrega de la declaración jurada, una vez vencido el plazo de intimación, importará para el locatario su exclusión del régimen de esta Ley y el falseamiento u ocultamiento de datos traerá aparejadas las sanciones previstas en el artículo 20."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "Garantía del Estado",
                  "texto": "ARTICULO  6.-  El  Estado garantiza la libertad de contratación y el ejercicio regular de  los  derechos  de  los  contratantes  en  las locaciones iniciadas o  que  se  inicien a partir del 1 de enero de 1974.  Las  condiciones pactadas entre  locadores  y  locatarios  no serán alteradas  por  el  Poder  Público ni éste aplicará medidas en relación  con  las locaciones urbanas  que  deban  ser cumplidas  a expensas de una sola de las partes."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  II PLAZOS  DE RESTITUCION Y REGIMEN DE PRECIOS.",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 7,
                  "titulo-articulo": "Plazos de restitución",
                  "texto": "ARTICULO  7.-  Las locaciones regidas por la presente ley mantendrán su vigencia hasta  la  conclusión  del plazo de restitución que para cada caso se establece:\n\na) Hasta el 30 de junio de 1978 las iniciadas en el período comprendido entre el 3 de agosto de 1967 y el 31 de diciembre de 1973.\n\nb) Hasta el 31 de marzo de 1979 las iniciadas en el período comprendido entre el 1 de marzo de 1957 y el 2 de agosto de 1967.\n\nc) Hasta el 30 de noviembre de 1979 las iniciadas con anterioridad al 1 de marzo de 1957."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 018880 1970 12 29 0000 000 0000 000"
                    }
                  },
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 8,
                  "titulo-articulo": "Alquiler",
                  "texto": "ARTICULO  8.-  Las locaciones comprendidas en este Título, abonarán, durante los períodos  que a continuación se indican, el alquiler que en cada caso se establece:\n\na)Desde  el 1 de julio  hasta  el 30 de septiembre de 1976,  el DOCE Y MEDIO POR CIENTO (12,5%) del valor locativo.\n\nb)Desde  el 1 de octubre hasta el  31  de  diciembre  de 1976, 76 el VEINTICINCO POR CIENTO (25%) del valor locativo.\n\nc)Desde  el 1 de enero hasta el 31 de marzo de 1977 , el  TREINTA  Y SIETE    Y MEDIO  POR  CIENTO  (37,5%)  del  valor  locativo.\n\nd)Desde  el  1  de abril hasta el 30 de junio de 1977 , el CINCUENTA POR CIENTO (50%) del valor locativo.\n\ne)Desde  el 1 de  julio  hasta  el  30  de  septiembre  de 1977,  el SESENTA  Y DOS Y MEDIO POR CIENTO (62,5%) del valor locativo.\n\nf)Desde  el 1  de  octubre  hasta  el  31  de diciembre de 1977,  el SETENTA  Y CINCO  POR  CIENTO  (75%)  del  valor  locativo.\n\ng)Desde    el  1 de enero hasta el 31 de marzo de 1978, el OCHENTA Y SIETE  Y MEDIO  POR    CIENTO  (87,5%)  del  valor  locativo.\n\nh)Desde    el  1  de abril de  1978  hasta  el  vencimiento  de  los respectivos plazos  de restitución establecidos en el artículo 7, el CIENTO POR CIENTO (100%) del valor locativo.\n\nEl  valor locativo será  el  resultante  de  multiplicar el alquiler inicial de la locación por el coeficiente previsto  para  ese año en la  escala  que contiene  el  Anexo  B  de  la  presente  ley.\n\nA    los  efectos  de  este  artículo, el alquiler inicial es el del primer mes de la locación o el  del mes de enero de 1943, si ésta se hubiera iniciado antes.\n\nSi    la  locación es continuación de  otra  u  otras  amparadas  en anteriores leyes de emergencia, se tomará como base el alquiler más antiguo no anterior al mes de enero de 1943.\n\nSi  no existiera  prueba  documental  sobre  la  fecha  y precio del alquiler inicial  se  estará  provisoriamente  al que declare  bajo juramento  el locatario o al tenido en cuenta al aplicarse  la  ley 18880 , sin perjuicio  de que, en caso de disconformidad, el locador requiera judicialmente su fijación definitiva.\n\nDesde  el 1 de enero de  1977  y  hasta  el  31  de marzo de 1977 el valor locativo  se actualizará de acuerdo con la variación  sufrida por el índice salarial  del  peón industrial para la Capital Federal durante el último semestre de 1976.\n\nA  partir del 1 de abril de 1977  el  valor  locativo se actualizará trimestralmente de acuerdo con la variación sufrida  por  el  índice salarial del  peón  industrial  para  la Capital Federal durante el trimestre inmediato anterior.\n\nEl    locatario  continuará  pagando el alquiler  que  abone  en  la actualidad mientras éste sea superior  al  establecido por esta ley."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 9,
                  "titulo-articulo": "Reajuste por ingresos del locatario",
                  "texto": "ARTICULO  9.- El alquiler resultante del artículo 8 no podrá superar el VEINTICINCO  POR  CIENTO (25%) de los ingresos del locatario y su grupo conviviente.\n\nPara    gozar de este beneficio  el  locatario  deberá  entregar  al locador la declaración  jurada  a  que  se  refiere  al artículo 5, actualizada a la fecha de ejercer ese derecho, y comenzará  a abonar a  partir de ese momento el alquiler que resulte de lo dispuesto  en el párrafo  anterior. La declaración de mala fe de cualquiera de los datos de la declaración  jurada hará incurrir al locatario en causal de  desalojo,  sin  perjuicio  de  las  sanciones previstas  en  la presente ley.\n\nEl   locador podrá solicitar  semestralmente  una  actualización  de dicha declaración  a  fin  de  comprobar  las  variaciones  de  los ingresos declarados.\n\nEn    ningún  caso  el  alquiler  que  perciba  el locador podrá ser inferior al monto que abone el locatario al 30 de  junio  de  1976."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 013512 1948 09 30 0000 000 0000 000"
                    }
                  },
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 10,
                  "titulo-articulo": "Reajuste por gastos del locador.",
                  "texto": "ARTICULO  10.- En ningún caso el alquiler que efectivamente se abone podrá ser inferior  a  una  suma  que  permita al locador cubrir los gastos ordinarios de explotación y mantenimiento,  impuestos, tasas, expensas comunes y demás contribuciones a su cargo y  gozar  de  una renta  neta  equivalente  al CINCUENTA  POR  CIENTO  (50%)  de  las mencionadas  erogaciones  o  al  DIEZ POR  CIENTO  (10%)  del valor locativo, a elección del locador.\n\nCuando  los alquileres abonados por aplicación del artículo  9  sean inferiores a los fijados en este artículo, el locador tendrá acción sumarísima para reclamar  su  ajuste.  El  locador,  comunicando al locatario   el  monto  de las  erogaciones,  podrá  efectuar  dicho reajuste semestralmente.\n\nEn  los casos  de unidades sometidas al régimen de la Ley  13512 los gastos  se ajustarán  automáticamente  con  las  certificaciones  de expensas  comunes liquidadas  por  la administración del consorcio.\n\nLas  reparaciones, refacciones y gastos  extraordinarios deberán ser abonados por el locatario, cuando el locador  acredite  la necesidad de   su realización y  pago,  en  DOCE  (12)  cuotas  mensuales  y consecutivas, actualizadas,  a partir de la mora, con el índice del salario del peón industrial para la Capital Federal."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  III RECUPERACION DE LA VIVIENDA.",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 11,
                  "titulo-articulo": "Recuperación de la vivienda para habitarla",
                  "texto": "ARTICULO  11.-  El  propietario  o  copropietario  de  uno  o varios inmuebles podrá  demandar  la  restitución  de  los  que  le  sean necesarios para alojamiento propio, de un ascendiente o descendiente,    o  para  ampliación de su  vivienda  cuando  ésta resultare insuficiente  para  sus necesidades habitacionales siempre que concurrieren las siguientes condiciones.\n\na)Ser    titular del dominio o condominio  del  bien  reclamado  con anterioridad al 31 de diciembre de 1973.\n\nb)No  tener,  ni  haber tenido, el propietario, los beneficiarios de la desocupación o sus  respectivos  cónyuges, otra vivienda adecuada a sus necesidades disponibles en los  TRES  (3) años anteriores a la presentación  de la  demanda,  salvo  razones fundadas  a  criterio judicial.  Los  plazos  de antigüuedad  no  se   interrumpirán  por fallecimiento del propietario y sus herederos podrán  invocar  en su beneficio la que hubiere tenido el causante.\n\nLos    beneficiarios  de  la vivienda recuperada deberán ocuparla en forma efectiva y continuada  durante  un  mínimo  de  TRES (3) años, contados  a partir  de  los  NOVENTA  (90)  días  siguientes  a  la restitución,  lapso durante el cual no podrá ser enajenada. El juez al dictar sentencia dispondrá la anotación marginal, en el Registro de la Propiedad, de la prohibición  de la venta y del plazo durante el cual regirá aquélla."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 12,
                  "titulo-articulo": "Compensación por recuperación de la vivienda",
                  "texto": "ARTICULO  12.-  En  la  situación  prevista  en  el  artículo  11 el propietario deberá compensar al locatario con un importe equivalente  al  DIEZ POR CIENTO (10%) del valor real del inmueble, importe que se actualizará al momento del pago.\n\nSi existieran sublocatarios la compensación se prorrateará entre todos de acuerdo con la superficie exclusiva que utilice cada uno de ellos.\n\nSi el propietario  no  tuviera  otra  unidad  que  aquella  cuya recuperación solicita y él y su cónyuge, si lo hubiera, no tuvieran bienes de fortuna  ni otras  rentas o ingresos que los provenientes de  su  trabajo o prestación previsional  y  los  alquileres  de  la vivienda  requerida, no se deberá abonar la compensación establecida en este artículo."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 13,
                  "titulo-articulo": "Recuperación para edificar",
                  "texto": "ARTICULO 13.- El propietario podrá demandar la restitución del bien locado para construir un edificio que cumpla con alguno de los siguientes requisitos:\n\na) Triplicar la cantidad de unidades funcionales y el número de ambientes habitables. Se entenderá por unidad funcional a la que tenga acceso independiente y comprenda como mínimo una habitación, espacio para cocinar y baño.\n\nb) Quintuplicar la superficie cubierta si el destino del inmueble a construir no fuera el de vivienda.\n\nc) Construir la máxima superficie permitida por las reglamentaciones oficiales.\n\nEn los casos previstos en este artículo el propietario deberá compensar al locatario con un importe equivalente al QUINCE POR CIENTO (15%) del valor real del inmueble, importe que se actualizará al momento del pago.\n\nSi  existieran  sublocatarios  la  compensación se prorrateará entre todos  los ocupantes  de acuerdo con la  superficie  exclusiva  que utilice cada uno de ellos.\n\nCon    la  demanda deberá acreditarse  el  dominio  del  inmueble  y acompañarse  la  siguiente  documentación  firmada  por  profesional habilitado:  planos,  planillas de superficie por inmueble,  memoria descriptiva de lo existente  y  de  lo  proyectado, informe sobre el cumplimiento de lo establecido en este artículo  y plazo probable de duración de la obra.\n\nLa construcción deberá iniciarse dentro de los CIENTO OCHENTA (180) días de recuperado totalmente el inmueble, salvo impedimentos debidamente justificados, y se terminará en el plazo que el juez fije, valorando las características de la obra y el informe profesional."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 14,
                  "titulo-articulo": "Responsabilidad de los recuperantes",
                  "texto": "ARTICULO  14.-  En  los casos de desalojo previstos en los artículos 11 a 13 los recuperantes  que no cumplieran o en su caso no hicieran cumplir las obligaciones contraídas  de  habitar  o  edificar, serán responsables por los daños y perjuicios causados a los  locatarios o sublocatarios desalojados, sin perjuicio de las multas previstas  en el artículo 21.\n\nLa   indemnización por los daños y perjuicios nunca será inferior al CINCO  POR CIENTO  (5%) del valor real del inmueble, importe que se actualizará al momento del pago."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  IV DISPOSICIONES COMPLEMENTARIAS",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 15,
                  "titulo-articulo": "Continuadores de la locación",
                  "texto": "ARTICULO 15.-  En caso de fallecimiento o de abandono por parte del locatario o del sublocatario la locación sólo podrá ser continuada por las personas y en las condiciones que a continuación se mencionan:\n\na) Por quienes efectivamente ocupen el inmueble en las condiciones previstas en el artículo 3.\n\nb) Por los  miembros  de su familia o las  personas  que  hubieran estado  a su cargo  y  recibido  del  locatario  ostensible  trato familiar, siempre que hubieran  convivido con él en forma habitual y continuada durante un mínimo de TRES (3) años antes del fallecimiento  o  abandono.  La  disposición   de  este párrafo  no comprende a las personas de servicio o compañia.\n\nc) Por sus sublocatarios respecto a lo sublocado siempre que la sublocación sea legalmente válida."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 16,
                  "titulo-articulo": "Falta de ocupación",
                  "texto": "ARTICULO  16.-  Los  beneficiarios  de este Título que no habiten la unidad  en forma efectiva y continuada  durante  CUATRO  (4)  meses consecutivos   sin causa  razonable,  o  durante  DOCE  (12)  meses consecutivos con  causa, serán pasibles de desalojo. En el supuesto del  párrafo  anterior  se computará  el tiempo  transcurrido  con anterioridad a la vigencia de esta ley.\n\nSi    el  abandono  se  reputara  definitivo,    el  desalojo  podrá disponerse aunque no hayan transcurrido dichos plazos."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 17,
                  "titulo-articulo": "Falta de pago",
                  "texto": "ARTICULO  17.-  Podrá  pedirse el desalojo del locatario que incurra en falta de pago de dos  períodos de alquiler. Previo a toda demanda el locador deberá intimar  fehacientemente  el  pago, otorgando para ello  un  plazo  que  nunca será inferior a CINCO (5)  días  hábiles contados a partir de la recepción de la intimación.\n\nEl  juicio quedará concluído  si  dentro del plazo para contestar la demanda el locatario abonare la suma  adeudada  y depositare el CINCUENTA  POR CIENTO (50%) de esa suma para responder  a  intereses y  costas, sujetos estos a liquidación judicial. El locatario  podrá valerse  de  esta  franquicia  por una  sola  vez,  salvo que ya lo hubiera hecho con anterioridad."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 18,
                  "titulo-articulo": "Fianza o seguro",
                  "texto": "ARTICULO 18.- El locador podrá solicitar al locatario fianza suficiente por las obligaciones emergentes de la locación. Si el locatario, a pesar de la intimación del locador, no ofreciera fianza suficiente o seguro de garantía para responder del pago de los alquileres y del cumplimiento de las demás obligaciones contractuales, el locador podrá contratar el seguro de garantía y reclamar al locatario el importe de la mitad de la prima, cuya falta de pago tendrá las mismas consecuencias que la de los alquileres."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 19,
                  "titulo-articulo": "Prioridad en planes de vivienda",
                  "texto": "ARTICULO 19.- Las instituciones oficiales de crédito otorgarán prioridad en sus planes de vivienda, en los sistemas de puntaje, a los locatarios incluídos en esta ley y a los excluídos de su vivienda por desalojo inculpable sin compensación monetaria. En función de la antigüedad en la locación de la misma unidad se otorgará puntaje adicional.\n\nLa SECRETARIA DE ESTADO DE VIVIENDA Y URBANISMO formulará las tablas de puntaje a las cuales se adecuarán los organismos oficiales."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 20,
                  "titulo-articulo": "Sanción Penal",
                  "texto": "ARTICULO  20.-  Será  penado  con  prisión  de SEIS (6) meses a CUATRO    (4) años  el que consignare datos falsos  u  omitiere  la individualización de bienes  o ingresos en las declaraciones juradas a que se refieren los artículos 5 y 9.\n\nDicha  circunstancia será además causal de desalojo."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 21,
                  "titulo-articulo": "Sanción Pecuniaria",
                  "texto": "ARTICULO  21.-  A  los locatarios y sublocatarios que permanezcan en el uso y goce de la unidad locada a título de supuestos beneficiarios de las prescripciones de esta Ley y a los recuperantes previstos  en los artículos 11 a 13 que no cumplieren o hicieren cumplir los actos  que  determinaron  la desocupación,  el juez  podrá  aplicarles  una  multa  cuyo monto se graduará entre el equivalente de DOS (2) a CIEN (100) salarios  mínimos  vigentes a la época  de  su  aplicación,  teniendo  en  consideración la capacidad económica y la mala fe de los sancionados.\n\nEn los supuestos de inconducta procesal podrá aplicarse la misma sanción.\n\nLas multas serán ejecutadas y percibidas por el BANCO HIPOTECARIO NACIONAL.\n\nSu  ejecución  será  tramitada  en  el  mismo  juicio, por incidente separado, y su resultado se aplicará a programas  de  vivienda.\n\nEn  los juicios de desalojo previstos en los artículos  11  a  13 el juez  hará notificar  al  Banco Hipotecario Nacional, la existencia del juicio.\n\nLas multas se actualizarán en su monto a la fecha del pago con relación al índice del salario del peón industrial para la Capital Federal."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 22,
                  "titulo-articulo": "Actualización Monetaria",
                  "texto": "ARTICULO  22.-  Las  sumas  que  se  adeuden  con  motivo de daños y perjuicio por ocupación ilegítima, por ajustes de alquileres  o  por falta  de pago de alquiler parcial o total, deberán actualizarse con la variación  del  índice del  salario del peón industrial para la Capital  Federal correspondiente  al período  que  medie  entre  la notificación de la demanda y la fecha de su pago.\n\nQuedan exceptuados de esta norma los pagos que se efectúen con motivo de lo previsto en el artículo 17 y dentro del plazo allí fijado."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO II DE LAS LOCACIONES DE INMUEBLES URBANOS NO DESTINADOS A VIVIENDA",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 020625 1973 12 21 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 021122 1975 09 30 0000 000 0000 000"
                  }
                ]
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 23,
              "titulo-articulo": "Prórroga",
              "texto": "ARTICULO  23.-  Las  locaciones  de  inmuebles  urbanos destinados a comercio, industria, ejercicio de profesiones y actividades  civiles con  o sin fines de lucro que al 30 de junio de 1976 hubieran estado comprendidas  en  las  leyes 20625  y  21122 mantendrán su plazo de vigencia hasta el 30 de setiembre de 1976."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 24,
              "titulo-articulo": "Alquiler",
              "texto": "ARTICULO  24.-  Por  el período comprendido entre el 1 de julio y el 30 de setiembre de 1976 el locatario abonará un alquiler equivalente al CIEN POR CIENTO (100%) del valor locativo, calculado según lo determinado en el artículo 8  y  la escala del Anexo B de esta ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "titulo-articulo": "Régimen futuro",
              "texto": "ARTICULO  25.-  A  partir  del  1  de octubre de 1976 las locaciones comprendidas en este Título quedarán  sometidas a las prescripciones del Código Civil."
            }
          ]
        },
        {
          "titulo-particion": "TITULO  III DEL ESTADO LOCATARIO.",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 26,
              "titulo-articulo": "Estado locatario",
              "texto": "*ARTICULO  26.-  Se regirán por las disposiciones de este Título las locaciones cuyo locatario  sea  el Estado Nacional o Provincial, los Municipios, los entes autárquicos  o  descentralizados  dependientes de  aquellos o empresas de propiedad del Estado, y el inmueble  esté destinado  a  impartir  enseñanza, prestar servicios hospitalarios o al uso de las Fuerzas Armadas  y  de seguridad,  o a otra actividad que  revista  un interés público y sea calificada expresamente  como tal  por  el  Poder  Ejecutivo  Nacional, siempre que  hayan  sido iniciadas con anterioridad  al  1  de  enero  de 1974  y  su plazo contractual  estuviese vencido a la fecha de entrada en vigencia  de la presente ley.",
              "observado-por": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 13-09-76). Se declara de interés público a las autoridades del Instituto Nacional de Acción Mutual.",
                    "id": "OBSERVADO_POR_0",
                    "ref": "DEC C 001922 1976 09 03 0001 000"
                  },
                  {
                    "cr": "(B.O. 08-09-76). Se califica de interés público la actividad que realizan el Estado Nacional a través del Ministerio de Trabajo, de sus delegaciones y demás organismos.",
                    "id": "OBSERVADO_POR_1",
                    "ref": "DEC C 001826 1976 01 01 0001 000"
                  },
                  {
                    "cr": "(B.O. 04-10-76). Se detallan las actividades declaradas de interés público.",
                    "id": "OBSERVADO_POR_2",
                    "ref": "DEC C 002205 1976 09 27 0001 000"
                  },
                  {
                    "cr": "(B.O. 13-10-76). Se califica de interés público a la actividad que realiza la empresa ENCOTEL, a través de diversos inmuebles.",
                    "id": "OBSERVADO_POR_3",
                    "ref": "DEC C 002236 1976 09 29 0001 000"
                  },
                  {
                    "cr": "(B.O. 13-10-76). Se declara de interés público a la actividad desarrollada por la Dirección Nacional de Recaudación Previsional.",
                    "id": "OBSERVADO_POR_4",
                    "ref": "DEC C 001921 1976 09 03 0001 000"
                  }
                ]
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "titulo-articulo": "Plazo de restitución",
              "texto": "ARTICULO  27.-  Las locaciones regidas por este Título mantendrán su vigencia hasta el  vencimiento  de  los  plazos de restitución que a continuación se indican:\n\na)Hasta  el 30 de junio de 1978 las iniciadas  entre  el 3 de agosto de 1967 y el 31 de diciembre de 1973;\n\nb)hasta  el 31 de marzo de 1979 las iniciadas entre el  1  de  marzo de 1957 y el 2 de agosto de 1967;\n\nc)   hasta el 30 de noviembre de 1979 las iniciadas con anterioridad al 1 de marzo de 1957."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 28,
              "titulo-articulo": "Alquiler",
              "texto": "ARTICULO 28.- Durante la vigencia de los plazos de restitución establecidos en el artículo 27, el precio del alquiler será el equivalente al CIENTO POR CIENTO (100%) del valor locativo calculado según lo determinado en el artículo 8 y la escala del Anexo B de esta ley.\n\nA partir del 1 de enero de 1977 el alquiler se actualizará semestralmente de acuerdo con la variación  que  sufra  el índice de precios  mayoristas nacionales  no agropecuarios registrado  en  el semestre inmediato anterior."
            }
          ]
        },
        {
          "titulo-particion": "TITULO  IV DISPOSICIONES  GENERALES",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
                }
              },
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 29,
              "titulo-articulo": "Orden Público y Convenios",
              "texto": "ARTICULO  29.-  Las disposiciones de los tres títulos precedentes se declaran de orden público.\n\nSerán  válidos los  convenios celebrados o que se celebren entre las partes con posterioridad  a  la  iniciación del contrato de locación relativos  al precio de éste y la desocupación  del  inmueble  y  su cumplimiento podrá ser exigido judicialmente.\n\nLos  nuevos  contratos  que  se  celebren a partir de la vigencia de esta ley se regirán por el Código  Civil  aun  cuando se trate de la continuación    de contratos  anteriores.  La  sola  modificación convencional del precio no implicará nuevo contrato."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 30,
              "titulo-articulo": "Juicios en trámite",
              "texto": "ARTICULO  30.-  En  los  juicios  en  trámite relativos a locaciones comprendidas en esta ley en los cuales  a  la  fecha  de su vigencia aún  no haya  recaído  sentencia firme, se aplicarán de oficio  las normas  de  la presente.  Las  acciones  fundadas  en  derechos  no previstos en esta ley, o cuyos  requisitos  de  procedencia hubieren sido  modificados,  podrán  ser desistidas  por  el  actor.    En   tal caso, las costas serán soportadas en el orden causado y las comunes por mitades.\n\nCuando    la presente Ley otorgue derechos no vigentes al momento de contestar la  demanda, el demandado podrá acogerse a esos beneficios en su primera presentación."
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 31,
              "titulo-articulo": "Código Civil",
              "texto": "ARTICULO  31.-  Las  locaciones  comprendidas  en  los  tres Títulos anteriores se  regirán  supletoriamente  por las disposiciones  del Código Civil."
            }
          ]
        },
        {
          "titulo-particion": "TITULO  V NORMAS PROCESALES",
          "segmento": [
            {
              "titulo-particion": "CAPITULO  I DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 32,
                  "titulo-articulo": "Ambito",
                  "texto": "ARTICULO  32.-  Las  disposiciones  del presente Título se aplicarán respecto de  todos    los procesos originados  en  la  locación  de inmuebles  urbanos, cualquiera  sea  su  fecha  de  iniciación,  que tramiten ante los tribunales nacionales."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 33,
                  "texto": "*ARTICULO 33.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 34,
                  "texto": "*ARTICULO 34.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 35,
                  "texto": "*ARTICULO 35.- Nota de redacción: derogado por Ley 22.434."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DISPOSICIONES ESPECIALES PARA EL JUICIO DE DESALOJO",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 36,
                  "texto": "*ARTICULO 36.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 37,
                  "texto": "*ARTICULO 37.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 38,
                  "texto": "*ARTICULO 38.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 39,
                  "texto": "*ARTICULO 39.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 40,
                  "texto": "*ARTICULO 40.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 41,
                  "texto": "*ARTICULO 41.- Nota de redacción: derogado por Ley 22.434."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 42,
                  "texto": "*ARTICULO    42   (Nota  de  redacción)  derogado  por  Ley  22.434"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 43,
                  "texto": "*ARTICULO    43   (Nota  de  redacción)  derogado  por  Ley  22.434"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 44,
                  "texto": "*ARTICULO    44   (Nota  de  redacción)  derogado  por  Ley  22.434"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 45,
                  "texto": "*ARTICULO    45   (Nota  de  redacción)  derogado  por  Ley  22.434"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 26-03-81). Por punto 8. A partir de los 120 días de su publicación por art. 2, punto 1.",
                        "id": "DEROGADO_POR_0",
                        "ref": "LEY C 022434 1981 03 16 0002 000"
                      },
                      {
                        "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_1",
                        "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 46,
                  "texto": "*ARTICULO    46   (Nota  de  redacción)  derogado  por  Ley  22.434"
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 47,
                  "titulo-articulo": "Convenios de desocupación",
                  "texto": "ARTICULO  47.-  Cuando el locatario, después de celebrar el contrato y  estando en ocupación  del  inmueble,  hubiese  convenido  con  el locador  plazos diferentes  de  los  originales,  el  locador podrá solicitar  directamente el cumplimiento del convenio presentando  el documento respectivo  y  el  Juez, previa  audiencia del locatario, decretará el lanzamiento sin más trámite que los correspondientes a la ejecución de sentencia que condena a hacer.\n\nLos   convenios a que se refiere el párrafo anterior  deberán  haber sido homologados  judicialmente.  Las partes en el convenio, bajo su responsabilidad, indicarán las sublocaciones  a plazo fijo que hayan sido autorizadas  por el locador. La homologación  se  dictará  con citación de los respectivos sublocatarios."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 48,
                  "titulo-articulo": "Locatarios que se acojan a plazos legales",
                  "texto": "ARTICULO  48.-  Cuando  el  locatario  se hubiese acogido a un plazo legal, al fenecer dicho plazo el locador  podrá pedir el lanzamiento en  la  misma  forma establecida  en  el  artículo    47,  probando documentalmente  el acogimiento del locatario al plazo de  que  se trate."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO  III RECUPERACION DEL INMUEBLE ABANDONADO POR EL LOCATARIO.",
              "articulo": [
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 49,
                  "titulo-articulo": "Trámite",
                  "texto": "ARTICULO  49.-  Denunciado  por  el  locador  que  el  locatario  ha abandonado el  inmueble  sin  dejar  quien  haga sus veces, el juez recibirá información sumaria al respecto, ordenará  la  verificación del  estado  del  inmueble por medio del oficial de justicia,  quien deberá inquirir a los  vecinos  acerca de la existencia y paradero del  locatario,  y  mandará  librar  oficio  a la Policía  al  mismo efecto.\n\nNo    obteniendo razón del paradero del locatario  el  juez  mandará hacer entrega definitiva del inmueble al locador."
                },
                {
                  "derogado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                      "id": "DEROGADO_POR_0",
                      "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                    }
                  },
                  "numero-articulo": 50,
                  "titulo-articulo": "Aplicación",
                  "texto": "ARTICULO  50.-  Las  disposiciones de este Título serán aplicables a los juicios que se inicien  a  partir  de  la  vigencia de esta ley.\n\nSe   aplicarán tambien a los juicios pendientes,  con  excepción  de los trámites,  diligencias  y  plazos  que hayan tenido principio de ejecución  o empezado  su  curso, los cuales  se  regirán  por  las disposiciones hasta entonces aplicables."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO  VI DISPOSICIONES  TRANSITORIAS.",
          "articulo": [
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 51,
              "titulo-articulo": "Derogación:",
              "texto": "ARTICULO 51.- Derógase la Ley 20625 y sus ampliatorias y modificatorias.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 020625 1973 12 21 0000 000 0000 000"
                }
              }
            },
            {
              "derogado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 8-10-2014,SUPLEMENTO) ARTICULO DEROGADO",
                  "id": "DEROGADO_POR_0",
                  "ref": "CCN C 026994 2014 10 01 0003 000 0000 000"
                }
              },
              "numero-articulo": 52,
              "titulo-articulo": "Vigencia",
              "texto": "ARTICULO  52.- La presente ley entrará en vigencia a partir del 1 de julio de 1976."
            }
          ],
          "firmantes": {
            "firmantes": "VIDELA - Bardi - Martínez de Hoz - Gómez"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "INFORMACION  MINIMA  QUE DEBERA CONTENER LA DECLARACION JURADA ANUAL DE LOS LOCATARIOS COMPRENDIDOS EN LA PRESENTE LEY",
          "observaciones-generales": "OBSERVACION: ESTE ANEXO CONTIENE LA INFORMACION",
          "texto": "Datos de la unidad locada:\n\n1. Ubicación (calle, número, piso, departamento, localidad, provincia), fecha del contrato inicial o del comienzo de la locación y alquiler abonado en el mes precedente de la declaración jurada.\n\nDatos del locatario:\n\n2.- Nombres, apellido, documento de identidad y fecha de nacimiento.\n\nDeclaración de bienes del locatario:\n\n3. Descripción precisa de los bienes que constituyen el patrimonio del locatario.\n\nDeclaración de ingresos del locatario:\n\n4. Descripción de las fuentes y montos de los ingresos brutos (sin deducciones previsionales ni fiscales) percibidos en el último trimestre: sueldos, jornales, comisiones, honorarios, prestaciones previsionales, rentas, intereses, etc.\n\nDescripción del grupo conviviente estable:\n\n5. Datos personales de cada integrante del grupo, parentesco y relación (si está a cargo o no) con el locatario.\n\nBienes e ingresos del grupo conviviente estable:\n\n6. Descripción de bienes e ingresos, de cada integrante por el locatario.\n\n7. Fecha de la declaración y firmas."
        },
        {
          "anexo": "B",
          "titulo-anexo": "COEFICIENTE PARA DETERMINACION DEL VALOR LOCATIVO",
          "observaciones-generales": "OBSERVACION: ESTE ANEXO CONTIENE ESCALA",
          "texto": "Coeficiente para determinación del valor locativo.\n\nPara determinar el valor locativo al 1 de julio de 1976 se multiplicará el alquiler inicial, indicado en el artículo 8 por el coeficiente que que corresponda al año de dicho alquiler inicial, según la siguiente escala: AÑO                                           COEFICIENTE 1943                                              15000 1945                                              15000 1946                                              12400 1947                                              10600 1948                                               9400 1949                                               8800 1950                                               6300 1951                                               5000 1952                                               3770 1953                                               2700 1954                                               2600 1955                                               2500 1956                                               2200 1957                                               1900 1958                                               1600 1959                                               1200 1960                                                550 1961                                                430 1962                                                380 1963                                                300 1963                                                240 1964                                                200 1965                                                150 1966                                                120 1967                                                 90 1968                                                 77 1969                                                 72 1970                                                 63 1971                                                 47 1972                                                 30 1973                                                 18 LOCACIONES DE VIVIENDA (Título I).\n\nPara el trimestre que comienza el 1 de enero de 1977 el valor locativo actualizado será el resultado de multiplicar el valor locativo al 1 de julio de 1976 por el número que resulte de dividir el índice salarial del peón industrial al 31 de diciembre de 1976 por el mismo índice al 30 de junio de 1976 .\n\nPara  cada uno de  los  trimestres sucesivos a partir del 1 de abril de  1977, el  valor  locativo  actualizado  será  el  resultado  de multiplicar el valor locativo  al  1  de julio de 1976 por el número que resulte de dividir el índice salarial  del  peón  industrial  al último  día  del trimestre inmediato anterior por el mismo índice al 30 de junio de 1976.\n\nESTADO LOCATARIO (Título III).\n\nPara los semestres que comienzan el 1 de enero de 1977 el valor locativo actualizado será el resultado de multiplicar el valor locativo al 1 de julio de 1976 por el número que resulte de dividir el índice de precios mayoristas nacionales no agropecuarios al último día del semestre inmediato anterior por el mismo índice al 30 de junio de 1976."
        }
      ],
      "id-infojus": "LNS0000354"
    }
  }
}