{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g89-04000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1573733188474,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24635-nacional-ley-instancia-obligatoria-conciliacion-laboral-lns0004098-1996-04-10"
      }
    },
    "content": {
      "mecanografico": "S0004098",
      "decreto-reglamentario": {
        "referencia-normativa": [
          {
            "cr": "(B.O. 18-10-96)",
            "id": "DECRETO_REGLAMENTARIO_0",
            "ref": "DEC C 001169 1996 10 16 0000 000 0000 000"
          },
          {
            "cr": "RESOLUCION DE LA CAMARA NACIONAL DE APELACIONES DEL TRABAJO (B.O.5-9-97)",
            "id": "DECRETO_REGLAMENTARIO_1",
            "ref": "RES C 000018 1997 08 28 0000 000 0000 000"
          }
        ]
      },
      "numero-norma": 24635,
      "timestamp": "2019-11-14T08:54:09",
      "timestamp-m": "2019-11-14T08:54:09",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1996-04-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024635 1996 04 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.635",
          "BUENOS AIRES, 10 de ABRIL de 1996"
        ]
      },
      "titulo-norma": "LEY DE INSTANCIA OBLIGATORIA DE CONCILIACION LABORAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 05 03"
        }
      },
      "sancion": "El Senado y Cßmara de Diputados de la Naci¾n Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A REGLAMENTACION POR RESOLUCION 18/97"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.635",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2019-11-14",
      "responsable": "Rocca, Adriana",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "CONCILIACION LABORAL-CONCILIACION OBLIGATORIA- SERVICIO DE CONCILIACION LABORAL OBLIGATORIA- REGISTRO NACIONAL DE CONCILIADORES LABORALES MODIFICA LEY 18.345"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ley de Instancia Obligatoria de Conciliación Laboral"
            },
            "preferido": {
              "termino": "Ley de Instancia Obligatoria de Conciliación Laboral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "conciliación laboral"
            },
            "preferido": {
              "termino": "Derecho laboral/conciliación laboral"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "acuerdos transaccionales conciliatorios o liberatorios",
                "acuerdo laboral",
                "convenios laborales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conciliación obligatoria"
            },
            "preferido": {
              "termino": "Derecho laboral/conciliación laboral/conciliación obligatoria"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "acuerdos transaccionales conciliatorios o liberatorios",
                "acuerdo laboral",
                "convenios laborales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Servicio de Conciliación Laboral Obligatoria"
            },
            "preferido": {
              "termino": "Derecho laboral/conciliación laboral/SECLO"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Servicio de Conciliación Laboral Obligatoria",
                "acuerdos transaccionales conciliatorios o liberatorios",
                "acuerdo laboral",
                "convenios laborales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Conciliadores Laborales"
            },
            "preferido": {
              "termino": "Registro Nacional de Conciliadores Laborales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Registro Nacional de Conciliadores Laborales",
            "conciliación laboral",
            "conciliación obligatoria",
            "Ley de Instancia Obligatoria de Conciliación Laboral",
            "acuerdo laboral (conciliación laboral)",
            "convenios laborales (conciliación laboral)",
            "Servicio de Conciliación Laboral Obligatoria (SECLO)",
            "Derecho laboral",
            "acuerdos transaccionales conciliatorios o liberatorios (conciliación laboral)",
            "SECLO",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "generalidades": {
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 62 OBSERVACION: POR ART. 59 DE LA PRESENTE LEY SE ESTABLECE QUE EL PROCEDIMIENTO CREADO ENTRARA EN VIGENCIA CUANDO LO DISPONGAN LOS MINISTERIOS DE TRABAJO Y SEGURIDAD SOCIAL Y DE JUSTICIA MEDIANTE RESOLUCION CONJUNTA OBSERVACION: EL TEXTO DE LA RESOLUCION 18/97 QUE REGLAMENTA A LA PRESENTE LEY SE ENCUENTRA COMO ANEXO A OBSERVACION: SE RATIFICA LA VIGENCIA DE LOS ARTICULOS 19 Y 26 POR ART. 15 LEY 25212 DEL 24-12-99 (B.O. 06-01-00) OBSERVACION: POR ART. 1 DE LA RES. 771/2018 (B.O 14/9/2018) DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS SE APRUEBA EL REGLAMENTO DEL REGISTRO NACIONAL DE CONCILIADORES LABORALES APROBADO POR LA PRESENTE LEY"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1 -  Los  reclamos  individuales  y  pluriindividuales que versen sobre conflictos de derecho de la competencia de la Justicia Nacional del Trabajo, serßn dirimidos con carßcter  obligatorio  y previo a la demanda judicial, ante el organismo administrativo creado por el artÝculo 4 de esta ley, el que depender del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 014786 1958 12 22 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - Quedan exceptuados del carßcter obligatorio y previo de esta instancia:  1. La interposici¾n de acciones de amparo y medidas cautelares.\n\n2. Las diligencias preliminares y prueba anticipada.    3. Cuando el reclamo individual o pluriindividual haya sido objeto de las acciones previstas en los procedimientos de reestructuraci¾n productiva, preventivo de crisis, o de conciliaci¾n obligatoria previstos en las leyes24013 y 14786 4.  Las  demandas  contra  empleadores  concursados  o  quebrados.  5. Las demandas contra el Estado nacional, provincial y municipal.  6. Las acciones promovidas por menores que requieran la intervenci¾n del Ministerio P·blico."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3 - El procedimiento serß gratuito para el trabajador y sus derechohabientes."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II SERVICIO DE CONCILIACION LABORAL OBLIGATORIA Y REGISTRO NACIONAL DE CONCILIADORES LABORALES",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4 - CrÚase el Servicio de Conciliaci¾n Laboral Obligatoria dependiente del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL el que tendrß a su cargo la sustanciaci¾n del procedimiento instaurado por esta ley."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5 - CrÚase el Registro Nacional de Conciliadores Laborales dependiente del MINISTERIO DE JUSTICIA, el que serß responsable de su constituci¾n, calificaci¾n, coordinaci¾n, depuraci¾n, actualizaci¾n y gobierno."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6 - Para ser conciliador se requerirß poseer tÝtulo de abogado con antecedentes en materia del derecho del trabajo."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III DEMANDA DE CONCILIACION",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LCT C 020744 1976 05 13 0257 000 0000 000"
              }
            },
            "numero-articulo": 7,
            "texto": "ARTICULO 7 - El reclamante por sÝ, o a travÚs de apoderado o representante sindical, formalizarß el reclamo ante el Servicio de Conciliaci¾n Laboral Obligatoria, consignando sintÚticamente su petici¾n en el formulario que reglamentariamente se apruebe.  Esta presentaci¾n suspenderß el curso de la prescripci¾n por el tÚrmino que establece el artÝculo 257 de la Ley de Contrato de Trabajo"
          }
        },
        {
          "titulo-particion": "TITULO IV  DESIGNACION DEL CONCILIADOR",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8 - El Servicio de Conciliaci¾n Laboral Obligatoria designarß por sorteo p·blico de entre los inscriptos en el Registro Nacional, un conciliador que entenderß en el reclamo interpuesto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "texto": "ARTICULO 9 - El conciliador deberß -bajo pena de inhabilitaci¾n- excusarse de intervenir en el caso cuando concurran las causales previstas para los jueces en el CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- Las partes podrßn recusar con causa al conciliador, en los casos previstos por el citado C¾digo.\n\nSi el conciliador rechazara la recusaci¾n, el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL resolverß sobre su procedencia."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11.- El conciliador no podrß representar, patrocinar o asesorar a quienes fueron partes en actuaciones en las que hubiere intervenido como tal, sino luego de dos a±os a partir de la fecha de su cese en el Registro Nacional de Conciliadores Laborales."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V  RETRIBUCION DEL CONCILIADOR",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "ARTICULO 12.- El conciliador percibir por su gesti¾n en cada conflicto en que deba intervenir, cualquiera que sea el monto en discusi¾n e independientemente de Úl, un honorario bßsico que determinarß el MINISTERIO DE JUSTICIA.  Este honorario se incrementar en la proporci¾n que fije la reglamentaci¾n cuando el trßmite culmine en un acuerdo conciliatorio homologado o en un laudo dictado en el caso en que las partes defirieron al conciliador la calidad de ßrbitro."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO 13.- En los supuestos previstos en el artÝculo anterior, el empleador depositarß los honorarios del conciliador, a su orden, en el Fondo de Financiamiento previsto en el artÝculo 14 de la presente ley, dentro de los CINCO (5) dÝas corridos de notificada la homologaci¾n del acuerdo, o en su caso, dentro de los TRES (3) dÝas corridos de consentido o ejecutoriado el laudo.   En caso de incumplimiento del empleador, el Fondo extenderß la certificaci¾n correspondiente.  El fondo de financiamiento del presente rÚgimen tomarß a su cargo el pago al conciliador del honorario bßsico a que se refiere el primer pßrrafo del artÝculo 12 cuando el trßmite culminare sin acuerdo conciliatorio ni designaci¾n de conciliador como ßrbitro.\n\nLa eventual condena en costas pronunciada en sede judicial impondrß al empleador al reintegro al fondo, del honorario bßsico abonado al conciliador. En el caso de condena del empleador, la respectiva sentencia podrß imponer un recargo de ese honorario dentro de los mßrgenes que fije la reglamentaci¾n cuando merituare en aquÚl un comportamiento abusivo que condujo a la frustraci¾n del trßmite conciliatorio previsto en esta ley."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI  FONDO DE FINANCIAMIENTO",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "ARTICULO 14. - CrÚase un fondo de financiamiento a los fines de solventar el pago de los honorarios bßsicos debidos a los conciliadores en el caso del segundo pßrrafo del artÝculo anterior.\n\nDicho fondo estarß integrado con los siguientes recursos:\n\na) Los honorarios y recargos a que hace referencia el ·ltimo pßrrafo del artÝculo anterior.  b) Los dep¾sitos que realicen el MINISTERIO DE JUSTICIA y el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.  c) Las donaciones, legados y toda otra disposici¾n a tÝtulo gratuito en beneficio del servicio.\n\nd) El monto de las multas a que hace referencia el artÝculo 19.\n\ne) Las sumas asignadas en las partidas del presupuesto nacional.\n\nf) Toda otra suma que en el futuro se destine al presente fondo."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO 15.- La administraci¾n del fondo de financiamiento estarß a cargo del MINISTERIO DE JUSTICIA, instrumentßndose la misma por vÝa de la reglamentaci¾n pertinente."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VII  PROCEDIMIENTO DE CONCILIACION",
          "articulo": [
            {
              "numero-articulo": 16,
              "texto": "ARTICULO 16. - El Servicio de Conciliaci¾n notificarß al conciliador designado para el caso, adjuntßndole el formulario previsto en el artÝculo 7, y citarß a las partes a una audiencia que deberß celebrarse ante el conciliador dentro de los DIEZ (10) dÝas siguientes a la designaci¾n de Úste. De lo actuado se labrarß acta circunstanciada."
            },
            {
              "numero-articulo": 17,
              "informacion-vinculada": 1E+19,
              "texto": "ARTICULO 17.- Las partes deberßn ser asistidas por un letrado, o -en el caso de los trabajadores- por la asociaci¾n sindical de la actividad con personerÝa gremial, o -en el caso de los empleadores- por sus organizaciones representativas.  Los letrados estßn facultados a celebrar con sus patrocinados un pacto de cuota litis que no exceda del DIEZ POR CIENTO (10 %) de la suma conciliada."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO 18.- El conciliador dispondrß de un plazo de VEINTE (20) dÝas hßbiles -contados desde la celebraci¾n de la audiencia- para cumplir su cometido. Las partes, de com·n acuerdo, podrßn proponer una pr¾rroga de hasta QUINCE (15) dÝas, que el conciliador conceder si estima que la misma es conducente a la soluci¾n del conflicto.\n\nTanto la concesi¾n como la denegatoria de la pr¾rroga serßn irrecurribles.\n\nVencido el plazo sin que se hubiere arribado a una soluci¾n del conflicto, se labrarß acta y quedarß expedita la vÝa judicial ordinaria."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018695 1970 05 29 0012 000 0000 000"
                }
              },
              "numero-articulo": 19,
              "texto": "ARTICULO 19.- Dentro de los plazos anteriores, el conciliador podrß convocar a las partes a las audiencias que considere oportunas. Cada incomparencia injustificada serß sancionada con una multa equivalente al CIEN POR CIENTO (100 %) del valor del arancel que perciba el conciliador por su gesti¾n. La reglamentaci¾n establecerß el modo de pago de la multa fijada en esta disposici¾n.\n\nCon la certificaci¾n del conciliador, el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL promoverß la ejecuci¾n de la multa de conformidad con lo previsto en el artÝculo 12 de la ley 18.695",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 6-1-2000) SE RATIFICA LA VIGENCIA DEL PRESENTE ARTICULO",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 025212 1999 11 24 0000 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 018345 1969 09 12 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 20,
              "texto": "ARTICULO 20.- En forma supletoria y en la medida en que resulten compatibles, al procedimiento de conciliaci¾n regulado por la presente ley le serßn aplicables la Ley General de Mediaci¾n y Conciliaci¾n, el CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION y la ley 18.345"
            }
          ]
        },
        {
          "titulo-particion": "TITULO VIII ACUERDOS CONCILIATORIOS",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "ARTICULO 21. - El acuerdo conciliatorio se instrumentarß en un acta especial firmada por el conciliador y por las partes, sus asistentes y sus representantes, si hubieren intervenido y se hallaren presentes.\n\nLos tÚrminos del acuerdo deberßn expresarse claramente en el acta especial."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LCT C 020744 1976 05 13 0015 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "texto": "ARTICULO 22.- El acuerdo se someterß a la homologaci¾n del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, el que la otorgarß cuando entienda que el mismo implica una justa composici¾n del derecho y de los intereses de las partes conforme a lo previsto en el artÝculo 15 de la Ley de Contrato de Trabajo"
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO 23.- El MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL emitirß resoluci¾n fundada homologando o rechazando el acuerdo conciliatorio, dentro del plazo de TRES (3) dÝas contados a partir de su elevaci¾n."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO 24.- El MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL podrß formular observaciones al acuerdo, devolviendo las actuaciones al conciliador para que -en un plazo no mayor de DIEZ (10) dÝas- intente lograr un nuevo acuerdo que contenga las observaciones se±aladas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018345 1969 09 12 0065 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "ARTICULO 25.- En el supuesto que se deniegue la homologaci¾n, el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, darß al interesado una certificaci¾n de tal circunstancia a los efectos del artÝculo 65, inciso 8 de la ley 18.345, quedando asÝ expedita a las partes la vÝa judicial ordinaria."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018345 1969 09 12 0132 000 0136 000"
                }
              },
              "numero-articulo": 26,
              "texto": "ARTICULO 26.- En caso de incumplimiento del acuerdo conciliatorio homologado, Úste serß ejecutable ante los juzgados nacionales de primera instancia del Trabajo por el procedimiento de ejecuci¾n de sentencia de los artÝculos 132 a 136 de la ley 18.345 . En este supuesto, el Juez, merituando la conducta del empleador, le impondrß una multa a favor del trabajador de hasta el TREINTA POR CIENTO (30 %) del monto conciliado.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 6-1-2000) SE RATIFICA LA VIGENCIA DEL PRESENTE ARTICULO",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 025212 1999 11 24 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO 27.- Cada acuerdo conciliatorio se comunicarß -con fines estadÝsticos- al MINISTERIO DE JUSTICIA."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IX  ARBITRAJE VOLUNTARIO",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "ARTICULO 28.- Si fracasare la instancia de conciliaci¾n, el conciliador podrß proponer a las partes que sometan voluntariamente sus discrepancias a un arbitraje, suscribiendo el respectivo compromiso arbitral."
            },
            {
              "numero-articulo": 29,
              "texto": "ARTICULO 29.- Aceptado el ofrecimiento, el compromiso deberß contener:  a) Nombre del o de los ßrbitros;  b) Puntos sujetos a arbitraje;  c) Medios de prueba y plazos de ofrecimiento y producci¾n;  d) Plazo para el dictado del laudo;  e) Los honorarios del ßrbitro y la forma de pago."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO 30.- El ßrbitro podrß recabar informaci¾n y pruebas complementarias de las partes."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO 31.- El laudo serß recurrible, dentro del quinto dÝa de notificado, ante la CAMARA NACIONAL DE APELACIONES DEL TRABAJO.\n\nLos laudos consentidos serßn ejecutables ante los juzgados nacionales de primera instancia del Trabajo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CPC C 017454 1981 08 18 0736 000 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "ARTICULO 32.- A los fines de determinar el procedimiento arbitral, plazos y demßs circunstancias procesales no previstas expresamente en la presente ley, se aplicarßn los principios y la normativa establecidos en los artÝculos 736 y siguientes del CODIGO PROCESAL CIVIL Y COMERCIAL DE LA NACION"
            }
          ]
        },
        {
          "titulo-particion": "TITULO X  MODIFICACIONES A LA LEY 18.345",
          "articulo": [
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0035 000 0000 000"
                }
              },
              "numero-articulo": 33,
              "texto": "ARTICULO 33.- NOTA DE REDACCION: MODIFICALEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0046 000 0000 000"
                }
              },
              "numero-articulo": 34,
              "texto": "ARTICULO 34.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0048 000 0000 000"
                }
              },
              "numero-articulo": 35,
              "texto": "ARTICULO 35.- NOTA DE REDACCION (MODIFICALEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Inciso 7) incorporado.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0065 000 0000 000"
                }
              },
              "numero-articulo": 36,
              "texto": "ARTICULO 36.- NOTA DE REDACCION: MODIFICALEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0068 000 0000 000"
                }
              },
              "numero-articulo": 37,
              "texto": "ARTICULO 37.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0069 000 0000 000"
                }
              },
              "numero-articulo": 38,
              "texto": "ARTICULO 38.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0070 000 0000 000"
                }
              },
              "numero-articulo": 39,
              "texto": "ARTICULO 39.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0071 000 0000 000"
                }
              },
              "numero-articulo": 40,
              "texto": "ARTICULO 40.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "numero-articulo": 41,
              "texto": "ARTICULO 41.- NOTA DE REDACCION (MODIFICA LEY 18.345",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0072 000 0074 000"
                }
              }
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0075 000 0000 000"
                }
              },
              "numero-articulo": 42,
              "texto": "ARTICULO 42.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0076 000 0000 000"
                }
              },
              "numero-articulo": 43,
              "texto": "ARTICULO 43.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "numero-articulo": 44,
              "texto": "ARTICULO 44.- NOTA DE REDACCION (MODIFICA LEY 18.345",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0077 000 0000 000"
                }
              }
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0080 000 0000 000"
                }
              },
              "numero-articulo": 45,
              "texto": "ARTICULO 45.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0081 000 0000 000"
                }
              },
              "numero-articulo": 46,
              "texto": "ARTICULO 46.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Inciso b) sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0082 000 0000 000"
                }
              },
              "numero-articulo": 47,
              "texto": "ARTICULO 47.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0084 000 0000 000"
                }
              },
              "numero-articulo": 48,
              "texto": "ARTICULO 48.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0085 000 0000 000"
                }
              },
              "numero-articulo": 49,
              "texto": "ARTICULO 49.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0089 000 0000 000"
                }
              },
              "numero-articulo": 50,
              "texto": "ARTICULO 50.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0094 000 0000 000"
                }
              },
              "numero-articulo": 51,
              "texto": "ARTICULO 51.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0095 000 0000 000"
                }
              },
              "numero-articulo": 52,
              "texto": "ARTICULO 52.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Primer pßrrafo sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0106 000 0000 000"
                }
              },
              "numero-articulo": 53,
              "texto": "ARTICULO 53.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": "Sustituido.",
                  "id": "MODIFICA_A_0",
                  "ref": "LEY C 018345 1969 09 12 0149 000 0000 000"
                }
              },
              "numero-articulo": 54,
              "texto": "ARTICULO 54.- NOTA DE REDACCION (MODIFICA LEY 18.345"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 55,
              "texto": "ARTICULO 55.- Para el cobro de los aportes y contribuciones previstos en las leyes 23.660 y 23661 serßn igualmente competentes los Juzgados en lo Civil y Comercial de la jurisdicci¾n que corresponda."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018345 1969 09 12 0000 000 0000 000"
                }
              },
              "numero-articulo": 56,
              "texto": "ARTICULO 56.- Fac·ltase al Poder Ejecutivo a proceder al reordenamiento y remisiones del articulado de la ley 18.345"
            }
          ]
        },
        {
          "titulo-particion": "TITULO XI  INCENTIVOS",
          "articulo": {
            "numero-articulo": 57,
            "texto": "ARTICULO 57.- Los empleadores que celebren acuerdos conciliatorios o se sometan a la instancia arbitral del TÝtulo IX, tendrßn preferencia para acceder a los programas de empleo y formaci¾n profesional que gestione el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL."
          }
        },
        {
          "titulo-particion": "TITULO XII REGLAMENTACION",
          "articulo": {
            "numero-articulo": 58,
            "texto": "ARTICULO 58.- El PODER EJECUTIVO NACIONAL a propuesta de los MINISTERIOS DE TRABAJO Y SEGURIDAD SOCIAL y DE JUSTICIA reglamentarß la presente ley."
          }
        },
        {
          "titulo-particion": "TITULO XIII VIGENCIA",
          "articulo": [
            {
              "numero-articulo": 59,
              "texto": "ARTICULO 59.- El procedimiento creado por esta ley entrarß en vigencia cuando lo dispongan los MINISTERIOS DE TRABAJO y SEGURIDAD SOCIAL y DE JUSTICIA, mediante resoluci¾n conjunta."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 018345 1969 09 12 0000 000 0000 000"
                }
              },
              "numero-articulo": 60,
              "texto": "ARTICULO 60.- La constancia prevista en el inciso 8 del artÝculo 65 de la ley 18.345 serß exigible cuando se encuentre en funcionamiento el Servicio de Conciliaci¾n Laboral, previsto en el artÝculo 4 de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "TITULO XIV  ADHESION DE LAS PROVINCIAS",
          "articulo": [
            {
              "numero-articulo": 61,
              "texto": "ARTICULO 61.- InvÝtase a las provincias a crear procedimientos de soluci¾n no jurisdiccional de conflictos individuales de trabajo."
            },
            {
              "numero-articulo": 62,
              "texto": "ARTICULO 62.- ComunÝquese al PODER EJECUTIVO."
            }
          ],
          "firmantes": {
            "firmantes": "PIERRI-RUCKAUF-Picado-Pontaquarto."
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "RESOLUCION DE CAMARA 18/97",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 1",
        "sancion-anexo": "VISTO: La ley 24.635 y su decreto reglamentario 1169/96; Y CONSIDERANDO: Que  dicha  ley, que entrarß en vigencia el 1║ de setiembre de 1997, introduce en  el  procedimiento  laboral reformas capaces de generar controversias  y necesitadas  de  disposiciones  que  faciliten  su aplicaci¾n en forma ordenada; Que el artÝculo 23 in fine de la ley 18.345 confiere a este Tribunal la facultad  de  uniformar la interpretaci¾n  de  la  ley  procesal mediante acordadas reglamentarias; Por ello, LA CAMARA NACIONAL DE APELACIONES DEL TRABAJO RESUELVE:",
        "articulo": {
          "numero-articulo": "A 0001",
          "texto": "ArtÝculo 1.- La expresi¾n \"reclamos individuales y pluriindividuales\", contenidas  en el artÝculo 1║ de la ley 24.635, incluye las acciones a las que se  refiere  el artÝculo 20 de la ley 18.345, sin perjuicio de las excepciones contenidas  en  el artÝculo 2║ de la nueva ley.\n\nArtÝculo  2.-  Las  acciones  que  deban  tramitar por vÝa sumaria o sumarÝsima deben entenderse incluidas en la excepci¾n prevista en el artÝculo 2║, inciso 1.\n\nArtÝculo 3.- Las demandas contra empresas del  Estado  no  se hallan incluidas en  la  excepci¾n  prevista en el artÝculo 2║, inciso  5.\n\nArtÝculo 4.- El recargo al que  se  refiere  el  ·ltimo  pßrrafo del artÝculo 13 puede aplicarse aun de oficio; pero en cualquier caso el juez   debe apreciar  prudencialmente  si  la  conciliaci¾n  ha  de entenderse  frustrada por  un comportamiento abusivo del empleador.\n\nEste recargo es distinto e independiente  de  la sanci¾n establecida en el artÝculo 275 de la L.C.T.\n\nArtÝculo  5.-  De  acuerdo con el nuevo texto del  artÝculo  46  del procedimiento laboral,  reformado  por  el  artÝculo  34  de  la ley 24.635, la prueba informativa no puede impulsarse de oficio, salvo que haya sido ordenada como medida para mejor proveer. En virtud del nuevo texto del artÝculo 84 del procedimiento laboral, reformado por el artÝculo 48  de  la misma ley, la parte interesada, sin necesidad de intimaci¾n alguna, deberß presentar constancia de haber entregado los oficios dentro del  plazo  de sesenta dÝas desde la notificaci¾n del  auto  de  apertura  a prueba. Si  no  lo  hace,  la prueba no diligenciada caducarß de pleno  derecho. Si lo hace, desde el dÝa de la entrega corre el plazo para la respuesta. Si este plazo vence sin que el oficio haya sido contestado,  la  parte interesada dispone de cinco dÝas para pedir reiteraci¾n (art. 402 CPCCN), sin perjuicio de las  sanciones  que  el juez disponga aplicar  al  destinatario  del oficio.  Si  no  lo hace,  la prueba caducarß  de  pleno  derecho.\n\nSolicitada la reiteraci¾n,  el  juez fijarß prudencialmente un plazo no mayor de diez dÝas para el diligenciamiento  del  nuevo oficio y, con esta salvedad, se repetirß el ciclo precedente.\n\nLos pedidos de informes que se encontraren pendientes  de  respuesta en  el momento  de entrar en vigencia la ley 24.635 se considerarßn sujetos a impulso de  oficio, como los librados para mejor proveer.\n\nArtÝculo 6.- A partir de la entrada en vigencia de la ley 24.635, la obligatoriedad de notificar  por  cÚdula el traslado de la expresi¾n de agravios, dispuesta en el artÝculo  48 inciso ± del procedimiento laboral de acuerdo con la reforma introducida  por el artÝculo 35 de la nueva ley, s¾lo regirß para las causas en las  que dicho traslado no estuviese ya notificado por ministerio de la ley  de  conformidad con la norma entonces vigente.\n\nArtÝculo 7.- El incumplimiento del requisito del artÝculo  65 inciso 7  del procedimiento  laboral  o  la insuficiencia de la constancia respecto de la demanda interpuesta darßn  lugar  a la intimaci¾n del artÝculo 67 de la ley 18.345.\n\nArtÝculo  8.- En todas las causas recibidas en la Justicia  Nacional del Trabajo  (incluida  la Mesa General de Entradas) hasta el dÝa en que entre en vigencia la  ley  24.635,  el requisito del artÝculo 65 inciso 7 del procedimiento laboral no es  exigible y se mantendrß el proceso anterior, previsto en los artÝculos  68 y concordantes de la ley 18.345 antes de su reforma por los artÝculos  37  y concordantes de  la  ley  24.635,  hasta  el momento en que se dicte el auto  de apertura a prueba.\n\nArtÝculo  9.-  El  pedido de homologaci¾n  judicial  de  un  acuerdo espontßneamente celebrado  por  las  partes,  sin  intervenci¾n  del SECLO,  no requiere  la  constancia  del  artÝculo  65 inciso 7 del procedimiento laboral, reformado por el artÝculo 36 de la ley 24.635 (arg. art. 69 del procedimiento laboral, reformado por  el  artÝculo 38 de la ley 24.635).\n\nArtÝculo  10.-  La  modificaci¾n de la demanda, en los tÚrminos  del artÝculo 70 del procedimiento  laboral, reformado por el artÝculo 39 de  la  ley 24.635, podrß hacerse  hasta  el  momento  en  que  la notificaci¾n del traslado llegue a poder de alguno de los demandados. En tal supuesto,  se librarß un nuevo traslado y correrß otra vez el plazo para contestar toda la demanda.\n\nArtÝculo 11.- Si, en el supuesto  del ·ltimo pßrrafo del artÝculo 71 del procedimiento laboral, reformado  por  el  artÝculo 40 de la ley 24.635, el actor se opusiere a la contestaci¾n de  demanda  por  una persona  cuyos  datos difieren  de  los de la persona demandada, se tendrß al presentante por excluido del  proceso  y  al demandado por rebelde. En este caso, la resoluci¾n se notificarß por  cÚdula a las partes y al tercero excluido.\n\nArtÝculo  12.- A partir de la entrada en vigencia de la ley  24.635, quedarßn sin  efecto  de  pleno derecho las audiencias designadas de acuerdo con el artÝculo 94 de la ley 18.345, pero las citaciones que se hubieren practicado valdrßn como notificaci¾n de que los autos se encuentran en SecretarÝa para alegar, de acuerdo con el artÝculo 48 inciso n del procedimiento laboral reformado.  En  tales  casos, el plazo  fijado en el nuevo artÝculo 94 (art. 51 ley 24.635) correrß a partir de  los cinco dÝas de la publicaci¾n de la presente acordada.\n\nConcÚdese una  pr¾rroga general en el plazo para dictar sentencia en las causas a las que se refiere este artÝculo, asÝ como a las causas que quedaren en estado de sentencia con posterioridad. El plazo, en todas estas causas, vencerß a los noventa dÝas de la publicaci¾n de la presente acordada,  salvo lo dispuesto  en  el artÝculo 167 del CPCCN.\n\nArtÝculo 13.- RegÝstrese, hßgase saber y publÝquese  en  el  BoletÝn Oficial."
        },
        "firmantes": {
          "anexo": "A",
          "firmantes": "Billoch-De la Fuente-RodrÝguez-Berm·dez-Gonzßlez-Eiras-Porta- Moroni-Lasarte-Vaccari-Lescano-Morell-Fernßndez Madrid-Boutigue- Ruiz DÝaz-Pasini-Scotti-Guibourg-Sim¾n-Guthmann-Cap¾n Filas- Vilela-Puppo-Corach"
        }
      },
      "id-infojus": "LNS0004098"
    }
  }
}