{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g34-83000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584549285,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24190-nacional-ingreso-al-cuerpo-permanente-activo-servicio-exterior-nacion-lns0003843-1992-12-16"
      }
    },
    "content": {
      "mecanografico": "S0003843",
      "numero-norma": 24190,
      "timestamp": "2013-01-19T18:51:57",
      "timestamp-m": "2013-01-19T18:51:57",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1992-12-16",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024190 1992 12 16",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.190",
          "Buenos Aires, 16 de diciembre de 1992"
        ]
      },
      "titulo-norma": "INGRESO AL CUERPO PERMANENTE ACTIVO DEL SERVICIO EXTERIOR DE LA NACION.",
      "datos-publicacion": "BOLETIN OFICIAL   1993 01 13",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 01 13"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.190",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0009"
      },
      "sumario": {
        "sumario": "MINISTERIO DE RELACIONES EXTERIORES Y CULTO-SERVICIO EXTERIOR DE LA NACION-SERVICIO ECONOMICO Y COMERCIAL EXTERIOR DE LA NACION- TRANSFERENCIA DE PERSONAL-CREACION DE CARGOS ON"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agregados"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agregados"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ingreso a la función pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "transferencia del contrato de trabajo",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "función pública (Administración Pública)",
            "traslado del personal (transferencia del personal)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Administración Pública",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "personal transferido (transferencia del personal)",
            "servicio exterior de la Nación",
            "transferencia del personal",
            "derecho internacional público",
            "Derecho laboral",
            "empleo público",
            "agregados",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "cesión del personal (transferencia del personal)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1 - (Nota de redacción) (MODIFICA LEY 22.520 T.O. 92)"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2 - (Nota de redacción) (MODIFICA LEY 22.520 T.O. 92)"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3 - (Nota de redacción) (MODIFICA LEY 22.520 T.O. 92)"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - En virtud del cambio de funciones que consagran los artículos 2  y  3  precedentes,  los funcionarios que integraban el Servicio Económico y Comercial de la  Nación,  previo  al 4 de abril de   1991,  pasarán  a revistar  en  el  Ministerio  de  Relaciones Exteriores,  Comercio Internacional y Culto manteniendo sus rangos y situaciones  de    revista previos  a  la  presente  ley.  Aquellos funcionarios que reúnan  los requisitos previstos en la Ley 20.957, serán  incorporados  al  Cuerpo Permanente    Activo  del  Servicio Exterior  de  la  Nación,  con  todos  los derechos y  obligaciones previstos  en la Ley 20.957. Quedarán, sin embargo, exceptuados  de lo dispuesto  en el artículo 13 de la Ley 20.957. La Honorable Junta Calificadora podrá,  asimismo,  eximir  del requisito de la posesión de título universitario de validez nacional  en  disciplinas  afines con  la carrera, previsto en el artículo 82, inciso a) de la Ley  20 957, a  aquellos funcionarios que tengan más de veinte (20) años de servicio  en  el  Servicio Económico  y  Comercial  de  la  Nación, teniendo en cuenta  sus  conocimientos sobre la materia económica y comercial  internacional.  Los  funcionarios mencionados  en  este artículo, ingresarán al Cuerpo Permanente Activo  por las Categorías de  revista previstas en los incisos c) a g) del artículo  3  de  la Ley 20.957,  conforme  a  los  años  de  antiguedad que posean en el Servicio Económico  y  Comercial de la Nación,  al  momento  de  la sanción de la presente ley, o al momento de solicitar su incorporación  al  Cuerpo Permanente Activo,  según  el  siguiente detalle:  Para el ingreso como Secretario  de  Embajada  y  Cónsul de tercera clase: dos (2) años.  Para  el  ingreso como Secretario de Embajada y Cónsul  de  segunda clase: cinco (5) años.  Para el ingreso  como  Secretario  de  Embajada y Cónsul de primera clase: ocho (8) años.  Para el ingreso como Consejero de Embajada  y  Cónsul General: once (11) años.\n\nPara  el ingreso como Ministro Plenipotenciario de  segunda  clase:\n\ncatorce (14) años.  Aquellos  funcionarios que hubieran aprobado los cursos organizados para el ingreso  al  Servicio  Económico  y  Comercial  de la Nación durante  los años 1974 y 1975 podrán adicionar un año al cómputo  de su antiguedad.  Durante su  permanencia  en  el  país,  un  número  determinado  de funcionarios  del  Servicio  Exterior  de la Nación, cuya cantidad y nómina serán acordados por los Ministros  de  Relaciones Exteriores, Comercio Internacional y Culto, y de Economía y  Obras  y  Servicios Públicos, mediante   resolución  conjunta,  serán  afectados  al Ministerio de Economía y Obras y Servicios Públicos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Los ingresos a que se refiere el artículo anterior serán dispuestos   por  resolución  del  Ministro  de  Relaciones Exteriores, Comercio Internacional  y  Culto  en las categorías G) a D), o por decreto del Poder Ejecutivo Nacional  previo  acuerdo  del Honorable Senado de la Nación en la categoría C), previa intervención  en  todos los casos, de la Junta Calificadora prevista en el Capítulo IV de  la  Ley  20.957. El  Ministro  de Relaciones Exteriores,  Comercio  Internacional  y  Culto  podrá integrar a  la mencionada  Junta, durante un plazo prudencial, a  dos  funcionarios de los mencionados  en  el  artículo  4  de la presente ley, del más alto rango que exista en ese momento en dicho  grupo,  a  los únicos efectos  de considerar los temas relativos a quienes han pertenecido al Servicio  Económico  y Comercial de la Nación. La primera vez, la designación  se  hará  sobre  la base  de  una  propuesta  de  seis funcionarios hecha por el  señor  Ministro de  Economía  y  Obras y Servicios Públicos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6 - El Poder Ejecutivo Nacional creará vacantes en las categorías  A)  y  B) del escalafón del Cuerpo Permanente Activo del Servicio  Exterior de  la  Nación,  en  número  proporcional  a  la cantidad de funcionarios  del artículo 4 que ingresen al mencionado Cuerpo Permanente Activo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7 - Todos los ingresos futuros al Servicio Exterior de la Nación,  con excepción de las categorías indicadas en el artículo 2, incisos c),  d)  y  e)  de  la  Ley  20.957  se harán en la forma indicada  en  el  artículo  13 de la Ley 20.957. Los  egresados  del Instituto del Servicio Exterior  de  la Nación se desempeñarán como funcionarios de la categoría G) Secretario  de Embajada y Cónsul de tercera  clase.  El  Instituto del Servicio Exterior  de la  Nación organizará cursos con  la  especialización adecuada para cubrir las funciones  asignadas  por  esta  ley  al  Ministerio  de  Relaciones Exteriores, Comercio Internacional y Culto.  Todos  los funcionarios deberán, antes  de ser destinados o trasladados al exterior,  tomar cursos  específicos   que  cubran  los  aspectos  relativos  a  las funciones que deberán desempeñar.  Podrán  ser  eximidos  de  dichos cursos  cuando  acrediten haberlos tomado o haber desarrollado tales funciones en anteriores destinos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8  -  El  Poder  Ejecutivo  Nacional  podrá designar agregados especializados  conforme  al artículo 10 de la Ley 20.957 en un número no superior a veinticinco,  excluyendo  a los agregados de  las  Fuerzas  Armadas. Las designaciones estarán sujetas  a  las siguientes condiciones:  a) Propuesta de la  cartera  respectiva,  indicando las razones que justifiquen  la  designación  e  incluyendo  una   relación  de  los antecedentes  profesionales de la persona propuesta,  en  alguna  de las siguientes  áreas:  finanzas,  agricultura  y  de  trabajo.\n\nb)  Certificación  que  acredite  que  el  candidato  posee fluidos conocimientos  del idioma del país al cual se lo destina,  o  en  su defecto, fluido  manejo  del  inglés  o francés, según sea la lengua internacional  más utilizada  en el país  de  que  se  trate.  c) Certificación del Ministro de  Relaciones  Exteriores,  Comercio Internacional  y  Culto,  indicando  que  la  función  no  puede ser cubierta con el personal diplomático de la representación de  que se trate. Los haberes del funcionario especializado serán imputados  al presupuesto    de  la cartera proponente,  que  no  podrá  ser  el Ministerio  de  Relaciones Exteriores,  Comercio  Internacional  y Culto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "id-infojus": "LNS0003843"
    }
  }
}