{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g30-16000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1699310610132,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27130-nacional-ley-nacional-prevencion-suicidio-lns0006103-2015-03-11"
      }
    },
    "content": {
      "mecanografico": "S0006103",
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "numero-norma": 27130,
      "fecha": "2015-03-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027130 2015 03 11",
      "nombre-coloquial": "LEY 27.130",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.130",
          "BUENOS AIRES, 11 DE MARZO DE 2015"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "titulo-norma": "Ley Nacional de Prevención del Suicidio",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 08"
        }
      },
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": null,
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000603 2021 09 09 0000 000 0000 000"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "analista": "Quintana, Carolina",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-11-06",
      "fecha-mod": "2023-11-06",
      "timestamp": "2023-11-06T19:37:52",
      "timestamp-alta": "2023-11-06T19:37:52",
      "timestamp-m": "2023-11-06T19:37:52",
      "sumario": {
        "sumario": "SUICIDIO-PREVENCION DEL SUICIDIO-OBRAS SOCIALES-MEDICINA PREPAGA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "suicidio"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia al suicida/suicidio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención del suicidio"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia al suicida/prevención del suicidio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "medicina prepaga"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria/asistencia médica/contrato de prestaciones médicas/medicina prepaga"
            },
            "sinonimos": {
              "termino": [
                "contrato de medicina prepaga",
                "atención médica",
                "servicios médico asistenciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "niños, niñas y adolescentes"
            },
            "preferido": {
              "termino": "Derechos humanos/grupos vulnerables/niños, niñas y adolescentes"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "NNA",
                "NNyA",
                "protección de las minorías"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "NNA (niños, niñas y adolescentes)",
            "servicios médico asistenciales (asistencia médica)",
            "suicidio",
            "Salud pública",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "asistencia médica",
            "Derechos humanos",
            "Seguridad social",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "protección de las minorías (grupos vulnerables)",
            "grupos vulnerables",
            "derechos fundamentales (Derechos humanos)",
            "asistencia al suicida",
            "asistencia sanitaria",
            "medicina prepaga",
            "contrato de prestaciones médicas",
            "niños, niñas y adolescentes",
            "prevención del suicidio",
            "derecho de los beneficios de la seguridad social",
            "NNyA (niños, niñas y adolescentes)",
            "contrato de medicina prepaga (medicina prepaga)",
            "atención médica (asistencia médica)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 21",
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000603 2021 09 09 0000 000 0000 000"
          }
        },
        "adherida-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "ADHERIDA_POR_0",
              "ref": "LEY B 014991 2017 11 14 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "ADHERIDA_POR_1",
              "ref": "LEY G 007376 2023 09 26 0000 000 0000 000"
            }
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "Capítulo I Disposiciones preliminares",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1° - Declárase de interés nacional en todo el territorio de la República Argentina, la atención biopsicosocial, la investigación científica y epidemiológica, la capacitación profesional en la detección y atención de las personas en riesgo de suicidio y la asistencia a las familias de víctimas del suicidio."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2° - A los efectos de esta ley se entiende como:\n\na) Intento de suicidio: a toda acción autoinfligida con el objeto de generarse un daño potencialmente letal;\n\nb) Posvención: a las acciones e intervenciones posteriores a un evento autodestructivo destinadas a trabajar con las personas, familia o instituciones vinculadas a la persona que se quitó la vida."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3° - La presente ley tiene por objeto la disminución de la incidencia y prevalencia del suicidio, a través de la prevención, asistencia y posvención."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4° - Son objetivos de la presente ley:\n\na) El abordaje coordinado, interdisciplinario e interinstitucional de la problemática del suicidio;\n\nb) El desarrollo de acciones y estrategias para lograr la sensibilización de la población;\n\nc) El desarrollo de los servicios asistenciales y la capacitación de los recursos humanos;\n\nd) La promoción de la creación de redes de apoyo de la sociedad civil a los fines de la prevención, la detección de personas en riesgo, el tratamiento y la capacitación."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo II Autoridad de aplicación",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5° - La autoridad de aplicación de la presente ley es el Ministerio de Salud el que debe coordinar su accionar con las áreas y organismos competentes con incumbencia en la materia y con las provincias y la Ciudad Autónoma de Buenos Aires."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6° - Son funciones de la autoridad de aplicación las siguientes:\n\na) La capacitación de los recursos humanos en salud y educación para la detección de las personas en situación de riesgo a través de una formación sistemática y permanente;\n\nb) La elaboración de un protocolo de intervención para los servicios del primer nivel de atención de salud y de los de emergencia hospitalaria, y un protocolo de coordinación entre los servicios de salud, la línea telefónica de emergencia y otros ámbitos comunitarios intervinientes;\n\nc) Llevar un registro de las instituciones, asociaciones, organizaciones no gubernamentales y profesionales del sector público, y privado, que cumplan con los estándares establecidos por la autoridad de aplicación;\n\nd) Celebrar convenios con instituciones públicas y privadas y organizaciones no gubernamentales que se deben ajustar a las planificaciones estratégicas establecidas por la autoridad de aplicación;\n\ne) Crear un sistema de registro que contenga información estadística de los intentos de suicidios, suicidios cometidos, causa de los decesos, edad, sexo, evolución mensual, modalidad utilizada y todo otro dato de interés a los fines del mejoramiento de la información estadística, la que será proporcionada por los sectores dedicados a la problemática del suicidio, públicos y privados;\n\nf) Los casos de suicidio y las causas de los decesos, deben notificarse obligatoriamente a la autoridad sanitaria más próxima; g) Practicar periódicamente la evaluación y monitoreo de las actividades vinculadas a los objetivos de la presente ley."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo III Prevención",
          "articulo": {
            "numero-articulo": 7,
            "texto": "ARTÍCULO 7° - La autoridad de aplicación en coordinación con las áreas respectivas, deberá:\n\na) Desarrollar programas de capacitación destinados a los responsables en los ámbitos educativo, laboral, recreativo y en contextos de encierro, promoviéndose el desarrollo de habilidades en los equipos institucionales;\n\nb) Desarrollar campañas de concientización sobre factores de riesgo y generación de factores de protección a través de los medios masivos de comunicación y otros alternativos;\n\nc) Elaborar recomendaciones a los medios de comunicación sobre el abordaje responsable de las noticias vinculadas a suicidios y canales de ayuda disponibles, en consonancia con las recomendaciones de la Organización Mundial de la Salud;\n\nd) Habilitar una línea telefónica gratuita de escucha a situaciones críticas, cuyos operadores estarán debidamente capacitados en la atención en crisis y riesgo suicida y dotados de la información necesaria referida a una red de derivación y contención."
          }
        },
        {
          "titulo-particion": "Capítulo IV Asistencia",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8° - Toda persona que realizó un intento de suicidio tiene derecho a ser atendida en el marco de las políticas de salud y la legislación vigente. El equipo de salud debe priorizar la asistencia de los niños, niñas y adolescentes sin ningún tipo de menoscabo o discriminación."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9° - Los efectores de salud deben ofrecer para la atención del paciente con intento de suicidio un equipo interdisciplinario conformado en los términos de la ley 26.657 de Salud Mental, asegurando el acompañamiento del paciente durante todas las etapas del proceso de tratamiento, rehabilitación y reinserción social y promoviendo la integración de los equipos de asistencia con miembros de la familia y la comunidad de pertenencia, por el plazo que aconseje el equipo asistencial especializado."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10. - La autoridad de aplicación, en coordinación con las diferentes jurisdicciones, deberá elaborar y mantener actualizado un protocolo de atención del paciente con riesgo suicida o con intento de suicidio, que contenga la identificación de factores predisponentes, psicofísicos sociodemográficos y ambientales, a los fines de poder definir las estrategias de intervención."
            },
            {
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11. - La autoridad de aplicación, en coordinación con las jurisdicciones debe asegurar los recursos necesarios para realizar la vigilancia epidemiológica en la comunidad, a través de la conformación y sostenimiento de servicios para este fin en el nivel de atención primaria de la salud."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12. - En el caso de tratarse del intento de suicidio de un niño, niña o adolescente, es obligatoria la comunicación, no denuncia, a la Secretaría Nacional de Niñez, Adolescencia y Familia o la autoridad administrativa de protección de derechos del niño que corresponda en el ámbito local, a los efectos de solicitar medidas de protección integral de derechos que se estimen convenientes."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13. - Todas las personas que, en el marco de la asistencia y el tratamiento de un paciente que haya intentado suicidarse, hayan tomado contacto o conocimiento del mismo, estarán obligadas a la confidencialidad de la información."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo V Capacitación",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14. - Las acciones de capacitación que desarrollará la autoridad de aplicación, en coordinación con las jurisdicciones, deberán contemplar las características propias del contexto sociocultural y serán un proceso sistemático y permanente."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTÍCULO 15. - La capacitación incluirá un programa de formación a los trabajadores de la salud, educación, seguridad, justicia y contextos de encierro en las distintas áreas de prevención asistencial y posvención diseñando un espacio de capacitación continuo."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VI Cobertura",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 16,
              "texto": "ARTÍCULO 16. - Las obras sociales enmarcadas en las leyes 23.660 y 23.661, la obra social del Poder Judicial de la Nación, la Dirección de Ayuda Social para el Personal del Congreso de la Nación, las entidades de medicina prepaga y las entidades que brinden atención al personal de las universidades, así como también todos aquellos agentes que brinden servicios médicos, asistenciales, a sus afiliados independientemente de la figura jurídica que posean, deben brindar cobertura asistencial a las personas que hayan sido víctimas de intento de suicidio y a sus familias, así como a las familias de víctimas de suicidio, que comprende la detección, el seguimiento y el tratamiento de acuerdo a lo establecido por la autoridad de aplicación."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTÍCULO 17. - El Estado nacional a través del COFESA debe promover convenios con las jurisdicciones para garantizar el desarrollo de acciones conjuntas tendientes a implementar los principios expuestos en la presente ley que incluirán cooperación técnica, económica y financiera de la Nación para su implementación."
            }
          ]
        },
        {
          "titulo-particion": "Capítulo VII Disposiciones finales",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "ARTÍCULO 18. - Los gastos que demande el cumplimiento de la presente ley se atenderán con las partidas que anualmente se asignen a tal efecto en la jurisdicción del Ministerio de Salud."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTÍCULO 19. - Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir a la presente ley."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTÍCULO 20. - El Poder Ejecutivo debe reglamentar la presente ley dentro de los noventa (90) días de promulgada."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTÍCULO 21. - Comuníquese al Poder Ejecutivo nacional."
            }
          ],
          "firmantes": {
            "firmantes": "BOUDOU-DOMINGUEZ-Estrada-Chedrese"
          }
        }
      ],
      "id-infojus": "LNS0006103"
    }
  }
}