{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g00-46000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1666883051088,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "27439-nacional-regimen-subrogancias-lns0006400-2018-04-25"
      }
    },
    "content": {
      "mecanografico": "S0006400",
      "numero-norma": 27439,
      "timestamp": "2022-10-27T11:23:27",
      "timestamp-alta": "2018-06-06T10:11:58",
      "timestamp-m": "2022-10-27T11:23:27",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2018-04-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 027439 2018 04 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 27.439",
          "BUENOS AIRES, 25 DE ABRIL DE 2018"
        ]
      },
      "titulo-norma": "Régimen de Subrogancias",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 06 06"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 27.439",
      "estado": "Vigente, de alcance general",
      "analista": "Rocca, Adriana",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "fecha-alta": "2018-06-06",
      "fecha-mod": "2022-10-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "SUBROGANCIA DE FUNCIONARIOS JUDICIALES-JUZGADO DE PRIMERA INSTANCIA-TRIBUNAL ORAL EN LO CRIMINAL-CAMARA FEDERAL-CAMARA NACIONAL ELECTORAL-CONJUECES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "subrogancia de funcionarios judiciales"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/funcionarios judiciales/subrogancia de funcionarios judiciales"
            },
            "sinonimos": {
              "termino": [
                "empleados del Poder Judicial",
                "organización del Poder Judicial",
                "empleados judiciales",
                "organización judicial",
                "personal judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juzgado de primera instancia"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/juzgado de primera instancia"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cámara federal"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Cámara de Apelaciones/cámara federal de apelaciones"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "organización judicial",
                "cámara federal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Cámara Nacional Electoral"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia electoral/representación política/Cámara Nacional Electoral"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conjueces"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/conjueces"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "organización de la justicia"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "subrogancia"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/subrogancia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación de juez subrogante"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/subrogancia/designación de juez subrogante"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Consejo de la Magistratura"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Judicial/organización de la justicia/Consejo de la Magistratura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Cámara de Apelaciones",
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "Consejo de la Magistratura",
            "subrogancia",
            "organización judicial (organización de la justicia)",
            "empleados del Poder Judicial (funcionarios judiciales)",
            "fortalecimiento de las instituciones",
            "cámara federal de apelaciones",
            "organización del Poder Judicial (organización de la justicia)",
            "integridad y transparencia",
            "Poderes del Estado",
            "subrogancia de funcionarios judiciales",
            "Derecho procesal",
            "cámara federal (cámara federal de apelaciones)",
            "personal judicial (funcionarios judiciales)",
            "conjueces",
            "Cámara Nacional Electoral",
            "politicas públicas",
            "designación de juez subrogante",
            "empleados judiciales (funcionarios judiciales)",
            "transparencia electoral",
            "Estado",
            "representación política",
            "funcionarios judiciales",
            "juzgado de primera instancia",
            "organización de la justicia",
            "Poder Judicial"
          ]
        },
        "invalidos": {
          "termino": [
            "TRIBUNAL ORA L EN LO CRIMINAL",
            "CADUCIDAD  DEL NOMBRAMIENTO DEL JUEZ SUBROGANTE",
            "NULIDAD DE LA DESIGNACION DE UN JUEZ SUBRO GANTE"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15 FECHA DE ENTRADA EN VIGENCIA: 7/6/2018"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - La integración transitoria de los tribunales inferiores de la Nación en caso de licencia, suspensión, vacancia, remoción u otro impedimento de sus jueces titulares se denomina subrogancia.\n\nPara los casos de recusación o excusación, se aplicarán las reglas previstas en los códigos procesales aplicables a la jurisdicción territorial y al fuero de que se trate, y subsidiariamente, los términos de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - En caso de licencia, suspensión, vacancia, remoción u otro impedimento de los jueces de primera instancia de cualquier fuero o jurisdicción, la cámara respectiva procederá a la designación de un (1) juez subrogante dentro de los tres (3) días de ocurrida la causa que motivara la subrogancia, y de acuerdo al siguiente orden:\n\na) Con un (1) juez de igual competencia y de la misma jurisdicción territorial o, en su defecto, de la misma jurisdicción territorial y de competencia similar o, cuando ello no fuere posible, con un juez de la jurisdicción territorial más próxima, con excepción de aquellos jueces que registren atrasos significativos en las causas a su cargo;\n\nb) Con un (1) conjuez integrante de la lista confeccionada de acuerdo con lo dispuesto por los artículos 8° y 9° de la presente ley; la cámara respectiva dará preeminencia a aquellos conjueces que residan en la jurisdicción territorial del juzgado de que se trate."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - En caso de licencia, suspensión, vacancia, remoción u otro impedimento de los miembros de los tribunales orales en lo criminal federal con sede en la Ciudad Autónoma de Buenos Aires o en las provincias, y de los tribunales orales en lo penal económico, la Cámara Federal de Casación Penal designará un (1) miembro subrogante dentro de los tres (3) días de ocurrida la causa que motivara la subrogancia, de acuerdo al siguiente orden:\n\na) Con un (1) miembro de un tribunal de igual competencia y de la misma jurisdicción territorial o, en su defecto, de la misma jurisdicción territorial y de competencia similar o, cuando ello no fuere posible, con un miembro de un tribunal de la jurisdicción más próxima, con excepción de aquellos jueces que registren atrasos significativos en las causas a cargo;\n\nb) Con un (1) conjuez integrante de la lista confeccionada de acuerdo con lo dispuesto por los artículos 8° y 9° de la presente ley; la cámara respectiva dará preeminencia a aquellos conjueces que residan en la jurisdicción territorial del juzgado de que se trate."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - En caso de licencia, suspensión, vacancia, remoción u otro impedimento de los miembros de los tribunales orales en lo criminal y de los tribunales orales de menores con sede en la Ciudad Autónoma de Buenos Aires, la Cámara Nacional de Casación en lo Criminal y  Correccional con asiento en la misma ciudad designará un (1) subrogante dentro de los tres (3) días de ocurrida la causa que motivara la subrogancia, de acuerdo al siguiente orden:\n\na) Con un (1) miembro de un tribunal de igual competencia y de la misma jurisdicción territorial o, en su defecto, de la misma jurisdicción territorial y de competencia similar o, cuando ello no fuere posible, con un miembro de un tribunal de la jurisdicción territorial más próxima, con excepción de aquellos jueces que registren atrasos significativos en las causas a cargo;\n\nb) Con un (1) conjuez integrante de la lista confeccionada de acuerdo con lo dispuesto por los artículos 8° y 9° de la presente ley; la cámara respectiva dará preeminencia a aquellos conjueces que residan en la jurisdicción territorial del juzgado de que se trate."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - En caso de licencia, suspensión, vacancia, remoción u otro impedimento de los miembros de las cámaras nacionales o federales, será el propio tribunal quien resuelva la subrogancia, de conformidad con lo que a continuación se dispone:\n\nLa Cámara Federal de Casación Penal, las cámaras federales de apelaciones y la Cámara Nacional de Apelaciones en lo Penal Económico se integrarán por sorteo público entre los demás miembros de cada una de aquéllas. De no ser posible, la designación se efectuará con los jueces de la cámara siguiente que se encuentre en la misma jurisdicción territorial, según el orden precedentemente establecido. Si ello no fuera viable, se integrará por sorteo público, con los miembros de los tribunales orales, y en defecto de éstos, con un (1) conjuez integrante de la lista confeccionada de acuerdo con lo dispuesto por los artículos 8° y 9° de la presente ley; la cámara respectiva dará preeminencia a aquellos conjueces que residan en la jurisdicción territorial de la cámara que se trate.\n\nLa Cámara Nacional de Casación en lo Criminal y Correccional y la Cámara Nacional de Apelaciones en lo Criminal y Correccional, ambas con asiento en la Ciudad Autónoma de Buenos Aires, se integrarán, por sorteo público entre los demás miembros de cada una de aquéllas. De no ser posible, la designación se efectuará, en cada cámara, con los jueces de la otra. Si ello no fuera viable, se integrará por sorteo público con los miembros de tribunales orales, y en defecto de éstos, con un (1) conjuez integrante de la lista confeccionada de acuerdo con lo dispuesto por los  artículos 8° y 9° de la presente ley; la cámara respectiva dará preeminencia a aquellos conjueces que residan en la jurisdicción territorial de la cámara que se trate.\n\nLas cámaras nacionales de apelaciones en lo civil y comercial federal, en lo contencioso administrativo federal, la Cámara Federal de la Seguridad Social y las cámaras nacionales de apelaciones en lo civil, en lo comercial, del trabajo y en las relaciones de consumo, con asiento en la Ciudad Autónoma de Buenos Aires se integrarán por sorteo público, entre los demás miembros de cada una de aquéllas. Si ello no fuera viable, se integrarán con un (1) conjuez integrante de la lista confeccionada de acuerdo con lo dispuesto por los artículos 8° y 9° de la presente   ley; la cámara respectiva dará preeminencia a aquellos conjueces que residan en la jurisdicción territorial de la cámara que se trate."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - En caso de licencia, suspensión, vacancia, remoción u otro impedimento de cargos de la Cámara Nacional Electoral con asiento en la Ciudad Autónoma de Buenos Aires, ésta se integrará por sorteo público entre los miembros de la Cámara Nacional de Apelaciones en lo Civil y Comercial Federal y en caso de que ello no resultara posible, entre los miembros de la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal, ambas con sede en la Ciudad Autónoma de Buenos Aires.\n\nEn caso de licencia, suspensión, vacancia, remoción u otro impedimento de los miembros de los tribunales inferiores con competencia electoral, la designación será realizada por la Cámara Nacional Electoral con asiento en la Ciudad Autónoma de Buenos Aires, a partir de una lista de candidatos elaborada por el Consejo de la Magistratura, conforme lo dispuesto en los artículos 8° y 9° de esta ley."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Informada la existencia de una vacante en los términos de los artículos 2°, 3°, 4° y 6° de la presente, la Cámara Federal o Nacional que por jurisdicción corresponda, procederá a desinsacular al subrogante mediante sorteo público a los efectos de proceder a la cobertura del cargo. El subrogante desinsaculado podrá, en el plazo de cinco (5) días de notificada su designación, excusarse de cubrir el cargo fundado en la existencia de motivos que importen un grave perjuicio al normal desarrollo de la actividad del Juzgado o Tribunal. La Cámara Federal o Nacional competente, en el plazo de cinco (5) días, resolverá la cuestión rechazando o aceptando la excusación, en cuyo caso procederá a desinsacular un nuevo magistrado subrogante.\n\nUna vez cumplimentado el orden de prelación establecido en los artículos 2°, 3° y 4° de la presente, las cámaras de apelaciones podrán convocar a:\n\na) Jueces titulares designados por el Poder Ejecutivo nacional, con acuerdo del Honorable Senado de la Nación, que no hubiesen sido puestos en funciones por resultar integrantes de un tribunal o juzgado no habilitado y que tengan competencia material afín;\n\nb) Magistrados jubilados en los términos del artículo 16 de la ley 24.018 y sus modificatorias, que no hubieran alcanzado la edad de setenta y cinco (75) años.\n\nLos interesados contemplados en el inciso b) del presente artículo deberán inscribirse en el registro que al efecto habiliten las respectivas cámaras.\n\nA los efectos de designar jueces subrogantes que no registren atrasos significativos, las cámaras de apelaciones deberán establecer, como requisito mínimo, que no registren incumplimientos reiterados en los plazos legales para el dictado de sentencias que establecen los códigos procesales aplicables."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - El Consejo de la Magistratura elaborará una lista de conjueces por cada cámara nacional o federal para actuar en la misma cámara y en todos los juzgados que de ella dependan. Podrán integrar la lista de conjueces, sin que se les requiera un nuevo concurso público de antecedentes, los postulantes que hubieran aprobado un concurso en los últimos tres (3) años a computar desde la fecha de entrada en vigencia de la presente ley y que hubiesen obtenido más del cincuenta por ciento (50 %) de puntuación en la instancia de oposición. En este supuesto se deberá requerir la previa conformidad de los posibles integrantes.\n\nLas listas de conjueces deberán ser aprobadas por el plenario del Consejo de la Magistratura por mayoría de dos tercios (2/3) de sus miembros presentes. Una vez aprobadas serán remitidas al Poder Ejecutivo nacional, que designará de entre aquéllos, y con acuerdo del Honorable Senado de la Nación, entre diez (10) y treinta (30) conjueces por cada cámara nacional o federal, según la necesidad de las respectivas jurisdicciones."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Los aspirantes que deseen integrar las listas de conjueces deberán inscribirse ante la Comisión de Selección de Magistrados y Escuela Judicial del Consejo de la Magistratura, la que establecerá la oportunidad y el procedimiento correspondiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 001285 1958 02 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - No podrán integrar las listas de conjueces las personas que, al momento de la aprobación de las listas por el plenario del Consejo de la Magistratura o, en su caso, en el momento de la designación por el Poder Ejecutivo nacional:\n\na) Hubiesen sido designados magistrados titulares del Poder Judicial de la Nación o del Ministerio Público;\n\nb) Se encontraren suspendidos o removidos del Poder Judicial de la Nación;\n\nc) Estén alcanzados por las incompatibilidades previstas en el decreto ley 1.285/58, ratificado por ley 14.467 y sus modificaciones;\n\nd) Hubieran desempeñado cargo o función pública jerárquica durante la última dictadura cívico-militar en el orden nacional, provincial o municipal;\n\ne) Se encontraren procesados, o su equivalente en las jurisdicciones locales, por delitos dolosos, y dicho procesamiento se encontrare firme.\n\nAl momento de su designación como jueces subrogantes, deberán declarar que no se encuentran incursos en ninguna de las causales mencionadas precedentemente. Los reglamentos que dicten las cámaras respectivas deberán contemplar mecanismos para dar cumplimiento a esta obligación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Quienes resulten designados jueces subrogantes tendrán derecho a una retribución equivalente a la que corresponda a la función que desarrollen. Si se tratare de magistrados que ejercen su cargo simultáneamente con otro de igual jerarquía, su tarea será remunerada con un incremento consistente en la tercera parte de la retribución que corresponda a la función que subroga. En ambos casos, la retribución se aplicará mientras dure el plazo de la subrogancia."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Los procedimientos disciplinarios y de remoción de los subrogantes se realizarán en los mismos términos que los establecidos para los jueces titulares."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Los jueces subrogantes permanecerán en el cargo hasta el cese de la causal que generó su designación.\n\nEn ningún caso la subrogancia podrá exceder el plazo de un (1) año contado desde la designación, prorrogable por igual plazo siempre que medie causa justificada, a cuyo vencimiento se producirá la caducidad de pleno derecho de aquélla y serán inválidas las actuaciones que se realizaren con posterioridad, sin perjuicio de las sanciones administrativas o penales que pudieren corresponder.\n\nLas cámaras deberán informar bimestralmente al Consejo de la Magistratura la situación de subrogancia de sus respectivas jurisdicciones.\n\nEn el supuesto de que la causal que generó la licencia, suspensión, vacancia, remoción u otro impedimento de un magistrado sea definitiva, la cámara deberá comunicar tal situación dentro de los tres (3) días de producida la vacante al Consejo de la Magistratura, a fin de dar cumplimiento al procedimiento de selección y designación definitiva en los términos del artículo 99, inciso 4, de la Constitución Nacional.\n\nLa vigencia de la función del juez subrogante de un tribunal oral podrá extenderse exclusivamente en aquellas causas en que ya hubiere sido sorteado al momento de operarse la caducidad del nombramiento, al solo efecto de resolverlas y hasta tanto se dicte la sentencia definitiva."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Será nula, de nulidad absoluta, la designación de un juez subrogante para desempeñar funciones en un juzgado o tribunal que no hubiese contado previamente con magistrados titulares designados conforme al procedimiento constitucional ordinario."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - La presente ley entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - Derógase la ley 27.145",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 027145 2015 06 10 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Comuníquese al Poder Ejecutivo nacional"
        }
      ],
      "firmantes": {
        "firmantes": "MICHETTI-MONZÓ-Inchausti-Tunessi"
      },
      "id-infojus": "LNS0006400"
    }
  }
}