{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g79-92000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584291801,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22762-nacional-aprobacion-convenio-comercial-gabon-lnt0002997-1983-03-17"
      }
    },
    "content": {
      "mecanografico": "T0002997",
      "numero-norma": 22762,
      "timestamp": "2013-01-19T19:05:35",
      "timestamp-m": "2013-01-19T19:05:35",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1983-03-17",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022762 1983 03 17",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.762",
          "BUENOS AIRES, 17 DE MARZO DE 1983"
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO DE COMERCIAL CON GABON.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 03 22",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 03 22"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5. del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B ANEXO I  1",
          "C ANEXO II  2",
          "D PROTOCOLO"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.762",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del Convenio Comercial entre la República Argentina y la República Gabonesa y del Protocolo adicional suscripto en Buenos Aires el 30 de Octubre de 1977.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gabón"
            },
            "preferido": {
              "termino": "República Gabonesa"
            },
            "sinonimos": {
              "termino": "Gabón"
            }
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aranceles aduaneros"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "derecho de los tratados",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "comercio exterior",
            "República Gabonesa",
            "aranceles aduaneros (tributos aduaneros)",
            "cooperación financiera internacional (cooperación económica)",
            "tributos aduaneros",
            "tratamiento de Nación más favorecida",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "Gabón (República Gabonesa)",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1. - Apruébase el \"Convenio Comercial entre el Gobierno de la República  Argentina y el Gobierno de la República Gabonesa\" y el \"Protocolo Adicional  al  Convenio Comercial entre el Gobierno de la República  Argentina  y  el  Gobierno  de  la  República  Gabonesa\", firmados en la ciudad de Buenos  Aires el día 30 de octubre de 1977, cuyos textos forman parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - Wehbe - Aguirre Lanari-"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO    A:ECONOMIA-COMERCIO    EXTERIOR-EXPORTACIONES-IMPORTACIONES Convenio  Comercial  entre la República  Argentina  y  la  República Gabonesa suscripto en  Buenos  Aires  el  30  de  Octubre  de 1977.-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0014",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "ARTICULO 1\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Gabonesa  acordarán,  según las leyes y reglamentaciones vigentes en sus  respectivos  países,    las  máximas  facilidades  posibles  al intercambio  de  mercancías de distinto  tipo  entre  ambos  países, originarias y provenientes  de  los  mismos,  conforme a las leyes y reglamentos en vigor."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "ARTICULO 2\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Gabonesa  concederán  para las mercaderías importadas originarias de los dos países el tratamiento  más favorable concedido a mercaderías provenientes o destinadas a cualquier  país,  o  grupos  de  países, tanto  en lo que se refiere a tarifas aduaneras, tasas, impuestos  o cargas fiscales,  como  en  cuanto  a  formalidades administrativas, régimen  de  concesión  o  exención de licencias,  transferencias  o pagos  de divisas, circulación,  de  transporte  y  distribución  de mercaderías."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "ARTICULO 3\n\nLas  mercaderías  exportadas  de un país al otro serán acompañadas a la entrada al país importador de  un  certificado de origen otorgado por las autoridades del país exportador,  de  acuerdo  a sus leyes y reglamentos.\n\nEn   el  sentido  del  presente  Acuerdo,  serán  considerados  como productos  argentinos, las mercaderías producidas o fabricadas en la República Argentina  y exportadas desde la República Argentina hacia la República Gabonesa.\n\nDe la misma forma serán  considerados  como  productos gaboneses las mercaderías  producidas  o  fabricadas  en la República  Gabonesa  y exportadas  desde la República Gabonesa a  la  República  Argentina."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "ARTICULO 4\n\nLos  barcos  mercantes  de  cada  una  de  las  Partes gozarán en la jurisdicción de la otra Parte del tratamiento más  favorable,  en lo que  se  refiere  al  régimen de puertos, conforme a sus respectivas legislaciones."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "ARTICULO 5\n\nLas  disposiciones  de  los  Artículos 2 y 4 no se aplicarán a:\n\na)  las  ventajas, privilegios y  facilidades  acordados  o  que  se acordaren  por  las  Partes  Contratantes  a  los  países que le son limítrofes y a su tráfico fronterizo;\n\nb)    las   ventajas,  privilegios  y  facilidades  que  las  Partes Contratantes  conceden  o  que  concedieren  a  un  país, o grupo de países, en aplicación de acuerdos de libre comercio, de convenciones  bilaterales  o  multilaterales  relativas al  comercio preferencial, y de acuerdos subregionales, regionales o interregionales;\n\nc) las ventajas, privilegios y facilidades que  resulten  de uniones aduaneras de las que hacen o harán parte."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "ARTICULO 6\n\nLas  exportaciones  de productos de una de las Partes Contratantes a la otra estarán sujetas  a las disposiciones de carácter general que rigen en el país exportador  en  el  momento  de su exportación. Las importaciones  en  cada  una  de  las  Partes  Contratantes  de  los productos provenientes de la otra, estarán igualmente  sujetas a las disposiciones de carácter general vigentes en el país importador  en el momento de su despacho a plaza."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "ARTICULO 7\n\nLas  Partes  Contratantes se comprometen durante la vigencia de este Convenio, a tomar  las medidas pertinentes para que el transporte de las mercaderías objeto  del intercambio comercial entre la República Argentina y la República  Gabonesa  se  efectúe en buques de bandera argentina o buques de bandera gabonesa en  igualdad de condiciones y en  proporciones  iguales  en  la  totalidad  de  los    fletes.\n\nEl  mismo  transporte  se  efectuará  en  las mismas condiciones  en buques de una de las banderas nacionales, de  aquella  parte  de  la cuota  de  la  otra  que  esta última no estuviera en condiciones de transportar.\n\nDe todos modos, la aplicación  de  esas  normas  no  podrá ocasionar retardos en el libramiento ni aumento de precio de los  productos  y en    consecuencia  las  Partes  Contratantes  pueden,  en  caso  de necesidad,  recurrir  a  la  prestación  de transportes por naves de tercera bandera."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "ARTICULO 8\n\nLas    Partes  Contratantes  se  comprometen  a  hacer  los  mayores esfuerzos  y  tomar  todas  las  medidas  necesarias para fomentar y ampliar  el  intercambio  comercial  entre  los   dos  países.\n\nAsimismo  tratarán,  por  los medios a su alcance, que  las  compras gabonesas de mercaderías argentinas  y  las  compras  argentinas  de mercaderías  gabonesas se orienten en una proporción creciente hacia productos semi-manufacturados  y manufacturados sin perjuicio de las compras que forman el intercambio tradicional."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "ARTICULO 9\n\nAmbas  Partes  Contratantes  promoverán el intercambio de visitas de los representantes, grupos y delegaciones  comerciales fomentarán el intercambio tecnológico de carácter comercial  y proporcionarán toda clase  de  facilidades  a  los  organismos de la otra  Parte  en  la celebración de exposiciones y en  otras  actividades  destinadas  al fomento    del  comercio  en  su  territorio,  de  acuerdo  con  sus respectivas  disposiciones  legales vigentes y la práctica habitual."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "ARTICULO 10\n\nTodos   los  pagos  entre  la  República  Gabonesa  y  la  República Argentina  se  efectuarán  en  moneda  de libre convertibilidad y de conformidad con las leyes y reglamentos  en vigor en cada uno de los países respecto al régimen de cambios."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "ARTICULO 11\n\nSe  exceptúan  de  las  estipulaciones  del  presente  Convenio  las medidas  restrictivas  que  cualquiera  de las Partes pueda tomar en protección  de la seguridad nacional, la vida  y  la  salud  de  las personas, de  los  animales y de las plantas, así como en protección del patrimonio nacional de valor artístico, histórico y arqueológico."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "ARTICULO 12\n\nA  los  efectos  de  coordinar las acciones a desarrollar en los dos países,  como así también  de  examinar  los  problemas  que  puedan presentarse    durante  la  aplicación  del  presente  Convenio,  se constituye una Comisión  Mixta,  compuesta por representantes de los dos  Gobiernos,  con  la  eventual  asistencia   de  expertos  y  de representantes del sector privado.\n\nLa Comisión Mixta se reunirá alternativamente en  Buenos  Aires y en Libreville  por  lo menos una vez al año, y además cada vez que  los dos Gobiernos lo juzguen necesario.\n\nLa Comisión Mixta se ocupará principalmente de:\n\na) La individualización  de  los  sectores  de  interés común en los cuales sea posible concretar formas de cooperación;\n\nb)  El  examen  de  los  proyectos  e  iniciativas  conducentes    a implementar formas de cooperación;\n\nc)  Proponer  a los respectivos Gobiernos la adopción de las medidas que considere más  idóneas para facilitar la aplicación del presente Convenio.\n\nEn los casos que revistan  particular  urgencia  o  toda vez que las dos  Partes lo consideren oportuno, los proyectos y las  iniciativas a realizar  en  el  marco  de  la  colaboración recíproca podrán ser señalados por los dos Gobiernos a través de los canales diplomáticos."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "ARTICULO 13\n\nCada  Parte  Contratante puede en todo momento solicitar la revisión del presente Acuerdo.\n\nLa parte revisada  o modificada por consentimiento mutuo; entrará en vigor desde su aprobación por las Partes."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "ARTICULO 14\n\nEl  presente  Convenio  se  aplicará provisionalmente a partir de la fecha de su firma y entrará en vigor con el canje de los respectivos instrumentos de ratificación.\n\nEl presente Convenio tendrá una  duración  de  un  año,  renovándose automáticamente  por  el mismo plazo, a menos que una de las  Partes manifieste  a  la  otra,  con   tres  meses  de  anticipación  a  la expiración de cada período, su decisión de denunciarlo."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "ARTICULO 15\n\nSi  a  la  fecha de expiración de este Convenio hubiere contratos en vía  de  ejecución  o  pagos  pendientes,  en  todos  los  casos  su cumplimiento  continuará  y  se  regirá  por  las  cláusulas de este instrumento.\n\nHECHO  en  la  ciudad  de  Buenos  Aires,  Capital  de  la República Argentina,  a  los  treinta  días  del  mes  de octubre del año  mil novecientos setenta y siete, en dos ejemplares  originales, cada uno en  los  idiomas  español y francés, siendo ambos textos  igualmente válidos."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n Vicealmirante OSCAR ANTONIO MONTES \n\n Ministro de Relaciones Exteriores y Culto \n\n POR EL GOBIERNO DE LA REPUBLICA GABONESA \n\n MARTIN BONGO \n\n Ministro de Asuntos Exteriores y de la Cooperación"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO   B:  Anexo  I  del  Convenio  Comercial  entre  la  República Argentina    y la República Gabonesa suscripto en Buenos Aires el 30 de Octubre de 1977-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "El  Gobierno de la República Argentina se esforzará en hacer conocer a las  sociedades,  a  los  hombres  de  negocios  y  a  los  medios económicos  argentinos los productos gaboneses, susceptibles de  ser objeto de importaciones  provenientes de la República Gabonesa.\n\nSe trata especialmente de:\n\n-manganeso\n\n-petroleo\n\n-maderas  tropicales  y sus  derivados,  en  rollizos  o  elaborados (okoumé,  ozigo, acajou)  maderas  terciadas,  planchas,  etc.\n\n-hierro\n\n-marmol\n\n-cacao\n\n-café\n\n-diversos productos manufacturados\n\n-alquitrán\n\n-gas"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO   C:  Anexo  II  al  Convenio  Comercial  entre  la  república Argentina  y  la  República Gabonesa suscripto en Buenos Aires el 30 de Octubre de 1977- ANEXO II LISTA ARGENTINA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "C 0001",
            "texto": "El  Gobierno  de  la  República  Gabonesa  se  esforzará  para hacer conocer    a  las  sociedades,  hombres  de  negocios  y  en  medios económicos gaboneses los bienes, productos, servicios y construcciones argentinos susceptibles de ser objeto de importaciones    provenientes    de  la  República  Argentina:\n\n1) AGRICULTURA Y GANADERIA\n\ngranos - carnes - cueros - lanas -  frutas  -  conservas  - azúcar - aceites  -  miel  -  productos  lácteos - vinos - hortalizas - té  - tabaco  -  frutas  enlatadas  -  harina  -  malta  -  cerveza.\n\n2) PESCA\n\npescados secos, en conserva y frescos\n\n3) PRODUCTOS INDUSTRIALES\n\nTextiles - metalmecánicos - eléctricos  -  electrónicos - domésticos y  electrodomésticos  - Siderúrgicos - químicos  -  petroquímicos  - medicinales - autopartes  -  comunicaciones - alimenticios - calzado - maquinaria agrícola.\n\n4) PROYECTOS COMPLETOS (incluida su ejecución)\n\n- Hospitales - Plantas frigoríficas y de conservas.\n\n- Barcos graneleros, frigoríficos,  carga  general  petroleros\n\n-  Proyectos  viales  y  montajes de establecimientos ganaderos\n\n5) Se destacan también otros  productos que pueden ser de particular interés para la República Gabonesa:\n\n- Tubos de acero sin costura -  barra  de sondeo y de bombeo para la explotación petrolífera.\n\n- Molinos de viento\n\n- Refrigeradores domésticos a kerossene y a gas.\n\n- Cocinas a leña y a kerossene\n\n- Maquinaria agrícola apta para tracción a sangre.\n\n- Reproductores de raza para mejorar la  calidad  de  las haciendas.\n\n6)- Material ferroviario."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO   D:  Protocolo  adicional  al  Convenio  Comercial  entre  la República  Argentina  y  la  República  Gabonesa suscripto en Buenos Aires el 30 de Octubre de 1977-",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003",
          "articulo": [
            {
              "numero-articulo": "D 0001",
              "texto": "ARTICULO 1\n\nAmbas  Partes  Contratantes  han  coincidido  en  la conveniencia de ampliar  y  diversificar  su intercambio comercial y a  tal  fin  se anexan al presente protocolo  listas  de  mercaderías  y  servicios.\n\nSe  incluye  en el Anexo I la lista presentada por la delegación  de la República Gabonesa  figurando  como  Anexo II la lista presentada por la delegación de Argentina.\n\nAmbas delegaciones recomiendan, además, el  estudio  de  medidas  de carácter  financiero, susceptibles de facilitar la colocación de sus respectivos suministros."
            },
            {
              "numero-articulo": "D 0002",
              "texto": "ARTICULO 2\n\nLos  dos  Gobiernos  se esforzarán en la medida de lo posible con el fin  de  concretar el acuerdo  comercial  concluido  entre  los  dos países, para  que  los  productos  comprendidos  en los anexos, sean objeto de acuerdos precisos con miras a su promoción  y venta en los mercados respectivos, a la mayor brevedad posible."
            },
            {
              "numero-articulo": "D 0003",
              "texto": "ARTICULO 3\n\nSin  perjuicio  de  los intercambios tradicionales los dos Gobiernos se esforzarán para asegurar  un  nivel  cada  vez  mas significativo para  los  productos  manufacturados  y  semimanufacturados  en  los intercambios comerciales entre los dos países.\n\nHECHO  en  la  ciudad  de  Buenos  Aires, Capital  de  la  República Argentina,  a  los  treinta días del mes  de  octubre  del  año  mil novecientos setenta y  siete,  en  dos ejemplares originales, en los idiomas francés y español, siendo ambos  textos  igualmente válidos."
            }
          ],
          "firmantes": {
            "anexo": "D",
            "firmantes": "POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n Vicealmirante OSCAR ANTONIO MONTES \n\n Ministro de Relaciones Exteriores y Culto \n\n POR EL GOBIERNO DE LA REPUBLICA GABONESA \n\n MARTIN BONGO \n\n Ministro de Asuntos Exteriores"
          }
        }
      ],
      "id-infojus": "LNT0002997"
    }
  }
}