{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g15-63000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584869754,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23834-nacional-aprobacion-convenio-interamericano-sobre-servicio-aficionados-convenio-lima-lnt0003651-1990-09-13"
      }
    },
    "content": {
      "mecanografico": "T0003651",
      "numero-norma": 23834,
      "timestamp": "2013-11-15T21:12:04",
      "timestamp-m": "2013-11-15T21:12:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1990-09-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023834 1990 09 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 23.834",
          "Buenos Aires, 13 de septiembre de 1990."
        ]
      },
      "titulo-norma": "APROBACION DEL CONVENIO INTERAMERICANO SOBRE EL SERVICIO DE AFICIONADOS. CONVENIO DE LIMA.",
      "datos-publicacion": "BOLETIN OFICIAL   1990 10 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 10"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A  CONVENIO",
          "B  MODIFICACION"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.834",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-11-15",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "RADIOAFICIONADO-TELECOMUNICACIONES-RADIODIFUSION-COOPERACION INTERNACIONAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telecomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiocomunicaciones"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de radioaficionados"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/servicio de radioaficionados"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radioaficionado"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/servicio de radioaficionados/radioaficionado"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "radioaficionado",
            "radiocomunicaciones",
            "convenios internacionales (tratados internacionales)",
            "servicios de comunicación audiovisual",
            "derecho internacional público",
            "tratados internacionales",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "servicio de radioaficionados"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  CONVENIO  INTERAMERICANO SOBRE EL SERVICIO DE AFICIONADOS - \"CONVENIO DE LIMA\" -,  adoptado  en  Lima, República  del  Perú,  el  14  de agosto de 1987, que consta de doce (12) artículos, cuya fotocopia autenticada  en  idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Apruébase  la  modificación  del  Artículo 7 del CONVENIO   INTERAMERICANO  SOBRE  EL  SERVICIO  DE  AFICIONADOS    - \"CONVENIO DE    LIMA\" -, adoptada en Lima, República del Perú, el 25 de abril de  1988,  cuya  fotocopia  autenticada  en  idioma español forma parte asimismo de la presente ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-DUHALDE-Pereyra Arandía de Pérez Pardo-Flombaum."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO  INTERAMERICANO  SOBRE  EL SERVICIO DE AFICIONADOS-CONVENIO DE LIMA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0010\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0011",
          "segmento": [
            {
              "titulo-particion": "1. DISPOSICIONES GENERALES",
              "articulo": [
                {
                  "numero-articulo": "A 0001",
                  "texto": "Artículo 1. Las disposiciones del presente Convenio se aplicarán a  la   expedición  de  autorizaciones  que  permitan  el  ejercicio temporal  de  las  actividades propias del Servicio de Aficionados a nacionales de un Estado  Parte,  en  el  territorio  de  otro Estado Parte,  siempre  y  cuando  cuenten con la debida autorización  para realizar las actividades del  Servicio  de Aficionados, expedida por la autoridad competente de un Estado Parte."
                },
                {
                  "numero-articulo": "A 0002",
                  "texto": "Artículo 2. Las autorizaciones para realizar las actividades del Servicio  de  Aficionados  serán  otorgadas  de  conformidad con las disposiciones legales vigentes en los respectivos  Estados  Partes y las  contenidas  en  el  Reglamento de Radiocomunicaciones anexo  al Convenio Internacional de Telecomunicaciones."
                }
              ]
            },
            {
              "titulo-particion": "2. PROCEDIMIENTOS",
              "articulo": [
                {
                  "numero-articulo": "A 0003",
                  "texto": "Artículo  3.  La  solicitud de autorización a que se refiere el artcculo  1 deberá ser presentada  por  el  interesado  directamente ante la autoridad  competente  del  Estado Parte en el cual pretende obtener autorización temporal para operar el Servicio de Aficionados."
                },
                {
                  "numero-articulo": "A 0004",
                  "texto": "Artículo  4.  El  Estado  Parte  que  reciba  una  solicitud de autorización  podrá  negarla  o  limitarla  y,  si  se trata de  una autorización   ya  dada,  podrá  cancelarla  de  acuerdo  con    los procedimientos establecidos por dicho Estado."
                },
                {
                  "numero-articulo": "A 0005",
                  "texto": "Artículo 5.- El aficionado que obtenga autorización para operar una estación  del  Servicio  de Aficionados en el territorio de otro Estado Parte estará sujeto a las  leyes, reglamentos y disposiciones aplicables  al  Servicio  de  Aficionados    en   ese  Estado."
                }
              ]
            },
            {
              "titulo-particion": "3. DISPOSICIONES FINALES",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": "Carta de las Naciones Unidas",
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TRA C 021195 1945 09 08 0102 000 0102 000  A"
                    }
                  },
                  "numero-articulo": "A 0006",
                  "texto": "Artículo 6. El presente Convenio no afectará la vigencia de los acuerdos previos en esta materia.\n\nLos Estados  Partes  se  reservan la facultad de concertar acuerdos complementarios sobre procedimientos  y modalidades de aplicación de este  Convenio.  Sin  embargo, tales acuerdos  no  podrán  estar  en contradicción  con  las disposiciones  del  presente  Convenio.  Las Partes harán del conocimiento  de  la  Secretaría  General de la OEA los  acuerdos  complementarios,  la  que  a  su  vez  enviará  copia auténtica  de    su  texto,  para  su registro y publicación,  a  la Secretaría de las  Naciones Unidas,  de  conformidad con el artículo 102 de su Carta, y a la Secretaría General de la Unión Internacional de Telecomunicaciones."
                },
                {
                  "numero-articulo": "A 0007",
                  "texto": "Artículo 7.- El presente Convenio permanecerá abierto a la firma en la  Secretaría  General  de  la  OEA hasta su entrada en vigor y, después, permanecerá abierto a la adhesión.  Los Estados Miembros de la  OEA  o de la CITEL pueden llegar a ser Partes  en  el  Convenio mediante.\n\na. La firma no sujeta a ratificación, aceptación, o aprobación;\n\nb. La firma  sujeta a ratificación, aceptación o aprobación, seguida a ratificación, aceptación o aprobación, o\n\nc. La adhesión."
                },
                {
                  "numero-articulo": "A 0008",
                  "texto": "Artículo 8. La ratificación, aceptación, aprobación o adhesión se realizarán  mediante  el depósito del instrumento correspondiente en la Secretaría General de  la  OEA, en su carácter de Depositaria."
                },
                {
                  "numero-articulo": "A 0009",
                  "texto": "Artículo  9.- Los Estados Partes podrán formular reservas en el momento de la firma  o  depósito  de un instrumento de ratificación, aceptación, aprobación o adhesión,  siempre que dicha reserva verse sobre  disposiciones  específicas  de  este    Convenio   y  no  sea incompatible con el objeto y fin del mismo."
                },
                {
                  "numero-articulo": "A 0010",
                  "texto": "Artículo 10. El presente Convenio entrará en vigor treinta días después  de  la  fecha  en  que  cuatro  Estados hayan llegado a ser Partes en el mismo."
                },
                {
                  "numero-articulo": "A 0011",
                  "texto": "Artículo 11.- El presente Convenio regirá por tiempo indefinido, pero  podrá  ser terminado por consentimiento de los Estados Partes.\n\nCualquiera  de  los  Estados  Partes  podrá  denunciar  el  presente Convenio.  El    instrumento  de  denuncia  será  depositado  en  la Secretaría General  de  la OEA. Transcurrido un año contado a partir de la fecha  de depósito  del  instrumento  de denuncia, el Convenio cesará en sus efectos para el Estado denunciante,  quedando en vigor para los demás Estados Partes."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": "Carta de las Naciones Unidas",
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TRA C 021195 1945 09 08 0102 000 0102 000  A"
                    }
                  },
                  "numero-articulo": "A 0012",
                  "texto": "Artículo  12.  El  instrumento  original del presente Convenio, cuyos textos en español, francés, inglés  y portugués son igualmente auténticos, se depositará en la Secretaría  General  de  la  OEA, la cual  enviará  una  copia  auténtica de su texto para su registro  y publicación a la Secretaría  de  las Naciones Unidas, de conformidad con el artículo 102 de su Carta, y  a  la  Secretaría  General de la Unión Internacional de Telecomunicaciones.\n\nEl  Secretario  General  de la OEA notificará a los Estados  Partes las  firmas,  los  depósitos  de    instrumentos   de  ratificación, aceptación,  aprobación, adhesión y denuncia y las reservas  que  se formularen."
                }
              ],
              "firmantes": {
                "anexo": "A",
                "firmantes": "EN  FE  DE  LO CUAL, los plenipotenciarios infrascritos, debidamente autorizados  por  sus  respectivos  gobiernos,  firman  el  presente Convenio. \n\n HECHO EN LA CIUDAD  DE  LIMA,  República  del  Perú,  el  día 14 de agosto de mil novecientos ochenta y siete. \n\n ORGANIZACION DE LOS ESTADOS AMERICANOS\n\n ORGANIZACAO DOS ESTADOS AMERICANOS \n\n ORGANISATION DES ETAIS AMERICAINS \n\n ORGANIZATION OF AMERICAN STATES"
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "MODIFICACION   AL  ARTICULO  7  DEL  CONVENIO  INTERAMERICANO  SOBRE SERVICIOS DE AFICIONADOS, CONVENIO DE LIMA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "OEA/2.2-34/88\n\nLa  Secretaría General de la Organización de los Estados Americanos saluda  muy  atentamente a las Misiones Permanentes y tiene el honor de comunicarles  que  ha  recibido  para  su depósito el texto de la Modificación  al  Artículo  7  del  Convenio  Interamericano   sobre Servicios  de  Aficionados,  \"Convenio  de  Lima\", aprobada el 25 de abril de 1988 por resolución CITEL/RES. 141 (I/E-88)  de  la Primera Reunión    Extraordinaria    de  la  Conferencia  Interamericana  de Telecomunicaciones.\n\nLa Modificación adoptada es la siguiente:\n\nArtículo 7. El presente Convenio  permanecerá abierto a la firma y a  la  adhesión en la Secretaría General  de  la  OEA.  Los  Estados miembros  de  la  OEA  o  la CITEL, pueden llegar a ser Partes en el Convenio mediante:\n\na. La firma no sujeta a ratificación,  aceptación  o aprobación; b.\n\nLa firma sujeta a ratificación, aceptación o aprobación,  seguida de ratificación, aceptación o aprobación, o\n\nc. La adhesión.\n\nAsimismo,  la Secretaría General participa que dicha Modificación, de conformidad  con  las  normas  aplicables  sobre  derecho  de los tratados,  entraría  en  vigor  tan  pronto como haya constancia del consentimiento en obligarse de todos los  Estados negociadores.\n\nEn  consecuencia,  hasta  tanto  entre  en  vigor    la  mencionada Modificación  al  Artículo  7 del Convenio de Lima, los Estados  que puedan y decidieran ser partes  en  el  mismo  deberán  utilizar  el procedimiento  de  adhesión,  a excepción de aquéllos que habiéndolo firmado, hubieran condicionado  el  acto a la ulterior ratificación."
          },
          "firmantes": {
            "anexo": "B",
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "id-infojus": "LNT0003651"
    }
  }
}