{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g71-74000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584698167,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "25654-nacional-ratificacion-convenio-entre-direccion-nacional-vialidad-gobierno-pampa-lns0004717-2002-09-18"
      }
    },
    "content": {
      "mecanografico": "S0004717",
      "numero-norma": 25654,
      "timestamp": "2013-01-19T18:51:41",
      "timestamp-m": "2013-01-19T18:51:41",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "2002-09-18",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 025654 2002 09 18",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.654",
          "BUENOS AIRES, 18 de SEPTIEMBRE de 2002"
        ]
      },
      "titulo-norma": "RATIFICACION DEL CONVENIO ENTRE LA DIRECCION NACIONAL DE VIALIDAD Y EL GOBIERNO DE LA PAMPA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 10 22"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación  Argentina  reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B RESOLUCION"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25654",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-10-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "RATIFICACION DE CONVENIOS INTERPROVINCIALES-LA PAMPA-DIRECCION NACIONAL DE VIALIDAD"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ratificación de convenios interprovinciales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Provincial/gobierno provincial/facultades del gobierno provincial/facultades no delegadas/convenios interprovinciales/ratificación de convenios interprovinciales"
            },
            "sinonimos": {
              "termino": [
                "aprobación de convenios interprovinciales",
                "tratados interprovinciales",
                "provincias",
                "poderes no delegados",
                "provincia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "La Pampa"
            },
            "preferido": {
              "termino": "La Pampa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "poderes no delegados (facultades no delegadas)",
            "aprobación de convenios interprovinciales (ratificación de convenios interprovinciales)",
            "tratados interprovinciales (convenios interprovinciales)",
            "Dirección Nacional de Vialidad",
            "La Pampa",
            "convenios interprovinciales",
            "provincias (Estado Provincial)",
            "Estado",
            "Derecho constitucional",
            "provincia (Estado Provincial)",
            "facultades del gobierno provincial",
            "ratificación de convenios interprovinciales",
            "gobierno provincial",
            "Estado Provincial",
            "facultades no delegadas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Ratifícase el convenio suscripto en febrero  de 1998, entre  la  Dirección  Nacional  de  Vialidad  y  el  Gobierno de la Provincia  de  La  Pampa, dentro de las pautas establecidas  en  el CONVENIO MARCO DE RECONVERSION  VIAL  EN  LA PROVINCIA DE LA PAMPA, por el cual la primera entrega en propiedad a la segunda, el predio ubicado en la Sección II-Fracción DLote 19 identificado catastralmente: Ejido 047 (Santa Rosa-La Pampa) Circunscripción III- Radio C-Quinta 5-Parcela 1, con una superficie  de  20.925,99 m2, y el  Gobierno  de la Provincia de La Pampa entrega en propiedad  una nueva sede, con  una  superficie  cubierta de 1.290 m2 y además las obras complementarias de acuerdo a  lo  detallado  en  el convenio, para    el  funcionamiento  de  la  dependencia  Vial  Nacional.\n\nDicho convenio  forma  parte  integrante  de  la  presente  ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "CAMAÑO-LOPEZ ARIAS-Rollano-Canals."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS DIRECCION NACIONAL DE VIALIDAD",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 1",
          "sancion-anexo": "Entre el GOBIERNO DE  LA PROVINCIA DE LA PAMPA representada en este acto por el SEÑOR GOBERNADOR  DR.  RUBEN  HUGO  MARIN,  en  adelante denominada \"LA PROVINCIA\" y por otra parte la DIRECCION NACIONAL DE VIALIDAD representada por el SEÑOR ADMINISTRADOR GENERAL ING. GUILLERMO CABANA, con domicilio legal en Avda. Pte. Julio A. Roca 738  de  la  Ciudad  de  Buenos Aires, en adelante  denominada \"VIALIDAD NACIONAL\", acuerdan, dentro  de  las pautas establecidas en el CONVENIO MARCO DE RECONVERSION VIAL EN LA PROVINCIA DE LA PAMPA,  firmado  el  veintiocho  de Agosto de mil novecientos noventa  y  tres  (25.8.93),  y  condicionado    a  la concreción del  mismo,  celebrar el presente convenio sujeto a las siguientes cláusulas:",
          "articulo": {
            "numero-articulo": "A 0001",
            "texto": "PRIMERA:  \"VIALIDAD  NACIONAL\" autoriza a \"LA PROVINCIA\" ingresar a una superficie de terreno  de aproximadamente 23.000 m2, según ángulos, medidas y dimensiones que  surjan  de  la mensura  a realizar,  dentro  de una superficie mayor propiedad de \"VIALIDAD NACIONAL\", en el lugar  indicado  en  el  croquis  que se acompaña  formando parte integrante del presente convenio y ubicado según  Nomenclatura  Catastral:  Ejido  047;  Circunscripción  III;\n\nChacra 14; Parcela 1 de la Provincia de La Pampa.\n\nLa superficie  remanente  del predio en ningún caso será inferior a siete mil ochocientos metros cuadrados (7.800 m2).\n\nPrevio  al  ingreso y con el  objeto  de  delimitar  el  terreno  a utilizar por  \"LA  PROVINCIA\",  ésta  deberá proceder a efectuar la mensura  y deslinde a su cargo, con aprobación  de  los  Organismos competentes, en el término de CIENTO OCHENTA (180) días a partir de la fecha de la firma del presente convenio.\n\nSEGUNDA: El  plazo  de  esta  autorización  comienza a partir de la firma de este convenio y finalizará el día en que \"LA PROVINCIA\" dé cumplimiento a las obligaciones que asume por  el  presente o en su defecto  al  término  de  CUATRO (4) años corridos a partir  de  la fecha, previstos como tiempo  máximo  para  el  cumplimiento de las obligaciones contraídas.\n\nTERCERA: \"LA PROVINCIA\" desarrollará en la fracción de terreno cuyo ingreso  se autoriza, para atender las tareas comprometidas  en  el citado Marco  de  Reconversión  Vial  en  dicha Provincia, como así también  realizar  las  mejoras  que  estime  necesarias   para  el cumplimiento de la finalidad prevista, sin afectar la actividad  de \"VIALIDAD NACIONAL\" en el predio.\n\nCUARTA: \"LA PROVINCIA\" se compromete a construir en el plazo máximo de  CUATRO  (4) años a partir de la fecha del presente convenio, un edificio en el  inmueble  designado como Ejido 047; Circunscripción I; Radio K; Quinta 2; Parcela 46 de la Provincia de La Pampa, según Plano Registrado N° 24.848,  sujeto  a  la inscripción de Propiedad Horizontal, donde reservará una superficie cubierta de aproximadamente  (1.290,00  m2.),  con  todas    las  instalaciones completas    y    adecuadas  para  oficinas,  incluyendo  tabiques, divisiones y aberturas  correspondientes, para funcionamiento de la sede del 21° DISTRITO y Ia REGION, como asimismo preveer dentro del mismo  predio la construcción  de  un  local  para  el  LABORATORIO REGIONAL  de  una  superficie  aproximada  de  ciento  diez  metros cuadrados (110 m2).\n\nQUINTA:  Finalizada  la  construcción  del edificio descripto en la cláusula  cuarta,  con  previa aprobación de  \"VIALIDAD  NACIONAL\", antes del plazo de 4 años  establecido  en la cláusula segunda, las partes  procederán  a  efectuar  los  siguientes  actos:  \"VIALIDAD NACIONAL\"  se compromete a desalojar el  edificio  que  actualmente ocupa, en el momento en que \"LA PROVINCIA\" entregue la posesión del inmueble en  propiedad horizontal construido para funcionamiento de sus  Dependencias,   así  también  entregará  en  propiedad  a  \"LA PROVINCIA\", la fracción  de  terreno a que se hace referencia en la cláusula primera.\n\n\"LA  PROVINCIA\" entregará en propiedad  a  \"VIALIDAD  NACIONAL\"  la unidad  inmueble  detallada  en la cláusula cuarta; más el local de 110  m2.  previsto  en la misma cláusula  para  funcionamiento  del LABORATORIO REGIONAL.\n\nSEXTA: \"LA PROVINCIA\",  además  de  los  actos  comprometidos en la cláusula  quinta, se obliga a construir y/o adaptar  construcciones existentes  para  Taller Mecánico, Taller de Señalamiento, Playa de Maniobras y Depósito  de  Materiales Regional, Guarda de Equipos en uso y fuera de uso, Guarda  de  Automotores, Vivienda para personal desplazado  de zonas donde la actividad  de  conservación  ha  sido transferida  a   la  DIRECCION  PROVINCIAL  DE  VIALIDAD  o  se  ha contratado  bajo el  Sistema  C.Re.Ma,  que  le  indique  \"VIALIDAD NACIONAL\" en  el  predio  del que se entregue una parte y/o en otro lugar a determinar.\n\nSEPTIMA: Transcurridos los  cuatro  (4) años fijados en la cláusula segunda, sin que se dé cumplimiento a los compromisos contraídos en este  acuerdo,  se  producirá la resolución  automática  del  mismo.\n\nOCTAVA: En caso de resolución,  \"LA  PROVINCIA\"  deberá  proceder a desalojar  el  inmueble  en  un  plazo  de  noventa (90) días, bajo apercibimiento de iniciar acciones legales de desalojo.\n\nNOVENA: \"LA PROVINCIA\" además de las obligaciones  asumidas  en  el presente  convenio, se compromete al cumplimiento de los siguientes actos: 1) Comunicará  anualmente a \"VIALIDAD NACIONAL\", mediante su Boletín Oficial la inclusión  en  el  Presupuesto del monto total y parciales para cada año de las obras a  las  que se hace referencia en éste acuerdo; 2) El monto anual no podrá ser  inferior al cuarto del  total,  atento  que el plazo de construcción se  calcula  como máximo en cuatro años;  3)  A  partir  de  la  fecha incluirá en su presupuesto  anual,  la  partida parcial que corresponda  para  las obras de ese año.\n\nLa omisión de la inclusión de la partida anual en el presupuesto de la  Provincia  de  un sólo período,  implicará  la  resolución  del presente convenio.\n\nLas partes consideran  cumplido  este  requisito  para  el  período presupuestario  1998,  por  lo  que  deberá cumplir con el segundo, tercero y cuarto parcial los años 1999, 2000 y 2001.\n\nDECIMA: Para todos los efectos jurídicos las partes fijan domicilio legal: VIALIDAD NACIONAL en la Avda. Pte. Julio A. Roca 738, Ciudad de Buenos Aires y, \"LA PROVINCIA\" en el  Centro Cívico de la Ciudad de Santa Rosa, Provincia de La Pampa.\n\nDECIMA  PRIMERA:  Para  todos  los  efectos legales  derivados  del presente convenio, las partes acuerdan  someterse  a la competencia judicial de los Tribunales Federales de la Ciudad de  Buenos  Aires.\n\nEn prueba de conformidad se firman cinco (5) ejemplares de un mismo tenor y a un solo efecto, en la Ciudad de Buenos Aires, a los ......\n\n.................días del mes de Febrero de 1998."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  DIRECCION NACIONAL DE VIALIDAD Resolución  344/1998",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
          "sancion-anexo": "Bs. As., 31/3/1998 VISTO el Expediente N° 1942-V-98, mediante  el cual  tramita  para  su  aprobación el Convenio suscrito por esta Repartición con la Gobernación de la Provincia de La  Pampa,  por el  cual  se formaliza la transferencia  mutua  de determinados inmuebles de dominio  de ambas partes, en jurisdicción del ejido de la ciudad de Santa Rosa; y CONSIDERANDO: Que cita como fundamento el Convenio Marco de Reconversión  Vial  en la Provincia de  La  Pampa,  firmado  el 25  de  agosto  de 1993 entre Vialidad Nacional y la Dirección Provincial de Vialidad  de La Pampa, por el cual,  encuadrado  en la política general fijada por  el  Gobierno Nacional mediante Leyes  23.696  y  23.697  del Programa de Reforma Administrativa implementado por los Decretos  N°  2476/90 y 823/89, se prevé la elaboración y aplicación de programas con  el objeto de producir la  Reconversión  Vial; Que  el referido Convenio  Marco complementa esfuerzos en el área vial para  la  redefinición de las redes  viales  nacionales  y  provinciales en dicha Provincia  con transferencia de funciones operativas para un  aprovechamiento  más racional de los recursos; Que el Convenio suscrito concuerda con lo establecido  en  el Artículo  4°  del  aludido  Convenio  Marco de Reconversión Vial, habida cuenta que se refiere a la transferencia de dominio sobre bienes  muebles  e inmuebles, de una jurisdicción vial  hacia la otra, específicamente  este  acuerdo  constituye  el convenio ad-hoc al que hace referencia el artículo antes mencionado; Que  de  acuerdo a lo establecido por la Ley 23.696 es oportuno efectuar la presente transferencia por cuanto ello redunda en  una  disminución  importante  en  los  gastos  que  demanda  el mantenimiento  de  dicha  unidad,  como  así  también  favorece  la transferencia de funciones  operativas sobre la red de jurisdicción nacional para un aprovechamiento  más racional de los recursos; Por ello, en uso de las facultades conferidas; EL ADMINISTRADOR GENERAL DE LA DIRECCION NACIONAL DE VIALIDAD RESUELVE:",
          "articulo": [
            {
              "numero-articulo": "B 0001",
              "texto": "Artículo  1  -  Apruébase  el  Convenio  entre el Gobierno de la Provincia de La Pampa y la Dirección Nacional  de  Vialidad  por el cual  se formaliza la transferencia mutua de determinados inmuebles del dominio  de  ambas  partes,  en  el ejido de la ciudad de Santa Rosa, como convenio ad-hoc del artículo  4°  del  Convenio Marco de Reconversión Vial."
            },
            {
              "numero-articulo": "B 0002",
              "texto": "Art. 2 - El Convenio suscrito involucra al inmueble  de  propiedad de  la  Dirección  Nacional  de Vialidad, denominado catastralmente como: Ejido 047; Circ. III; Chacra 14; Parcela 1 de la Provincia de La Pampa y el inmueble propiedad de la Provincia ubicado como Ejido 047; Circ. I; Radio K, Quinta 2; Parcela 46."
            },
            {
              "numero-articulo": "B 0003",
              "texto": "Art. 3 - Tómese razón y pase  a  sus  efectos  a  las GERENCIAS DE ADMINISTRACION, OBRAS Y SERVICIOS VIALES Y PLANEAMIENTO, INVESTIGACION Y CONTROL; DE RECONVERSION VIAL. Cumplido,  vuelva  a la primera. - Guillermo Manuel Cabana."
            }
          ]
        }
      ],
      "id-infojus": "LNS0004717"
    }
  }
}