{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g04-10000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583888338,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "21633-nacional-protocolo-relativo-una-enmienda-al-art-50-convenio-sobre-aviacion-civil-internacional-lnt0000140-1977-09-02"
      }
    },
    "content": {
      "mecanografico": "T0000140",
      "numero-norma": 21633,
      "timestamp": "2013-01-19T19:06:15",
      "timestamp-m": "2013-01-19T19:06:15",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1977-09-02",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 021633 1977 09 02",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 21.633",
          "BUENOS  AIRES, 2 DE SEPTIEMBRE DE 1977"
        ]
      },
      "titulo-norma": "PROTOCOLO RELATIVO A UNA ENMIENDA AL ART. 50 A) DEL CONVENIO SOBRE AVIACION CIVIL INTERNACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 09 08"
        }
      },
      "sancion": "En    uso  de  las  atribuciones conferidas por el artículo 5to. del Estatuto  para  el  Proceso    de    Reorganización  Nacional,  EL    PRESIDENTE  DE LA NACION ARGENTINA  SANCIONA  Y  PROMULGA  CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A PROTOCOLO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 21.633",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2\n\nOBSERVACION MODIFICA EL ART. 50 a) DEL CONVENIO SOBRE AVIACION CIVIL Y COMERCIAL, APROBADO POR DECRETO-LEY 15110/46 (B.O. 19-7-46)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-TRANSPORTE- Aprobación del Protocolo relativo a una enmienda al artículo 50 a) del Convenio sobre Aviación Civil Internacional,adoptado en Montreal el 16 de octubre de 1974,por la Asamblea de la Organización de Aviación Civil Internacional en su XXI período de sesiones"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "circulación aérea"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Convenio de Aviación Civil Internacional"
            },
            "preferido": {
              "termino": "Convenio de Aviación Civil Internacional"
            },
            "sinonimos": {
              "termino": [
                "Convenio de Chicago",
                "Convención de Chicago de 1944 sobre Aviación Civil Internacional",
                "Convención de Chicago"
              ]
            }
          },
          {
            "elegido": {
              "termino": "enmiendas a tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales/enmiendas a tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Convención de Chicago de 1944 sobre Aviación Civil Internacional (Convenio de Aviación Civil Internacional)",
            "Derecho internacional",
            "Convenio de Aviación Civil Internacional",
            "enmiendas a tratados internacionales",
            "aeronavegación (circulación aérea)",
            "Convenio de Chicago (Convenio de Aviación Civil Internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "circulación aérea",
            "convenios internacionales (tratados internacionales)",
            "Convención de Chicago (Convenio de Aviación Civil Internacional)",
            "navegación aérea (circulación aérea)",
            "derecho internacional público",
            "tratados internacionales",
            "Derecho aeronáutico"
          ]
        },
        "invalidos": {
          "termino": "ORGANIZACION DE LA AVIACION CIVIL INTERNACIONAL"
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  \"Protocolo  relativo a una enmienda al Artículo 50 a) del Convenio sobre Aviación  Civil    Internacional\", adoptado en la ciudad de Montreal el día 16 de octubre  de  1974 por la  Asamblea  de la Organización de Aviación Civil Internacional  en su XXI período  de  sesiones,  cuyo texto forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA  - Montes - Klix - Martínez de Hoz"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A  -  Protocolo relativo a una enmienda al artículo 50 a) del Convenio sobre  Aviación Civil Internacional,adoptado en Montreal el 16 de octubre de  1974,  por  la  Asamblea  de  la  Organización  de Aviación   Civil  Internacional  en  su  XXI  período  de  sesiones.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0003",
        "sancion-anexo": "PROTOCOLO RELATIVO A UNA ENMIENDA AL ARTICULO 50 a) DEL CONVENIO SOBRE AVIACION CIVIL INTERNACIONL                     LA                   ASAMBLEA             DE LA ORGANIZACION       DE AVIACION CIVIL INTERNACIONAL HABIENDOSE REUNIDO en su vigésimoprimer período de sesiones en Montreal el 14 de octubre de 1974, HABIENDO TOMADO NOTA del deseo general de los Estados contratantes de aumentar el número de miembros del Consejo, HABIENDO CONSIDERADO que es procedente crear tres puestos más en el Consejo y, en consecuencia, que el número de puestos se aumente de treinta a treinta y tres, a fin de permitir que se incremente la representación de los Estados que se eligen en la segunda, y en particular, en la tercera parte de la elección, y HABIENDO CONSIDERADO que, a tal fin, es necesario modificar el Convenio sobre Aviación Civil Internacional, hecho en Chicago el 7 de diciembre de 1944,",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "1)    APRUEBA,  de conformidad con lo dispuesto en el párrafo a) del\n\nArtículo  94 del  mencionado  Convenio,  la  siguiente  propuesta de enmienda a dicho Convenio:\n\nQue  en  el párrafo a) del Artículo 50 del Convenio, se enmiende  la segunda  frase    sustituyendo   \"treinta\"  por  \"treinta  y  tres\"."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "2)   FIJA, de acuerdo con lo dispuesto en el párrafo a) del Artículo 94 del  mencionado  Convenio, en ochenta y seis el número de Estados contratantes cuya ratificación  es necesaria para que dicha enmienda entre en vigor; y"
          },
          {
            "numero-articulo": "A 0003",
            "texto": "3)   DECIDE que el Secretario General de la Organización de Aviación Civil  Internacional  redacte  un  Protocolo en los idiomas español, francés e inglés, cada uno de los cuales tendrá la misma autenticidad, que contenga la propuesta  de  enmienda  anteriormente mencionada, así como las disposiciones que se indican a continuación:\n\na)    El  protocolo  será  firmado por el Presidente y el Secretario General de la Asamblea.\n\nb)  El Protocolo quedará abierto  a  la  ratificación  de  todos los Estados  que  hayan ratificado el mencionado Convenio sobre Aviación Civil Internacional o se hayan adherido al mismo.\n\nc)    Los  instrumentos    de  ratificación  se  depositarán  en  la Organización de Aviación Civil Internacional.\n\nd)  El Protocolo entrará en  vigor,  con  respecto a los Estados que lo hayan ratificado, en la fecha en que se  deposite  el  octogésimo sexto instrumento de ratificación.\n\ne)    El  Secretario  General comunicará inmediatamente a todos  los Estados contratantes la  fecha  de  depósito  de  cada  una  de  las ratificaciones del Protocolo.\n\nf)    El  Secretario  General  notificará inmediatamente la fecha de entrada en vigor del Protocolo a  todos  los Estados partes en dicho Convenio.\n\ng)    El  Protocolo  entrará  en  vigor,  respecto   a  todo  Estado contratante  que  lo  ratifique  después  de la fecha mencionada,  a partir del momento en que se deposite su instrumento de ratificación  en  la Organización de Aviación  Civil  Internacional."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "POR    LO  TANTO,  de  acuerdo  con  la  mencionada  decisión  de la Asamblea, \n\n El    presente Protocolo ha sido redactado por el Secretario General de la Organización;\n\n EN  TESTIMONIO  DE  LO  CUAL,  el  Presidente  y  el Secretario \n\n General    del  XXI  período  de  sesiones  de  la  Asamblea  de  la Organización    de    Aviación    Civil  Internacional,  debidamente autorizados  por la Asamblea, firman  el  presente  Protocolo.  \n\n HECHO  en Montreal el diez y seis de octubre del año mil novecientos setenta  y  cuatro,  en  un documento único redactado en los  idiomas  español, francés e inglés,  cada  uno  de  los  cuales tendrá  la  misma    autenticidad.  El  presente  Protocolo  quedará depositado en los archivos  de  la  Organización  de  Aviación Civil Internacional y el Secretario General de la Organización transmitirá  copias  certificadas  conformes  del mismo a todos  los Estados  partes  en  el Convenio sobre Aviación Civil  Internacional hecho en Chicago el siete de diciembre de 1944."
        }
      },
      "id-infojus": "LNT0000140"
    }
  }
}