{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g68-30000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583728923,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "20946-nacional-fondo-para-estudio-obras-irrigacion-drenaje-lns0000386-1974-09-30"
      }
    },
    "content": {
      "mecanografico": "S0000386",
      "numero-norma": 20946,
      "timestamp": "2013-01-19T18:52:53",
      "timestamp-m": "2013-01-19T18:52:53",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1974-09-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 020946 1974 09 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 20.946",
          "BUENOS AIRES, 30 de SEPTIEMBRE DE 1974"
        ]
      },
      "titulo-norma": "FONDO PARA EL ESTUDIO DE OBRAS DE IRRIGACION Y DRENAJE.",
      "datos-publicacion": "BOLETIN OFICIAL   1974 12 26",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 12 26"
        }
      },
      "publicacion-privada": "ADLA                                                  D003419743354",
      "sancion": "El  Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 20.946",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 8"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0008"
      },
      "sumario": {
        "sumario": "OBRAS PUBLICAS-OBRAS HIDRAULICAS-FONDO PARA ESTUDIO DE OBRAS DE IRRIGACION Y DRENAJE-Creación-Objeto-Integración:Recursos Financieros-Administración-ESTADO-PODER EJECUTIVO NACIONAL- SUBSECRETARIAS DE ESTADO-SUBSECRETARIA DE ESTADO DE RECURSOS HIDRICOS-SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA-Plan de Estudios-Carácter de los Estudios-Puesta en práctica."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aprovechamiento de aguas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aprovechamiento para riego"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/riego"
            },
            "sinonimos": {
              "termino": [
                "aprovechamiento para riego",
                "provisión de agua",
                "servicios de riego",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras hidráulicas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/obras hidráulicas"
            },
            "sinonimos": {
              "termino": [
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo para el Estudio de Obras de Irrigación y Drenaje"
            },
            "preferido": {
              "termino": "Fondo para el Estudio de Obras de Irrigación y Drenaje"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "obras de irrigación"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/obras hidráulicas/obras de irrigación"
            },
            "sinonimos": {
              "termino": [
                "obras de riego",
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de riego"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/riego"
            },
            "sinonimos": {
              "termino": [
                "aprovechamiento para riego",
                "provisión de agua",
                "servicios de riego",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "drenajes"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aprovechamiento de aguas/obras hidráulicas/obras de drenaje"
            },
            "sinonimos": {
              "termino": [
                "drenajes",
                "provisión de agua",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Estado de Recursos Hídricos de la Nación"
            },
            "preferido": {
              "termino": "Subsecretaría de Recursos Hídricos"
            },
            "sinonimos": {
              "termino": "Subsecretaría de Estado de Recursos Hídricos de la Nación"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Subsecretaría de Recursos Hídricos",
            "obras de irrigación",
            "Subsecretaría de Estado de Recursos Hídricos de la Nación (Subsecretaría de Recursos Hídricos)",
            "riego",
            "Fondo para el Estudio de Obras de Irrigación y Drenaje",
            "obras de riego (obras de irrigación)",
            "recursos hídricos",
            "obras hidráulicas",
            "obras de drenaje",
            "servicios de riego (riego)",
            "aguas (recursos hídricos)",
            "aprovechamiento de aguas",
            "Recursos naturales",
            "provisión de agua (aprovechamiento de aguas)",
            "drenajes (obras de drenaje)",
            "aprovechamiento para riego (riego)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase el ''Fondo para estudio de obras de irrigación y drenaje'', cuyo  objeto,  integración  y duración se determinan en la presente ley."
        },
        {
          "numero-articulo": 2,
          "titulo-articulo": "Objeto",
          "texto": "ARTICULO  2.-El  fondo  tendrá  por  objeto solventar los gastos que demande la realización de estudios de  factibilidad  de nuevas obras de  irrigación  y  drenaje  en todo el territorio de la Nación\n\nLas  obras de irrigación cuyo  estudio  determina  esta  ley estarán destinadas    exclusivamente   a  promover  la  producción  agricola ganadera en zonas no utilizadas a esos fines en el país."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "Integración",
          "texto": "ARTICULO  3.-  El  fondo  se  formará  con recursos aportados por la Nación  y  las  provincias  que  adhieran al  mismo.  Anualmente  el presupuesto  general  de  la  Nación  determinará  el  monto  de  la participación del Estado nacional. Cada  provincia  adherente deberá aportar  el  duplo  del  coeficiente  que  le  corresponda  en    la distribución de los impuestos sometidos al régimen de coparticipación    federal,   con  relación  al  aporte  del  Estado nacional.\n\nEl  aporte de las provincias adherentes  deberá efectivizarse dentro de  los  treinta  días de promulgado el presupuesto  general  de  la Nación, y se concretará  a través del depósito de la suma resultante en la cuenta especial''Fondo  para  estudio de obras de irrigación y drenaje'' que la Subsecretaría de Estado  de Recursos Hídricos de la Nación  deberá tener abierta a su orden en el  Banco  de  la  Nación Argentina."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "Administración",
          "texto": "ARTICULO  4.-  El fondo creado por esta ley será administrado por la Subsecretaría  de  Estado  de  Recursos  Hídricos  de la Nación. Sin perjuicio de ello, la determinación de los estudios  a realizar, así como  también  el  control  de  los  mismos, será efectuado  por  un organismo  integrado por un representante  de  la  Subsecretaría  de Estado de Recursos  Hídricos  de  la Nación , que lo presidirá, otro de la Secretaría de Estado de Agricultura  y Ganadería de la Nación, y  uno  por  cada una de las provincias adherentes.  Este  organismo resolverá con  el  voto  favorable de las tres cuartas partes de sus miembros, los  estudios que  deberán  realizarse  a  través  de  los recursos provistos por el fondo.\n\nTodos    los  recursos  del  fondo se destinarán exclusivamente a la realización de los estudios indicados  en  el  artículo  1,  pues la estructura  administrativa  necesaria  deberá  ser  provista  por la Subsecretaría    de  Estado  de Recursos Hídricos de la Nación y los representantes miembros del organismo  directivo del fondo recibirán sus  emolumentos  de  los  entes  a  los  cuales  representan.\n\nLos   representantes que integren el órgano  directivo  deberán  ser técnicos en recursos hídricos o ciencias agrarias."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "Plan de estudios",
          "texto": "ARTICULO  5.-  Vencido  el  plazo para que las provincias adherentes depositen el aporte que les corresponde, de acuerdo a lo establecido  en  el  artículo  3,  y  dentro  de  los  treinta  días subsiguientes, el  órgano directivo  del  fondo  fijará  el  plan de estudios  a  realizar  en  el  año presupuestario subsiguiente. Este plan  se  limitará  a  las    zonas que  correspondan  a  provincias adherentes y que hayan hecho efectivo  su  aporte  en  término.\n\nEl    plan  de  estudios  fijará  las  prioridades de acuerdo a  las siguientes pautas:\n\na)   Estudios que puedan completarse en el  año  presupuestario;\n\nb)  Obras  cuya  realización  beneficie a más de una provincia;\n\nc)    Obras  cuya realización fomente  la  población  en  zonas  que cuenten con alguna  infraestructura  que  favorezca  la factibilidad del proyecto."
        },
        {
          "numero-articulo": 6,
          "titulo-articulo": "Carácter de los estudios",
          "texto": "ARTICULO  6.-  Los  estudios  a  efectuar  a  través de los recursos aportados por el fondo deberán realizarse de acuerdo  a los sistemas que  imponga  el  carácter  de  los  mismos,  con  sujección  a  las siguientes pautas:\n\na)    En  caso  de requerir la contratación de personal, el mismo se proveerá por el sistema  de  contratación por tiempo fijo y a través de concursos de oposición y antecedentes;\n\nb)  Se podrá contratar técnicos  extranjeros  exclusivamente  cuando lo  requiera  algún  aspecto particular del estudio a efectuar. Para los trabajos generales  se  limitará  la  contratación  de  técnicos argentinos o egresados de universidades argentinas;\n\nc)    Se  podrá contratar estudios integrales, siempre y cuando  los mismos se adjudiquen  por  concurso  o  licitación  con  empresas de consultores de origen nacional;\n\nd)  En ningún caso se podrá requerir estudios y otorgar contratos  a personas  físicas  o  jurídicas  que  se encuentren inscriptas en el registro creado por la ley de registro  de  personas  que  actúen en representación de empresas y asociaciones extranjeras."
        },
        {
          "numero-articulo": 7,
          "titulo-articulo": "Puesta en práctica",
          "texto": "ART.    7.- Dentro de los sesenta días posteriores a la vigencia de esta ley,  el  Poder  Ejecutivo,  a  través  de  la Subsecretaría de Estado de Recursos Hídricos de la Nación, reglamentará  esta  ley en sus  aspectos  administrativos e invitará a los Estados provinciales a adherir a la misma, designando técnicos que deberán representarla."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "ALLENDE  - LASTIRI - Cantoni - Lavia"
      },
      "id-infojus": "LNS0000386"
    }
  }
}