{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g82-42000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1703605723049,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "12916-nacional-creacion-corporacion-nacional-olivicultura-lns0002428-1946-12-20"
      }
    },
    "content": {
      "mecanografico": "S0002428",
      "numero-norma": 12916,
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1946-12-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 012916 1946 12 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 12.916",
          "BUENOS AIRES, 20 DE DICIEMBRE DE 1946"
        ]
      },
      "titulo-norma": "CREACION DE LA CORPORACION NACIONAL DE LA OLIVICULTURA.",
      "datos-publicacion": "BOLETIN OFICIAL 1947 01 20",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 01 20"
        }
      },
      "publicacion-privada": "ADLA 0000619460025",
      "sancion": "El Senado y la Cámara de Diputados de la Nación Argentina, reunidos en Congreso, etc. SANCIONAN CON FUERZA DE LEY",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 12.916",
      "estado": "Derogada",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-26",
      "fecha-mod": "2023-12-26",
      "timestamp": "2023-12-26T12:44:06",
      "timestamp-alta": "2023-12-26T12:44:06",
      "timestamp-m": "2023-12-26T12:44:06",
      "generalidades": {
        "observaciones-generales": "Observación: Ley Derogada Por DNU 70/23 (B.O. 21/12/2023) . CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 11"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011"
      },
      "sumario": {
        "sumario": "AGRICULTURA-OLIVICULTURA-CORPORACION NACIONAL DE OLIVICULTURA- Creación-Dependencia:ESTADO MINISTERIOS-MINISTERIO DE AGRICULTURA- Naturaleza:Autarquía-Organización-PODER EJECUTIVO NACIONAL:Funciones-Funciones-Recursos Financieros-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "olivicultura"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/olivicultura"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CORPORACIÓN NACIONAL DE LA OLIVICULTURA"
            },
            "preferido": {
              "termino": "CORPORACIÓN NACIONAL DE LA OLIVICULTURA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "actividad agropecuaria",
            "agricultura (actividad agropecuaria)",
            "productos agropecuarios",
            "productos agrícolas (productos agropecuarios)",
            "olivicultura",
            "ganadería (actividad agropecuaria)",
            "CORPORACIÓN NACIONAL DE LA OLIVICULTURA",
            "Actividades económicas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1. - Créase la Corporación Nacional de Olivicultura, con sede en la ciudad de San Juan, dependiente del Ministerio de Agricultura y con la autarquía que le acuerda esta Ley.\n\nLa corporación gozará de todos los derechos, obligaciones y deberes de las personas jurídicas, y, como tal, podrá realizar todos los actos del derecho civil y comercial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2. - La dirección técnica y administrativa de la corporación será ejercida por un directorio compuesto por un presidente, técnico argentino, quien representará al Ministerio de Agricultura, y séis vocales, designados por el Poder Ejecutivo.\n\nPara ser designado presidente se requerirá acuerdo del Senado. El directorio durará cuatro años en sus funciones, renovándose los vocales por mitades cada dos años, debiendo efectuarse la primera renovación por sorteo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El cargo del presidente de la corporación será incompatible con toda otra función pública, y tendrá una remuneración mensual de $ 2.000 m/n (dos mil pesos moneda nacional). Los cargos de vocales serán honorarios y representarán a la Secretaría de Industria y Comercio y a cada una de las regiones olivícolas del país, a saber: Cuyo (Mendoza, San Juan y San Luis);\n\nCentro (Córdoba, Santiago del Estero y Tucumán); Litoral (Santa Fe, Entre Ríos, Corrientes); Noroeste (La Rioja, Catamarca, Salta y Jujuy) y Sur (Buenos Aires, Río Negro y Neuquén)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- El presidente será el representante legal de la corporación. El directorio designará en la primera sesión de cada año un vicepresidente que reemplazará al titular en caso de impedimento."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Serán funciones de la Corporación Nacional de Olivicultura:\n\na) Fomentar en todos los aspectos el cultivo del olivo y su industrialización, y propender a la comercialización de sus productos;\n\nb) Realizar la planificación técnica y ecónomica de la producción e industrialización del olivo y sus productos;\n\nc) Realizar estudios e investigaciones para determinar los factores de mayor preponderancia técnica y ecónomica en el progreso olivícola;\n\nd) Instalar plantas industrializadoras experimentales y de fomento para el aprovechamiento integral de los productos del olivo;\n\ne) Producir en gran escala plantas de olivos injertadas con variedades seleccionadas particularmente adaptadas a las diferentes regiones ecológicas del país;\n\nf) Fomentar y propagar por los medios que se estime más adecuados, el conocimiento de métodos apropiados para el cultivo del olivo y la explotación industrial de sus productos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6. - Son obligaciones y deberes del directorio:\n\na) Elevar al Poder Ejecutivo el proyecto de presupuesto que será sometido a consideración del Honorable Congreso;\n\nb) Nombrar el personal técnico y administrativo profesional. Todo cargo técnico en la corporación, será provisto por concurso de títulos y antecedentes;\n\nc) Nombrar el personal obrero y de maestranza y personal de servicio;\n\nd) Contratar servicios, provisión de materiales y adquisición de productos necesarios para la explotación de sus establecimientos, pudiendo prescindir de la licitación pública hasta $ 10.000 m/n, en caso de urgencia fundada en resolución del directorio;\n\ne) Contratar en el extranjero los servicios técnicos de profesionales de reconocida competencia en olivicultura y elayotecnia, si lo considera conveniente;\n\nf) Otorgar becas a profesionales argentinos egresados de las facultades de Agronomía y escuelas de agricultura, para perfeccionar sus estudios olivícolas en institutos extranjeros;\n\ng) Convenir con el Banco de la Nación Argentina, un régimen especial de créditos a largos plazos que permita el mejor desenvolvimiento económico de los productores;\n\nh) Elevar anualmente al Poder Ejecutivo una memoria detallada de sus actividades;\n\ni) Confeccionar el reglamento interno para los establecimientos de su dependencia;\n\nj) Asesorar al Poder Ejecutivo en todos los asuntos relacionados con la industria olivícola."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7. - En cada provincia, territorio o región olivícola la corporación instalará una delegación formada por un técnico como jefe inspector de zona que será asesorado por una junta de tres personas, olivicultores e industriales. Estas juntas tendrán por misión, además de la que le asigne la reglamentación de esta Ley, proponer a la corporación las medidas técnicas y económicas conducentes al mejoramiento de la explotación en su zona, y contarán con el personal que les asigne el directorio."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8. - Los fondos de la Corporación Nacional de Olivicultura se formarán con los siguientes recursos:\n\na) Subsidio anual incluído en el presupuesto general de gastos de la Nación en cantidad no inferior a $ 500.000 moneda nacional;\n\nb) Producido de la venta de plantas, estacas, semillas, aceitunas y aceites producidos y elaborados en los viveros y fábricas dependientes de la corporación;\n\nc) Aporte de los gobiernos de provincia proporcionalmente a la importancia económica del cultivo en sus respectivas jurísdicciones."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9. - Las construcciones para instalar sus organismos técnicos y administrativos las hará la corporación con cargo a la Ley de reconstrucción de San Juan, hasta la cantidad de $ 1.500 000 moneda nacional."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10. - Hasta tanto la corporación no disponga de suficientes recursos propios, funcionará mediante el préstamo acordado por el Banco de la Nación Argentina a la actual Corporación Nacional de Olivicultura, cuyo personal, muebles, inmuebles y demás bienes pasarán a formar parte de la entidad creada por esta Ley."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11. - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "QUIJANO - GUARDO - Reales - Zavala Carbó."
      },
      "id-infojus": "LNS0002428"
    }
  }
}