{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g20-01000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584050846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "18370-nacional-aprobacion-convenio-comercial-rumania-lnt0001002-1969-09-22"
      }
    },
    "content": {
      "mecanografico": "T0001002",
      "numero-norma": 18370,
      "timestamp": "2013-01-19T19:06:01",
      "timestamp-m": "2013-01-19T19:06:01",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1969-09-22",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 018370 1969 09 22",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 18.370",
          "BUENOS AIRES, 22 DE SEPTIEMBRE DE 1969"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO COMERCIAL CON RUMANIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1969 11 21",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 11 21"
        }
      },
      "publicacion-privada": "ADLA                                                  C002919692715",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA, SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": [
          "A CONVENIO",
          "B LISTA",
          "C LISTA"
        ]
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 18.370",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-COMERCIO INTERNACIONAL-Aprobación del convenio comercial entre la República Argentina y la República Socialista de Rumania,suscripto en la ciudad de Bucarest el 3 de abril de 1969."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Rumania"
            },
            "preferido": {
              "termino": "Rumania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "seguro de transporte"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de transporte"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "tratamiento de Nación más favorecida",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "Rumania",
            "comercio internacional (comercio exterior)",
            "Derecho comercial",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "comercio exterior",
            "cooperación comercial",
            "contrato de seguro (seguros)",
            "derecho internacional público",
            "seguro de transporte",
            "tratados internacionales",
            "seguros",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  convenio  comercial entre la República Argentina  y  la  República Socialista de Rumania  subscrito  en  la ciudad de Bucarest el 3 de abril de 1969."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.2.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Martín."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO  A:  Convenio  Comercial  entre  la  República  Argentina y la República Socialista de Rumania, suscripto en la ciudad  de Bucarest el  3 de abril de 1969.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0015\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0014\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0015",
          "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República Socialista de Rumania, animados del deseo común de fortalecer las relaciones económicas y expandir el intercambio comercial entre los dos países dentro de un espíritu de reciprocidad, han resuelto subscribir el presente Convenio Comercial, a cuyo efecto han designado sus Plenipotenciarios, a saber: El Excelentísimo Señor Presidente de la República Argentina, a su Excelencia Señor Dr. Nicanor Costa Méndez, Ministro de Relaciones Exteriores y Culto de la República Argentina; El Gobierno de la República Socialista de Rumania, a su Excelencia Señor Gheorghe Cicarä, Ministro de Comercio Exterior de la República Socialista de Rumania. Los cuales, después de haber enunciado sus plenos poderes, hallados en buena y debida forma, convinieron lo siguiente:",
          "articulo": [
            {
              "numero-articulo": "A 0001",
              "texto": "Artículo 1\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Socialista  de  Rumania  acordarán,  con  sujeción  a  las  leyes  y reglamentaciones  vigentes  en  sus  respectivos países, las máximas facilidades posibles al intercambio entre  los  dos  países  de todo tipo de bienes originarios de ambas partes."
            },
            {
              "numero-articulo": "A 0002",
              "texto": "Artículo 2\n\nEl  Gobierno de la República Argentina y el Gobierno de la República Socialista de Rumania concederán a los bienes importados originarios  de  la  otra parte, o a los exportados con destino a la otra parte, el trato más  favorable  que concedan a mercaderías de o para cualquier país o grupo de países,  tanto en lo que se refiere a tarifas aduaneras, derechos de cualquier  clase,  tasas, impuestos o cargas  fiscales,  como  en  lo relativo a trámites administrativos, régimen  de  concesión o exención  de  licencias,  transferencias  o pagos de divisas,  reglamentación  de circulación de transporte y de distribución de bienes."
            },
            {
              "numero-articulo": "A 0003",
              "texto": "Artículo 3\n\nLos  buques  comerciales  de  cada  una de las partes gozarán, en la jurisdicción de la otra, del trato más  favorable que consientan sus respectivas legislaciones en cuanto al régimen  de puertos, así como en cuanto a todas las operaciones que se verifiquen  en  los mismos, inclusive la retribución de los servicios portuarios."
            },
            {
              "numero-articulo": "A 0004",
              "texto": "Artículo 4\n\nLas  disposiciones  de  los  artículos 2 y 3 no se aplicarán a:\n\na) Las ventajas y facilidades  acordadas  o  que  se  acordaren  por cualquiera de las partes a sus países limítrofes.\n\nb) Las ventajas y facilidades que cualquiera de las partes otorga  u otorgare  a un país o grupo de países como consecuencia de una unión aduanera.\n\nc) Las ventajas  y  facilidades que la República Argentina concede y que concediere en el  futuro  a  la  República  del  Perú  como  así también  las que otorga u otorgare a un país latinoamericano o grupo de países  latinoamericanos  como  consecuencia de convenios de zona de  libre  comercio,  de  acuerdos  subregionales,    regionales   o interregionales.\n\nd)  Las  ventajas  y  facilidades  que  la  República  Socialista de Rumania  otorga  u  otorgare  en  favor de un país o de un grupo  de países como consecuencia de su participación  en acuerdos económicos regionales o subregionales.\n\ne) Las ventajas y facilidades destinadas a atender  las  necesidades del tráfico fronterizo.\n\nf)  Las  concesiones  otorgadas  a  barcos  ocupados  en el comercio costero y en navegación interior."
            },
            {
              "numero-articulo": "A 0005",
              "texto": "Artículo 5\n\nLos  productos  objeto  del  intercambio  entre  ambos  países serán destinados  a  satisfacer  las  necesidades  internas  de  la  parte compradora,  salvo  que  las  autoridades competentes convinieran lo contrario."
            },
            {
              "numero-articulo": "A 0006",
              "texto": "Artículo 6\n\nLas  exportaciones  de productos de una de las partes contratantes a la otra estarán sujetas  a las disposiciones de carácter general que rijan en el país exportador  en  el  momento  de su exportación. Las importaciones  de  cada  una  de  las  partes  contratantes  de  los productos provenientes de la otra estarán sujetas a las disposiciones de carácter general vigentes en el  país importador en el momento de su despacho."
            },
            {
              "numero-articulo": "A 0007",
              "texto": "Artículo 7\n\nLos  Gobiernos  de  las  partes  contratantes  adoptarán las medidas necesarias, de acuerdo con su propia legislación  y  con  lo  que se dispone  en  los  convenios  internacionales  suscriptos  por  ambas partes,  para  proteger en sus respectivos territorios de toda forma de competencia desleal  en  las  transacciones  comerciales,  a  los productos  naturales  o  fabricados  originarios  de  la otra parte, impidiendo  a  ese  fin la importación y reprimiendo la fabricación, circulación o venta de  productos que lleven marcas, inscripciones o cualesquiera otras señales  similares  constitutivas  de  una  falsa indicación  sobre  el  origen,  procedencia,  especie,  naturaleza o calidad del producto."
            },
            {
              "numero-articulo": "A 0008",
              "texto": "Artículo 8\n\nLos  Gobiernos  contratantes  se comprometen, durante la vigencia de este  convenio,  a  tomar  las  medidas   pertinentes  para  que  el transporte  de  las  mercaderías  que se intercambien  la  República Argentina  y  la  República  Socialista    de   Rumania  se  efectúe preferentemente en buques de bandera nacional argentina  y en buques de  bandera  nacional rumana en igualdad de tonelaje, salvo  que  no hubiere  bodega    disponible    de  los  países  signatarios.\n\nLa aplicación de ambas disposiciones no podrá tener como consecuencia un atraso en la entrega  o  el  encarecimiento  de  los productos a transportar."
            },
            {
              "numero-articulo": "A 0009",
              "texto": "Artículo 9\n\nEl  Gobierno  de  la  República  Argentina  se reserva el derecho de hacer asegurar en compaÑías argentinas los seguros  de toda clase de bienes  que  se exporten a la República Socialista de Rumania  y  de los que se importen  procedentes de ese país, cuando los riesgos del transporte  sean,  respectivamente,    por  cuenta  del  vendedor  o comprador.\n\nEl  Gobierno de la República Socialista de  Rumania  se  reserva  el derecho  de  hacer asegurar en compaÑías rumanas los seguros de toda clase de bienes  que  se  exporten a la República Argentina y de los que se importen procedentes  de  ese  país,  cuando  los riesgos del transporte  sean,  respectivamente,  por  cuenta  del  vendedor    o comprador."
            },
            {
              "numero-articulo": "A 0010",
              "texto": "Artículo 10\n\nLas  listas  \"A\" y \"B\" de productos originarios de las partes anexas al presente convenio ofrecen una nómina de mercancías de exportación e  importación. Las listas tendrán carácter enunciativo, no excluyendo la  posibilidad  de  intercambiar  mercaderías  que no figuran  en  las  mismas y serán actualizadas cuando las respectivas partes  lo  consideren    necesario    mediante  las  comunicaciones correspondientes.\n\nAmbas  partes,  por  los medios a su alcance,  propiciarán  que  las operaciones de exportación  entre  partes  estén constituidas en una proporción creciente por artículos manufacturados y semimanufacturados, de mutuo interés, en adición  y sin perjuicio de los  productos  que  hasta  ahora  han constituido sus exportaciones tradicionales."
            },
            {
              "numero-articulo": "A 0011",
              "texto": "Artículo 11\n\nTodos  los  pagos  entre  la  República  Argentina  y  la  República Socialista de Rumania se efectuarán en moneda de libre convertibilidad y de conformidad con las leyes, reglas y disposiciones que rigen o rijan en el futuro en cada uno de  los dos países respecto al régimen de divisas."
            },
            {
              "numero-articulo": "A 0012",
              "texto": "Artículo 12\n\nLas  disposiciones  de  este  convenio  no  serán interpretadas como impedimento  para la adopción y cumplimiento de  medidas  destinadas a:\n\na) Protección de la moralidad pública;\n\nb)  Aplicación  de  leyes  y  reglamentaciones  de  seguridad;\n\nc)  Regulación  de  las  importaciones  o  exportaciones  de  armas, municiones  y  otros  materiales  estratégicos  y  de  guerra;\n\nd) Protección de la vida y salud de las personas, de los animales  y de los vegetales;\n\ne)  Protección del patrimonio nacional de valor artístico, histórico o arqueológico, y\n\nf)  Restricción  para  la  exportación,  utilización  y  consumo  de materiales   nucleares,  productos  radiactivos,  o  cualquier  otro material  utilizable  en  el  desarrollo  o  aprovechamiento  de  la energía nuclear."
            },
            {
              "numero-articulo": "A 0013",
              "texto": "Artículo 13\n\nAmbas    partes   contratantes  vigilarán  el  cumplimiento  de  las disposiciones expuestas  en  el  presente  convenio y estudiarán las medidas tendientes al incremento y diversificación  del  intercambio comercial  recíproco  y  propondrán  las medidas para alcanzar  esos objetivos."
            },
            {
              "numero-articulo": "A 0014",
              "texto": "Artículo 14\n\nEl  presente convenio entrará en vigor provisional en la fecha de su firma  y  en  forma  definitiva  en  la fecha en que ambas partes se comuniquen  haber  cumplido con los requisitos  legales  necesarios."
            },
            {
              "numero-articulo": "A 0015",
              "texto": "Artículo 15\n\nEste  convenio  será  válido  por  un año a partir de la fecha de su vigencia provisional. Será prorrogado  automáticamente  por períodos adicionales  de  un  año  cada  uno,  salvo  que  una  de las partes contratantes  notifique por escrito a la otra, con sesenta  días  de anticipación a  la  expiración  de  cualquier  período  de  vigencia anual, su intención de dar por terminado el convenio."
            }
          ],
          "firmantes": {
            "anexo": "A",
            "firmantes": "En  fe  de  lo cual los respectivos plenipotenciarios han firmado el presente convenio  y  han  estampado  sus  sellos  en el mismo. \n\n Hecho  en  dos  originales del mismo tenor en idioma castellano,  en Bucarest a los 3 días del mes de abril de 1969. \n\n Por el gobierno de la República Argentina, \n\n Nicanor Costa Méndez  Ministro de Relaciones Exteriores y Culto \n\n Por  el  gobierno  de  la  República   Socialista  de  Rumania  \n\n Gheorghe Cioara Ministro de Comercio Exterior"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO  B:  Convenio  comercial  entre  la  República  Argentina y la República Socialista de Rumania, suscripto en la ciudad  de Bucarest el  3  de abril de 1969. Productos rumanos de posible exportación  a la República Argentina.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": {
            "numero-articulo": "B 0001",
            "texto": "-Equipos petroleros para horadación y producción\n\n-Refinerías  de  petróleo,  instalaciones  y equipos para refinerías\n\n-Instalaciones de horadación para agua\n\n-Equipos para minería\n\n-Fábricas para la industria química\n\n-Centrales termo e hidroeléctricas\n\n-Fábricas  de  cemento  y  otros  materiales de construcciones\n\n-Fábricas de enchapados\n\n-Calderas\n\n-Instalaciones frigoríficas\n\n-Instalaciones de molinería\n\n-Material rodante para ferrocarriles  (locomotoras Diésel eléctricas y  Diésel  hidráulicas, vagones para mercancías  y  para  minerales, vagones cisternas)\n\n-Barcos marítimos  y  fluviales  para  el  transporte de mercaderías\n\n-Máquinas y herramientas agrícolas\n\n-Máquinas, herramientas y partes\n\n-Motores eléctricos\n\n-Motores Diésel\n\n-Aplanadoras\n\n-Excavadoras\n\n-Compresores de aire\n\n-Bombas centrífugadoras y estaciones de bombeo  para irrigación\n\n-Transformadores\n\n-Diversos productos electrotécnicos\n\n-Aparatos de soldar\n\n-Equipos telefónicos y aparatos automáticos\n\n-Rulemanes\n\n-Madera resinosa y no resinosa\n\n-Vidrio\n\n-Aceite minerales\n\n-Fertilizantes químicos\n\n-Soda caústica y calcinada\n\n-Productos petroquímicos\n\n-Caucho sintético\n\n-Polietileno y derivados\n\n-P.V.C. y productos derivados\n\n-Colorantes orgánicos\n\n-Detergentes\n\n-Insecticidas\n\n-Otros productos químicos\n\n-Productos farmaceúticos y cosméticos\n\n-Gerovital\n\n-Conservas de frutas y legumbres\n\n-Otros productos alimenticios\n\n-Papel y cartón\n\n-Libros y publicaciones\n\n-Películas de cinematógrafo\n\n-Sellos postales y artículos filatélicos\n\n-Instrumentos de música\n\n-Reparación de barcos y abastecimiento\n\n-Otras mercaderías"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO  C:  Convenio  comercial  entre  la  República  Argentina y la República Argentina y la República Socialista de Rumania,  suscripto en  la  ciudad  de  Bucarest  el  3  de  abril  de  1969.  Productos argentinos    de  posible  exportación a la República Socialista  de Rumania.",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0001",
          "articulo": [
            {
              "numero-articulo": "C 0001",
              "texto": "I.- Básicos\n\nProductos de la ganadería\n\n-animales vivos:\n\ntoros para reproducción\n\nvacas y vaquillonas para reproducción\n\novinos para reproducción\n\n-carnes y menudencias:\n\ncarnes  enfriadas  y  congeladas  (vacuna,  ovina, porcina y equina)\n\ncarne vacuna congelada para manufactura\n\ncarne  curada  o  salada  (vacuna,  ovina, porcina  y  equina)\n\nconservas de carne en general\n\nmenudencias congeladas y/o conservadas\n\ncarnes manufacturadas en diversas formas\n\njamones crudos, salados y/o cocidos\n\npanceta congelada, salada y/o ahumada\n\ntocino\n\naves  congeladas  (pollos,  gallinas,  pavos,    patos,  etc.)\n\nharina de carne y hueso\n\nembutido de carne\n\ncarne cocida congelada\n\n-extractos:\n\ncaldos concentrados\n\nextracto de carne\n\npolvo de carne\n\n-cueros y pieles sin elaborar y/o elaborados:\n\nvacunos,  ovinos,  porcinos,  equinos,  caprinos,  comadreja,   gato montés,  gato onza, guanaco, lagarto, liebre, nutria, víbora, yacaré y zorrino.\n\n-pickelados:\n\novinos\n\ndescarnes de cueros vacunos\n\ndescarnes de otros cueros\n\nrecortes de descarnes de cueros vacunos y otros\n\n-cerdas y pelos:\n\ncerdas sin  elaborar:  vacunas, equinas y otras cerdas elaboradas en general\n\npelos  sin elaborar: cabra,  conejo,  llama,  guanaco,  liebre\n\n-lanas:\n\nsucia\n\nlavadas\n\ncardada\n\ncarbonizada\n\nde cueros\n\npeinadas (tops)\n\n-productos de lechería, huevos y miel:\n\nleche desecada en polvo entera 25 % de grasa\n\nleche condensada y/o evaporada\n\nmanteca\n\nquesos\n\nmiel\n\ncaseína láctea\n\n-subproductos ganaderos:\n\ngrasa natural congelada\n\ngrasa de primer jugo\n\nsebo\n\nestearina\n\nmargarina\n\ndoleína\n\noleoestearina\n\npalmitina\n\nharina y extracto de hígado\n\nchicharrones\n\nguano\n\nhuesos enteros, triturados y/o molidos\n\nastas y pezuñas, enteras, trituradas y/o molidas\n\naceite de patas\n\nácido esteárico\n\nhiel concentrada\n\nplumas de aves de corral\n\najos\n\ncebollas\n\nharina de trigo\n\nsémola y semolín\n\ngluten de trigo y maíz\n\n-legumbres y hortalizas conservadas:\n\najíes\n\naceitunas\n\narvejas\n\nespárragos\n\nencurtidos\n\ntomates  al  natural  o  en  conserva,  jugo,  pastas  y salsas\n\n-frutas frescas:\n\ncerezas\n\nciruelas\n\ndamascos\n\nduraznos\n\nmanzanas\n\nmelones\n\nmembrillos\n\nnaranjas\n\nperas\n\npomelos\n\nuvas\n\n-frutas secas, desecadas y en conservas\n\n-sustancias no comestibles:\n\nfibra de lino\n\nfibra de algodón\n\nfibra de formio\n\nlinters de algodón\n\npaja de Guinea"
            },
            {
              "numero-articulo": "C 0001 002",
              "texto": "semilla de alfalfa\n\nalfalfa molida\n\n-productos forestales:\n\ndurmientes\n\nextracto  de  quebracho  soluble  en  agua  fría  y/o  caliente\n\nextracto de urunday\n\nmimbre\n\n-productos de la pesca:\n\nconservas de pescados y mariscos\n\nharina de pescado\n\nfilet de pescado congelado\n\n-diversos artículos:\n\nazúcar\n\nté\n\nyerba mate\n\nsal común\n\nalmidón\n\nII.- Semimanufacturas y manufacturas\n\n-substancias alimenticias:\n\ndulces, mermeladas y jaleas\n\nconfituras\n\ncafé soluble\n\nespecias y condimentos\n\nbizcochos y galletitas\n\nfideos\n\n-bebidas y tabaco:\n\nvinos\n\nsidras\n\njugos de frutas enlatados\n\njugos de frutas concentrados\n\nbebidas en general\n\ntabacos, cigarros y cigarrillos\n\n-textiles y sus manufacturas:\n\nhilados de lana para el telar\n\nhilados de algodón para el telar\n\nhilados de lana para tejer\n\nhilados de algodón para tejer\n\nhilados, hilos y fibras no especificadas\n\ntejidos  en  piezas  de  lana  o  mezcla,  peinada  o  cardada\n\ntejidos en piezas de algodón o mezcla\n\ntejidos en piezas de fibras sintéticas o mezcla\n\ntejidos  en  piezas  de  fibras  sintéticas  no  especificadas\n\nconfecciones no especificadas de lana o mezcla\n\nconfecciones  no  especificadas  de algodón lona y loneta de algodón\n\nmantas, frazadas y ponchos de lana o mezcla\n\nropa de cama y mantelería\n\n-desperdicios textiles:\n\nlana mecánica\n\nrecortes de tejidos\n\ntrapos viejos\n\nborra de algodón y lana\n\ndesperdicios de hilandería de algodón y lana\n\nblousse\n\nestopa\n\n-artículos de perfumería, higiene y tocador\n\n-artículos de cuero y marroquinería:\n\nzapatos\n\nguantes\n\ncarteras\n\nvalijas\n\nbotas\n\ncinturones\n\nportafolios para escritorio\n\nzapatillas de goma, plásticas de vestir y deporte\n\nconfecciones de cuero y pieles para vestir\n\n-substancias y productos químicos y farmaceúticos:\n\nsueros y vacunas\n\nantibióticos\n\nproductos opoterápicos\n\nvitaminas\n\nanalgésicos\n\nantipiréticos\n\nantisépticos\n\nsedantes\n\nvermífugos\n\nexpectorantes\n\nmedicamentos empleados en medicina veterinaria\n\nalgodón hidrófilo\n\ntela adhesiva\n\napósitos protectores\n\njabones, polvos y detergentes para  uso  doméstico e industrial\n\nparasiticidas líquidos, en pasta o polvo\n\nnegro de humo\n\nácido clorhídrico\n\nácido muriático\n\nmatafuegos en general\n\nácido bórico\n\nácido fluorhídrico\n\nácido fénico (fenol)\n\nácido láctico\n\nácido tartárico\n\nácido collico\n\nácido dehidrocólico\n\npurgas sintéticas para cueros\n\ncolorantes o pigmentos vitrificables\n\nresinas epoxi\n\nfenol"
            },
            {
              "numero-articulo": "C 0001 003",
              "texto": "polvo de moldeo de urea-formaldehído\n\nresinas  urea-melamina-formaldehído para aplicaciones para industria papelera\n\néter butílico 2,4-d\n\nácido 2,4-d\n\nácido dialbarbitúrico\n\nbromuro de metilo\n\namorbarbital ácido o sódico\n\npentobarbital ácido o sódico\n\npentothal sódico\n\nempaquetaduras de amianto\n\nnigrosina\n\ncarbonato de calcio precipitado\n\npolietileno\n\npolicloruro de vinilio (p.v.c.)\n\ngas freón\n\ncemento blanco\n\nbórax\n\nbentonita\n\nberilio\n\nmica\n\nlitio\n\n-artículos fotográficos y cinematográficos:\n\npelículas impresas\n\npelículas fotográficas\n\nfiadores fotográficos\n\nreveladores fotográficos\n\n-máquinas y vehículos:\n\nclasificadoras de granos\n\ndesgranadoras de choclos\n\nquebradora de cereales\n\nmáquina para la limpieza de cereales\n\npeladora automática de papas\n\nmáquina para la industria plástica\n\ndistribuidor de agregados pétreos\n\nrefinería para aceites comestibles\n\nmáquina y  elementos para plantas automáticas y semiautomáticas para la elaboración de pan y productos afines\n\nmáquinas para  la  elaboración  de  pastas  frescas  y  fideos secos laminados\n\nmáquinas  de  embotellamiento, lavadoras, llevadoras, taponadoras  y etiquetadoras\n\nmáquinas  y  aparatos  de  elevación,  carga  y  descarga,  guinche, aparejos, puentes  y  pórticos  grúas,  ascensores, montacargas\n\nbalancines\n\nprensas\n\ncepilladoras\n\ntorno\n\ntorno paralelo universal\n\ntorno copiador\n\nmáquinas  de  oficina:  escribir, estadística  y  contabilidad\n\nmáquinas  de  coser  y  bordar    industriales   y  domésticas\n\nordeñadoras,  descremadoras  y  otras  máquinas  para   granja\n\nmaquinaria para imprenta\n\naparatos telefónicos\n\ntornos para dentistas\n\nhornos eléctricos industriales\n\naparatos radiofónicos, combinados y tocadiscos\n\namplificadores\n\naparatos para telegrafía y telefonía completos\n\n-aparatos para uso doméstico:\n\ncocinas para gas natural o manufacturado\n\nrefrigeradoras, heladeras automáticas\n\nlavarropas\n\naspiradoras\n\nenceradoras\n\nventiladores\n\nestufas eléctricas y a gas\n\ncalentadores\n\ncalefones\n\nlicuadoras\n\n-artículos varios:\n\nazulejos\n\nvidrio laminado y lana de vidrio\n\npiedras esmeriles\n\ncaños de polietileno y propileno\n\nvajilla de loza y porcelana para mesa\n\nmaterial refractario\n\npisos vinílicos\n\nvinílicos en general\n\ntubos de hierro o acero con o sin costura\n\nuniones, tees, reboces (terminales)\n\ncables y conductores\n\nacumuladores, pilas y baterías eléctricas\n\naisladores de porcelana\n\ncables de aluminio con alma de acero\n\naparatos extinguidores\n\nalambre de hierro o acero\n\nlana, viruta y esponjas de acero\n\nalambre de hierro o acero con púas de 2,1 a 3,5 mm\n\nartículos de cocina y menaje, de hierro enlozado\n\nartículos de material plástico\n\nartículos de cocina y menaje de aluminio\n\nartículos de cocina y menaje de acero\n\nartefactos sanitarios de loza y otros materiales\n\nartículos y accesorios sanitarios\n\nmuebles metálicos y cajas de caudales\n\ncubiertos\n\nherrajes\n\nherramientas manuales y herramientas neumáticas\n\nbalanzas y básculas\n\nafeitadoras eléctricas\n\nmáquinas de afeitar\n\nhojas de afeitar"
            }
          ]
        }
      ],
      "id-infojus": "LNT0001002"
    }
  }
}