{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g25-53000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584007829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23722-nacional-convenio-cooperacion-turistica-entre-argentina-canada-lnt0003552-1989-09-13"
      }
    },
    "content": {
      "mecanografico": "T0003552",
      "numero-norma": 23722,
      "timestamp": "2013-01-19T19:05:25",
      "timestamp-m": "2013-01-19T19:05:25",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1989-09-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023722 1989 09 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.722",
          "BUENOS AIRES, 13 DE SEPTIEMBRE DE 1989."
        ]
      },
      "titulo-norma": "CONVENIO DE COOPERACION TURISTICA ENTRE LA ARGENTINA Y CANADA.",
      "datos-publicacion": "BOLETIN OFICIAL   1989 10 13",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 10 13"
        }
      },
      "sancion": "EL  SENADO  Y CÁMARA DE DIPUTADOS DE LA NACIÓN ARGENTINA REUNIDOS EN CONGRESO, ETC. SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.722",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-APRUEBASE EL CONVENIO DE COOPERACION TURISTICA SUSCRIPTO CON EL GOBIERNO DE CANADA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Canadá"
            },
            "preferido": {
              "termino": "Canadá"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación turística"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación turística"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Canadá",
            "convenios internacionales (tratados internacionales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "cooperación turística",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  CONVENIO DE COOPERACION TURISTICA ENTRE  EL  GOBIERNO  DE  LA REPUBLICA ARGENTINA  Y  EL  GOBIERNO  DE CANADA, firmado en Buenos  Aires  el  11  de  setiembre de 1986, que consta de SIETE (7) artículos, cuya fotocopia autenticada  en idioma español  forma  parte de la presente Ley. original en idioma español que consta de CUARENTA Y CINCO (45) artí"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI  -  DUHALDE  -  PEREYRA  ARANDIA  DE  PEREZ  PARDO - IRIBARNE"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "RELACIONES EXTERIORES-TURISMO INTERNACIONAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0007\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0007\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0007",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "DESARROLLO  DE  LOS  SERVICIOS  TURISTICOS  Y  DE LA INFRAESTRUCTURA",
            "texto": "ARTICULO 1\n\n1.  Cada  Parte  facilitará dentro de sus respectivos territorios la operación de oficinas  gubernamentales  de promoción turística de la otra Parte.\n\n2.  De  conformidad  con  las  disposiciones  de    sus  respectivas legislaciones,  cada  Parte  permitirá a los transportistas  aéreos, terrestres y marítimos, públicos  y privados, del otro país designar representantes de ventas en su territorio,  para  así  poder ofrecer al mercado sus servicios.\n\n3. Las Partes tomarán medidas sujetas a sus respectivas Legislaciones   para  eliminar  obstáculos  relacionados  con    las actividades  turísticas   de  los  agentes  de  viajes,  mayoristas, operadores  de  excursiones,  cadenas  hoteleras,  líneas  aéreas  y compaÑías de autobuses y navieras.\n\n4. Las Partes establecerán  las  bases para una cooperación continua en  materia  de  planificación, investigación  y  desarrollo  de  la infraestructura turística."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "FACILITACION Y DOCUMENTACION",
            "texto": "ARTICULO 2\n\n1.  Las  Partes  facilitarán el intercambio turístico entre los dos países  simplificando    o  eliminando,  según  sea  apropiado,  los requisitos de procedimientos y documentación.\n\n2. Cada Parte facilitará la  importación y exportación de documentos y materiales para la promoción  turística,  de acuerdo a lo previsto en sus respectivas legislaciones.\n\n3. Las Partes promoverán la capacitación del  personal en los puntos de  entrada  hacia  sus  respectivos  países y en el  resto  de  sus territorios, a efectos de que se dé un  trato  dignos y cortés a los visitantes.\n\n4. Ambas Partes facilitarán la entrada de expertos  en  el  área del turismo, sobre la base de la reciprocidad.\n\n5.  Las dos Partes reconocen la necesidad de promover dentro de  sus respectivas  jurisdicciones y competencias administrativas, la salud y el bienestar  de  los  visitantes  del otro país, y facilitarán la información acerca de los servicios médicos disponibles."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "TURISMO Y PROGRAMAS CULTURALES",
            "texto": "ARTICULO 3\n\n1.  Ambas  Partes  darán prioridad a la promoción turística en donde cada  una  haya  identificado    sus   necesidades  específicas,  en particular  en las áreas que sean culturalmente  representativas  de cada país.\n\n2. Las Partes  fomentarán una presentación objetiva y equilibrada de sus respectivas  herencias históricas y socioculturales, y alentarán el respeto a la dignidad  humana y a la preservación de los recursos culturales, arqueológicos y ecológicos.\n\n3. Las dos Partes intercambiarán información acerca de instalaciones  para  espectáculos,    exposiciones,  convenciones  y congresos en cada país."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "CAPACITACION TURISTICA",
            "texto": "ARTICULO 4\n\n1.  Las  Partes  fomentarán  la  cooperación entre expertos de ambos países, a fin de elevar el nivel de  conocimiento  y profesionalismo de  aquellos  involucrados  en  la  promoción  y  el desarrollo  del turismo.\n\n2.  Ambas  Partes  fomentarán  el  intercambio de información  sobre planes, programas de estudio, sistemas y métodos para la preparación  de  maestros  instructores    en    materias  técnicas, especialmente en operación y administración hotelera."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "INTERCAMBIO DE INFORMACION",
            "texto": "ARTICULO 5\n\n1.  Las dos Partes intercambiarán información específica respecto de la industria  turística  con  que  cada  una  cuenta para ofrecer al turismo  nacional  e  internacional,  así  como  sobre  Legislación, estadísticas  y  otras  materias  relacionadas  con  la    actividad turística.\n\n2.  Ambas  Partes  intercambiarán  información  sobre la legislación vigente  en  cada  uno  de  los  dos  países  para  la protección  y conservación de los recursos naturales y culturales como  centros de atracción turística."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "CONSULTAS",
            "texto": "ARTICULO 6\n\n1.  Las Partes acuerdan que cuando sea conveniente, el turismo y los temas  relacionados con las actividades turísticas serán tratados en consultas  bilaterales  a  las  que  asistirán representantes de sus organizaciones oficiales de turismo. Estas  reuniones  se efectuarán en forma periódica, alternativamente en cada país. Siempre  que  sea posible,   estas  consultas  se  celebrarán  conjuntamente  con  las reuniones  de    la    Comisión   Mixta  Argentino-Canadiense.\n\n2. El Gobierno de la República Argentina  designa a la Secretaría de Turismo  como su organismo responsable para  la  ejecución  de  este Convenio.\n\n3.  El  Gobierno  de  Canadá  designa  al  Ministerio  de  Expansión Regional  Industrial  (DRIE)  como  su organismo responsable para la ejecución de este Convenio."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "VIGENCIA",
            "texto": "ARTICULO 7\n\nEste  Convenio  se aplicará provisionalmente a partir de la fecha de su firma y entrará  en vigor en la fecha en que las Partes se hayan, comunicado  por  nota  diplómtica,    el   haber  cumplido  con  sus respectivas formalidades.\n\n2. El presente Convenio tendrá una vigencia  de  cinco  (5)  años  a partir  de  su entrada en vigor y será renovado tácitamente, a menos que una de las  partes  dé  aviso a la otra de su intención de darlo por terminado por lo menos con  tres  meses  de  anticipación  a  la fecha de su expiración."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "HECHO  EN  LA  CIUDAD  DE  BUENOS  AIRES, A LOS ONCE DIAS DEL MES DE SETIEMBRE DEL AÑO MIL NOVECIENTOS OCHENTA  Y  SEIS EN DOS EJEMPLARES ORIGINALES,  CADA  UNO  DE ELLOS EN LOS IDIOMAS ESPAÑOL,  FRANCES  E INGLES, AMBOS IGUALMENTE AUTENTICOS. \n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE CANADA"
        }
      },
      "id-infojus": "LNT0003552"
    }
  }
}