{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g01-03000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584808786,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "22782-nacional-aprobacion-convenio-cooperacion-cultural-portugal-lnt0003010-1983-04-13"
      }
    },
    "content": {
      "mecanografico": "T0003010",
      "numero-norma": 22782,
      "timestamp": "2013-01-19T19:05:35",
      "timestamp-m": "2013-01-19T19:05:35",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1983-04-13",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 022782 1983 04 13",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.782",
          "BUENOS AIRES, 13 DE ABRIL DE 1983"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION CULTURAL CON PORTUGAL",
      "datos-publicacion": "BOLETIN OFICIAL   1983 04 15",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 04 15"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.782",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-EDUCACION  Y CULTURA-Aprobación del Convenio Cultural entre el Gobierno de la República Argentina y el Gobierno de la República Portuguesa, suscripto en Lisboa el 30 de Junio de 1981-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Portugal"
            },
            "preferido": {
              "termino": "Portugal"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Portugal",
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  - Apruébase el \"Convenio Cultural entre el Gobierno de la República Argentina  y  el  Gobierno de la República Portuguesa\", suscripto en Lisboa el 30 de junio  de  1981,  cuyo  texto en idioma español forma parte de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE  -  Reston  -  Lennon  -  Aguirre  Lanari  - Navajas Artaza."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio  Cultural  entre  el  Gobierno  de  la República Argentina  y  el  Gobierno de la República Portuguesa, suscripto  en Lisboa el 30 de Junio de 1981.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0012\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0012",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I\n\nLas   Partes  Contratantes  estimularán  la  cooperación  entre  las instituciones  culturales,  educativas,  científicas,  artísticas  y deportivas  de  ambos países, sujeta esta cooperación a las normas y procedimientos legales  del  ordenamiento  jurídico  interno de cada una de las Partes Contratantes."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II\n\nPara  promover  la  cooperación  prevista,  las  Partes Contratantes apoyarán:\n\n1.- A las Universidades, Centros de Enseñanza Técnica  y  Superior y demás instituciones educativas, científicas y culturales  de su país con  el  fin de proporcionar oportunidades de estudio, entrenamiento o  investigación  y  especialización  a  nacionales  del  otro  país debidamente calificados.\n\n2.-    La    realización  de  Congresos,  Seminarios,  Conferencias, exposiciones,  conciertos,  obras  teatrales y otras manifestaciones artísticas  que  contribuyan  a  la  divulgación    de  los  valores culturales de una de las Partes Contratantes en el territorio  de la otra.\n\n3.-  Estudio  del  folklore  de ambos países e intercambio de grupos folklóricos, musicales y coreográficos.\n\n4.-  El  intercambio y traducción  de  libros,  periódicos  y  otras publicaciones   artísticas  y  culturales,  de  conformidad  con  la legislación vigente  de  cada  país, y de material filmado y grabado adecuado  para la transmisión por  radio,  cine  y  televisión,  sin fines comerciales.\n\n5.- La enseñanza  de  las  respectivas  lenguas a través de cursos u otros  mecanismos  que las Partes Contratantes  acuerden  para  esta finalidad."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III\n\nCada  una  de las Partes Contratantes se compromete a conceder en la medida de sus  posibilidades,  becas  de  estudio a nacionales de la otra Parte que les permita seguir estudios  o  frecuentar  cursos de especialización    en    establecimientos   de  enseñanza  superior."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV\n\nLas  Partes  Contratantes facilitarán y apoyarán negociaciones entre las instituciones  competentes  con  el  fin de reconocer mutuamente los  diplomas, certificados de estudio superior,  títulos  y  grados científicos,  de  acuerdo  con  las  disposiciones  en vigor en cada país."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V\n\nLas    Partes   Contratantes  fomentarán  el  establecimiento  y  el desarrollo de relaciones  entre  los  museos, bibliotecas y archivos de los dos países."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI\n\nCada  una  de  las Partes Contratantes estimulará la organización de manifestaciones  y  encuentros entre los deportistas de ambos países y  la participación de  los  mismos  en  cursos,  manifestaciones  y encuentros   de  carácter  internacional  que  tengan  lugar  en  el territorio de la otra Parte Contratante."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII\n\nCada  Parte  Contratante  favorecerá  y  estimulará en su respectivo territorio visitas y viajes de información docente y de funcionarios  responsables en materia de educación  y  de  acción  y fomento cultural de la otra Parte Contratante."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII\n\nCada  una de las Partes Contratantes facilitará la protección de los derechos  de  autor de las obras culturales, educativas y artísticas de nacionales de  la  otra  Parte  Contratante  de  acuerdo  con las normas legales vigentes en cada país."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX\n\nPara  la  realización  de  los objetivos del presente Convenio, cada una de las Partes Contratantes  procurará  conceder facilidades para la importación de material proveniente de la otra Parte Contratante,  para  fines  no  comerciales,  de  acuerdo    con   la legislación vigente en cada país."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X\n\nPara   la  aplicación  del  presente  Convenio,  así  como  para  la formulación  de  propuestas destinadas al ulterior desarrollo de las relaciones culturales  entre los dos países, las Partes Contratantes convienen en crear una Comisión  Mixta que se reunirá alternadamente en  Lisboa  y  Buenos Aires, por lo menos  de  tres  en  tres  años."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI\n\nEl  presente  Convenio  estará sujeto a ratificación, conforme a los respectivos procedimientos  constitucionales  y  entrará en vigor en la    fecha  del  intercambio  de  los instrumentos de ratificación."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII\n\nEl  presente  Convenio  tendrá una validez de tres años, a contar de la  fecha  de su entrada en  vigor,  prorrogándose  tácitamente  por períodos adicionales  de igual duración, salvo que una de las Partes notifique a la otra por  escrito,  con  una  antelación  de al menos seis  meses,  en  relación con la expiración de cualquiera de  estos períodos, su intención de darlo por terminado.\n\nEn fe de lo cual, los  representantes  de los dos Gobiernos firman y sellan el presente Convenio.\n\nHecho en Lisboa, a los 30 días del mes de  Junio  de  1981,  en  dos ejemplares  en  las  lenguas  española  y portuguesa, siendo los dos textos igualmente auténticos."
          }
        ]
      },
      "id-infojus": "LNT0003010"
    }
  }
}