{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g58-73000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583748427,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24097-nacional-aprobacion-convenio-comercial-indonesia-lnt0003785-1992-06-10"
      }
    },
    "content": {
      "mecanografico": "T0003785",
      "numero-norma": 24097,
      "timestamp": "2013-01-19T19:05:05",
      "timestamp-m": "2013-01-19T19:05:05",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1992-06-10",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024097 1992 06 10",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.097",
          "Buenos Aires,10 de junio de 1992"
        ]
      },
      "titulo-norma": "APROBACION DE CONVENIO COMERCIAL CON INDONESIA.",
      "datos-publicacion": "BOLETIN OFICIAL   1992 07 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 07 10"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc. sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.097",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ACUERDOS COMERCIALES-INDONESIA-COOPERACION ECONOMICA-TRANSPORTE MARITIMO-BENEFICIOS TRIBUTARIOS-TRATAMIENTO DE NACION MAS FAVORECIDA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Indonesia"
            },
            "preferido": {
              "termino": "Indonesia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratamiento de Nación más favorecida"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial/tratamiento de Nación más favorecida"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación comercial internacional",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "tratamiento de Nación más favorecida",
            "colaboración internacional (cooperación internacional)",
            "Indonesia",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "comercio exterior",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  -  Apruébase el ACUERDO DE COOPERACION ECONOMICA Y COMERCIAL ENTRE LA REPUBLICA  ARGENTINA Y LA REPUBLICA DE INDONESIA, que consta de ONCE (11) artículos,  suscripto  en Jakarta (REPUBLICA DE  INDONESIA), el 9 de octubre de 1990, cuya fotocopia  autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  DE  COOPERACION  ECONOMICA  Y  COMERCIAL ENTRE LA REPUBLICA ARGENTINA Y LA REPUBLICA DE INDONESIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0011\n\nNRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0011\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA 0011",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1\n\nLas  Partes  promoverán la expansión de las relaciones económicas y comerciales entre  ambos  países en el marco del presente Acuerdo en concordancia  con sus respectivas  leyes  y  reglamentaciones.\n\nCon este fin fomentarán  la  cooperación  entre  las  instituciones públicas y privadas de ambos países."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2\n\n(a)   Ambas  Partes  se  comprometen  a  tomar  todas  las  medidas necesarias  para fomentar y desarrollar el comercio y la cooperación económica entre ambos países.\n\n(b) La cooperación  económica  a que se refiere el presente Acuerdo se desarrollará en las áreas que  se especifiquen por consentimiento mutuo.\n\n(c)  Las  Partes promoverán la operación  de  líneas  marítimas  de ambos países  en  el transporte de mercaderías comercializadas entre ellas, en igualdad  de  condiciones  bajo un tratamiento equitativo.\n\n(d) Los buques operados por las líneas  marítimas  de  cada  Parte, gozarán  en  los  puertos  de  la  otra  Parte, el tratamiento de la nación  más  favorecida,  con  relación  a  la  legislación   y  las regulaciones de esa Parte Contratante."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3\n\nLa  ejecución  de  las  actividades  convenidas  en  el  marco  del presente  Convenio  se llevarán a cabo mediante contratos o acuerdos entre empresas, organizaciones  públicas y privadas de ambos países."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4\n\nLas  Partes,  se  acordarán  mutuamente el tratamiento de la nación más  favorecida  con  relación a los  derechos  de  aduana  y  otros impuestos y tasas aplicables  a  su  comercio recíproco, tal como lo acordado por ambas Partes en el Acuerdo  General  sobre  Aranceles y Comercio (GATT).\n\nEn  caso  de  que surgieran problemas de acceso a los mercados,  en sus relaciones mutuas,  las Partes a pedido de una de ellas buscarán una solución adecuada con espíritu de mutua comprensión."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5\n\nEl  tratamiento  al  que  se  refiere  el  artículo  anterior no se aplicará  a  los  beneficios  ya  acordados,  o  a  ser acordados  a terceros  Estados  por las Partes en el marco de acuerdos  de  libre comercio o uniones aduaneras,  de  acuerdos sobre tráfico fronterizo o  de  acuerdos estableciendo relaciones  asociativas  particulares."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6\n\nLas  Partes otorgarán, en el marco de sus respectivas legislaciones a las  personas  que se trasladen de un país a otro, a consecuencia de  la  aplicación del  presente  Convenio,  todas  las  facilidades necesarias para el desempeño de sus tareas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7\n\nTodos  los  pagos entre los dos países deberán ser hechos en moneda de libre convertibilidad,  de  acuerdo  a  lo  establecido  por  sus respectivas leyes y regulaciones del mercado cambiario."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8\n\nCada  Parte  facilitará  la  participación  de  la  otra  y  de sus empresas  en  ferias comerciales o exposiciones que se lleven a cabo en sus territorios,  sujeto  a  los  términos y condiciones que sean establecidos  por  las autoridades competentes  del  país  donde  la feria comercial o exposición se realice."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9\n\nAmbas  Partes  acuerdan establecer una Comisión Mixta para examinar la instrumentación  del presente Acuerdo, discutir los problemas que puedan  derivarse de su  aplicación  y  hacer  recomendaciones  para alcanzar sus objetivos.\n\nLa Comisión  Mixta  se  reunirá  cuando  ambas Partes lo consideren apropiado, alternadamente en Indonesia o Argentina.\n\nLa  Comisión  Mixta  establecerá  cuando sea necesario,  grupos  de trabajo  y  designará expertos y asesores  para  participar  de  las reuniones."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO 10\n\nLas  controversias  que  se susciten respecto de la instrumentación del  presente  Acuerdo  se solucionarán  a  través  de  consultas  y negociaciones entre las Partes."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO 11\n\nEl  presente  Convenio entrará en vigor en la fecha de canje de los instrumentos de ratificación.\n\nTendrá una vigencia  de  (5)  cinco  años  y se renovará por tácita reconducción por períodos anuales, a menos que  una  de  las  Partes comunique  formalmente a la otra su decisión de denunciarlo con  una anticipación  de (6) seis meses antes de la fecha de vencimiento más próxima.\n\nEn  caso  de expiración  del  presente  Acuerdo  sus  disposiciones continuarán   siendo  aplicadas  respecto  de  las  obligaciones  no ejecutadas y emergentes  de  contratos  comerciales  o  acuerdos  de negocios   celebrados  durante  el  período  de  su  vigencia.\n\nA requerimiento  de  una  de  las Partes, el presente Acuerdo podrá ser revisado por mutuo consentimiento.\n\nEn  fe de lo cual los abajo firmantes,  habiendo  sido  debidamente autorizados  por  sus respectivos gobiernos, han firmado el presente Acuerdo."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  la  ciudad  de  Jakarta,  el  9 de octubre de 1990 en dos ejemplares  en  idioma  inglés  y  castellano.    Ambos  textos  son igualmente  válidos  pero  en  caso  de  disputa  o  diferencias  de interpretación,    prevalecerá    el  texto  en  idioma  inglés.\n\n Por el Gobierno de la República Argentina.\n\n Por el Gobierno de la República de Indonesia."
        }
      },
      "id-infojus": "LNT0003785"
    }
  }
}