{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g20-92000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1486584741590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "texto ordenado ley",
        "description": "4028-nacional-carta-organica-banco-municipal-ciudad-buenos-aires-lns0002902-1963-10-11"
      }
    },
    "content": {
      "mecanografico": "S0002902",
      "numero-norma": 4028,
      "timestamp": "2017-02-08T16:16:12",
      "timestamp-m": "2017-02-08T16:16:12",
      "tipo-norma": {
        "codigo": "TOR",
        "texto": "Texto Ordenado Ley"
      },
      "fecha": "1963-10-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TOR C 004028 1963 10 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 4028/58 (TO 63)",
          "TEXTO ORDENADO POR DECRETO-LEY 9372/63",
          "BUENOS AIRES, 11 DE OCTUBRE DE 1963"
        ]
      },
      "titulo-norma": "CARTA ORGANICA DEL BANCO MUNICIPAL DE LA CIUDAD DE BUENOS AIRES.",
      "datos-publicacion": "BOLETIN OFICIAL   1964 03 23",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1964 03 23"
        }
      },
      "publicacion-privada": "ADLA                                                  A002419640159",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 4.028",
      "texto-ordenado": "TEXTO ORDENADO POR DECRETO-LEY 9372/63",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2017-02-08",
      "uid-mod": "ABM",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 28 OBSERVACION TEXTO ORDENADO OFICIAL POR DECRETO LEY 9372/63 (B.O. 23/3/64) (RATIFICADO POR LEY 16478 (B.O. 30/9/64)"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD    DE  ARTICULOS  QUE  COMPONEN  LA  NORMA  0028\n\nOBSERVACION TEXTO ORDENADO OFICIAL POR DECRETO LEY 9372/63 (B.O. 23/3/64) (RATIFICADO POR LEY 16478 (B.O. 30/9/64)\n\nTEXTO ART 1 CONFORME SUSTITUCION POR ART 1 LEY 19642 (B.O. 16/6/72)\n\nTEXTO ART 8 CONFORME MODIFICACION (INCISO M) INCORPORADO) POR ART 3 LEY 19642 (B.O. 16/6/72)\n\nTEXTO ART 18 CONFORME SUSTITUCION POR ART 1 LEY 19642 (B.O. 16/6/72)\n\nTEXTO ART 19 CONFORME SUSTITUCION POR ART 2 LEY 22301 (B.O. 17/10/80)\n\nTEXTO ART 21 CONFORME MODIFICACION (INCISO I SUSTITUIDO) POR ART 1 LEY 19642 (B.O. 16/6/72)\n\nTEXTO ART 23 INCORPORADO POR ART 2 LEY 19642 (B.O. 16/6/72)\n\nTEXTO ART 24 CONFORME SUSTITUCION POR ART 1 LEY 19642 (B.O. 16/6/72)\n\nANTECEDENTES ART 19 SUSTITUIDO POR ART 1 LEY 19642 (B.O. 16/6/72); SUSTITUIDO POR ART 1 LEY 20225 (B.O. 29/3/73) OBSERVACION ART 10 NO RIGE LO DISPUESTO POR ESTE ARTICULO PARA LA DESIGNACION DE MARTILLERO, POR ART 136 LEY 18345 (B.O. 24-9-69)"
      },
      "sumario": {
        "sumario": "BANCOS-BANCO MUNICIPAL DE LA CIUDAD DE BUENOS AIRES-Carta Orgánica- Modificación-Ordenamiento. Naturaleza Autarquía-Funciones- Infracciones-Sanciones-PODER JUDICIAL Competencia-Atribuciones- TRIBUTOS PRENDAS-IMPUESTO DE SELLOS-Exención-Recursos Financieros- Organización."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Banco Municipal de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Banco de la Ciudad de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "Banco Ciudad",
                "Banco Municipal de la Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carta orgánica de bancos"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/carta orgánica de bancos"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "operaciones bancarias"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/préstamo bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario",
                "crédito bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "depósito bancario"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/depósito bancario"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Municipalidad de la Ciudad de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "crédito bancario (préstamo bancario)",
            "Municipalidad de la Ciudad de Buenos Aires",
            "Banco Municipal de la Ciudad de Buenos Aires (Banco de la Ciudad de Buenos Aires)",
            "entidades bancarias (bancos)",
            "contratos bancarios",
            "Banco Ciudad (Banco de la Ciudad de Buenos Aires)",
            "préstamo bancario",
            "depósito bancario",
            "operaciones financieras",
            "Derecho bancario",
            "operaciones bancarias",
            "Banco de la Ciudad de Buenos Aires",
            "operatoria bancaria (operaciones bancarias)",
            "bancos",
            "entidades financieras",
            "carta orgánica de bancos",
            "sistema bancario (Derecho bancario)"
          ]
        }
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I Personalidad y operaciones",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "*ARTICULO  1.  - El Banco de la Ciudad de Buenos Aires es personería jurídica pública  y  autárquica,  con  domicilio  en  dicha  Ciudad.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 16-06-72).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019642 1972 05 16 0001 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO  2.  -  La  Municipalidad  de  la  Ciudad  de  Buenos Aires responde por las operaciones que el banco realice con arreglo  a  lo dispuesto en esta carta orgánica."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO  3.  -  Los  fondos de la Municipalidad y sus reparticiones autárquicas deberán ser  depositados  en el banco; también las sumas de dinero o valores entregados en garantía  a  la orden de aquélla y de dichas reparticiones."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.  - El banco es el agente financiero de la Municipalidad de la Ciudad de  Buenos Aires e interviene por cuenta de ésta en las operaciones de crédito  y  demás  gestiones financieras que realice, pudiendo formar parte de consorcios  o  agrupaciones  de  Bancos que coloquen    empréstitos  nacionales  o  municipales.  Recaudará  los impuestos y tasas  municipales y aquellos cuyo cobro esté a cargo de la Municipalidad, salvo  que  a  pedido  del banco deba recurrirse a otras instituciones."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5. - Será así mismo, el agente pagador de títulos, bonos o letras municipales (amortizaciones, intereses, rescates, cancelaciones),  con  arreglo  a  los  convenios  que, en cada caso, formalice con la Municipalidad. Atenderá, además, los  servicios  de bonos de pavimentación."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.  -  El  banco  tiene la exclusividad de las operaciones pignoraticias dentro de la ciudad  de  Buenos Aires. Queda prohibido el funcionamiento de casas particulares  de  empeños, compraventa de pólizas o préstamos sobre las mismas, cualquiera  sea  la  forma que adopten  para  sus  negociaciones. Las que existen serán clausuradas por la Municipalidad  y  sus  propietarios  sufrirán  una  multa  de cincuenta   mil pesos ($ 50.000) a quinientos mil pesos ($ 500.000), que se aplicará  en  juicio  sumario  ante  el  juez  correccional e ingresará al erario municipal."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.  -  Queda  prohibido  el  funcionamiento  de  casas  de compraventa  de objetos usados, ordinariamente llamadas de \"compra y venta\", dentro  de  las tres cuadras de cualquiera de los locales en que  el  banco realice  operaciones  pignoraticias,  sin  contar  la correspondiente  a  los  mismos.  La Municipalidad promoverá ante el fuero indicado en artículo anterior la clausura de los establecimientos en contravención,  sin  perjuicio  de la aplicación de una multa de cincuenta mil ($ 50.000) a quinientos  mil  pesos ($ 500.000)  que se aplicará igualmente en juicio sumario ante el  juez correccional  y  se  desumará  también al erario municipal. Cada vez que se instalen nuevos locales en  que  el banco realice operaciones pignoraticias,    o  se  determine  el traslado  de  los  existentes afectados  a  dichos  servicios, las casas  de  compraventa  que  se encuentran funcionando  dentro  del  radio expresado, tendrán un año de  plazo  para  dar  cumplimiento a lo dispuesto  a  contar  de  su notificación oficial por el banco."
            },
            {
              "numero-articulo": 8,
              "texto": "*ARTICULO  8.  - El banco podrá efectuar las siguientes operaciones:\n\na) Préstamos con  garantía  prendaria con o sin desplazamiento, fija o flotante;\n\nb) Préstamos en cuenta corriente  a  favor  de personas domiciliadas en Capital Federal, con garantía prendaria sobre  bienes  muebles  o créditos  liquidados  por el gobierno nacional o la Municipalidad de la Ciudad de Buenos Aires;\n\nc) Préstamos con caución  de  títulos  de  la  deuda pública interna nacional  o  municipal, letras de tesorería y cédulas  hipotecarias;\n\nd)  Créditos y  descuentos  personales  documentados,  y  en  cuenta corriente;  otorgar  avales  de obligaciones contraídas en el país o en el exterior, incluso por organismos oficiales;\n\ne) Préstamos a profesionales y  a empleados públicos y particulares;\n\nf) Habilitación de capital a trabajadores  a domicilio con garantías que estime necesarias;\n\ng) Recepción de depósitos a premio en caja de  ahorros  o a plazo, y en cuenta corriente bancaria;\n\nh)  Adquisición de títulos de la deuda pública nacional o  municipal y de  cédulas hipotecarias nacionales, con cotización oficial, hasta un total  no superior al diez por ciento (10%) del capital y reserva legal del banco  al  cierre  del  último  ejercicio.  Adquisición de letras  de  tesorería y valores mobiliarios oficiales a corto  plazo en la medida del efectivo técnicamente disponible;\n\ni)  De  gestión    bancaria,  administración  de  bienes  muebles  e inmuebles  y  operaciones    inmobiliarias    e  hipotecarias;\n\nj) Reconocimiento y valuación técnica de metales  preciosos, gemas y objetos  de  valor, y emisión de los certificados pertinentes;\n\nk)  Tasación  e  inventario  de  bienes  muebles  e  inmuebles,  por designación judicial,  de  entidades  oficiales,  o por particulares que requieran sus servicios, ajustando sus honorarios  en  el primer caso  a  la  regulación  respectiva, y en los otros a lo que sea  de práctica en tales operaciones;\n\nl) Venta de bienes muebles  e  inmuebles  por  cuenta de terceros, a precios fijos, pudiendo anticipar parte del precio  de  venta;\n\nll)  Venta  de  obras  de arte, manualidades y, en general productos del trabajo individual,  remitidos  en  consignación  por su autor o productor;\n\nm)   Remate  de  toda  clase  de  bienes  muebles  e  inmuebles  por intermedio  de  sus  martilleros  en  la Capital Federal, y fuera de ella  por  cuenta  del  gobierno  nacional  o    sus   reparticiones autárquicas;\n\nInciso: n)Todas las demás operaciones bancarias permitidas  por  las normas  dictadas  o que dictare en el futuro del Banco Central de la República Argentina.-",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 16-06-72). Inciso m) incorporado.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019642 1972 05 16 0003 000"
                }
              }
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO   9.  -  Los  bienes  muebles  embargados,  secuestrados  o comisados  por    orden  judicial  o  en  cumplimiento  de  leyes  u ordenanzas,  serán  depositados  en  el  banco,  con  excepción  del dinero,  los  semovientes    y  los  que  por  convenio  de  partes, disposición del juez, o imperio  de  la  ley, deban quedar en poder del  deudor. Los objetos se recibirán bajo  inventario  y  tasación, pudiendo  rechazarse  los  de  conservación  dificil,  dispendiosa o peligrosa    a  juicio  del  banco,  dando  cuenta  al  juzgado.\n\nLos gastos para  levantar  instalaciones  y  los  de  acarreo  serán abonados por el actor o el interesado en el depósito al constituirse  éste,  sin  perjuicio  de  sus  derechos contra quien resulte obligado a pagarlos.\n\nLos efectos serán devueltos previa orden escrita  del juzgado y pago de los derechos y gastos que se adeuden.\n\nEn  los  casos  de  desaparición  o  deterioro  de  los  mismos,  la indemnización será fijada por el tribunal que ordenó el depósito,  a cuyo fin se tendrá en cuenta la tasación.\n\nToda  vez que el monto de los derechos y gastos adeudados ascienda a la quinta parte del valor de los efectos, o cuando haya transcurrido  un  año desde su recepción, aunque la deuda no alcance aquel porcentaje, el  banco  estará  facultado  para  proceder  a la venta  de  ellos,  previa  comunicación  al  juzgado  y siempre que, pasados  treinta  días  sin  efectuarse el pago, no reciba  de  éste orden en contrario.\n\nCuando la conservación de los  efectos fuera dificil o peligrosa, el banco procederá en igual forma,  si  no se retira el depósito dentro de  los  treinta  días  de comunicada la circunstancia  al  juzgado."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10. - Los bienes muebles que deban venderse por disposición  judicial,  cuando  corresponda  efectuar  de  oficio el nombramiento  del martillero o aquellos que pertenezcan  a concursos o quiebras, serán  rematados  por  intermedio del banco. Lo mismo se hará  cuando  se trate de objetos depositados    en  el.  Si  no  se ordenare publicar  avisos,  el  banco  venderá  dichos bienes en sus remates  generales,  pero  podrá realizar los gastos  de  propaganda mínimos indispensables para  asegurar  el  éxito de las ventas.\n\nLos   gastos  comunes  a  varios  juicios  serán  prorrateados    en proporción a los precios obtenidos en cada uno de ellos.",
              "observado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 24-09-69). No rige lo dispuesto por este art. para la designación de martillero.",
                  "id": "OBSERVADO_POR_0",
                  "ref": "LEY C 018345 1969 09 12 0136 000"
                }
              }
            },
            {
              "numero-articulo": 11,
              "texto": "ARTICULO 11. - El banco queda autorizado para:\n\na)  Vender  en  remate  público y sin citación de deudor las prendas correspondientes a empeños  vencidos,  previa exhibición no menor de tres días, con la base que fije la institución.  Si  se  tratase  de cédulas  o  títulos  la  venta se verificará en la Bolsa de Comercio cuando así proceda, por intermedio de corredores;\n\nb) Adjudicarse las prendas  que  no haya sido posible vender por los medios indicados, a un precio igual a lo adeudado;\n\nc)  En los casos de afectación judicial,  vender  en  la  forma  que corresponda  las  prendas  de plazo vencido una vez transcurrido dos meses  desde  que  el  banco  reclamó  ante  el  juzgado  sin  haber percibido  los  intereses y derechos  y  siempre  que  el  mismo  no disponga lo contrario;\n\nOtorgar duplicado  y  triplicado de las pólizas de empeño en caso de sustracción o extravío  , a pedido del prestatario o de la persona a cuyo nombre se hubiera transferido  válidamente.  La emisión de cada nuevo ejemplar implicará la caducidad de los anteriores  y  el banco quedará  liberado  de  toda  responsabilidad  frente  a los terceros portadores  de  ellos.  Se hará constar en las mismas la prohibición de transferirlas sin consentimiento de la institución."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12.  -  Los  objetos  empeñados  en el banco no pueden ser secuestrados,  con excepción de las cosas robadas  o  perdidas,  que sólo serán entregadas  por  orden  judicial, previo pago del capital prestado y de los intereses y derechos que se adeuden."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  El  banco  mantendrá en reserva las operaciones de empeño.  Unicamente  los jueces  pueden  requerirle  información  al respecto."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  Una  vez  transcurridos  dos  años  sin haber sido reclamados  por  los  interesados,  caducará  el  derecho  a:\n\n-Los  excedentes  resultantes  de  la  liquidación  de  las  prendas vendidas,    correspondientes   a  operaciones  pignoraticias;\n\n-Los  provenientes  de  la  liquidación   de  la  venta  de  efectos abandonados en el banco;\n\n-Todo otro remanente de operaciones de empeño y remate."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.-  En  caso de fallecimiento del titular de una cuenta, en efectivo o títulos,  con  saldo  no mayor del mínimo imponible  a los efectos de la transmisión hereditaria,  el  banco podrá entregar los  fondos  o  valores a sus herederos, sin intervención  judicial, siempre que se trate  de  ascendientes,  descendientes  o  cónyuges, previa  justificación  de  tal  carácter    y  certificación por dos testigos  de que no existen otros bienes ni herederos  con  mejor  o igual derecho,  debiendo  además  constituirse fianza a satisfacción del banco."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  -  Las  operaciones  prendarias  a  que se refiere el inciso  a)  del  artículo 8 estarán exentas del impuesto  de  sellos respecto del banco,  y  con  relación  al  deudor,  solamente las de empeño."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "CAPITULO II Recursos",
              "texto": "ARTICULO  17. - El banco atenderá sus operaciones con los siguientes recursos:\n\na)  El  capital   y  reserva  legal  que  arroje  su  balance;\n\nb) Los que le procure  la  Municipalidad  por ordenanzas especiales;\n\nc) El porcentaje sobre el monto de la recaudación  de  los impuestos y    tasas  municipales  que  se  establezca  por  convenio  con  la Municipalidad;\n\nd)  Donaciones    y   legados  aceptados  por  el  directorio;\n\ne) Los que resulten del redescuento de su cartera;\n\nf) Los que obtenga en  virtud  de  las operaciones que realice;\n\ng) Emisión de bonos y cédulas."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III Administración",
          "articulo": [
            {
              "numero-articulo": 18,
              "texto": "*ARTICULO  18.  -  La  administración del Banco estará a cargo de un Directorio, rentado conforme  a  su  presupuesto  y  nombrado por el Intendente  Municipal con acuerdo del Concejo Deliberante  o  de  la rama deliberativa que haga sus veces.\n\nUn  síndico  designado    mediante   análogo  procedimiento  que  el Directorio y también rentado, efectuará  las tareas de fiscalización y  contralor,  conforme  a  lo  que  dispone  el  artículo  23  bis,",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 16-06-72).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019642 1972 05 16 0001 000"
                }
              }
            },
            {
              "numero-articulo": 19,
              "antecedentes": {
                "referencia-normativa": [
                  {
                    "cr": "(B.O. 29-03-73). Sustituido.",
                    "id": "ANTECEDENTES_0",
                    "ref": "LEY C 020225 1973 03 22 0001 000"
                  },
                  {
                    "cr": "(B.O. 16-06-72). Sustituido.",
                    "id": "ANTECEDENTES_1",
                    "ref": "LEY C 019642 1972 05 16 0001 000"
                  }
                ]
              },
              "texto": "*ARTICULO  19.  -  El  Directorio  se compondrá de un presidente, un vicepresidente y seis vocales, argentinos,  con  solvencia  moral  y versados  en  problemas  económicos  o  financieros, los que durarán cuatro años en sus funciones, pudiendo ser  reelegidos y renovándose los vocales por mitad cada bienio. El síndico,  que deberá poseer el título  de  contador  público nacional, tendrá las mismas  calidades que los miembros del directorio,  durará dos años en sus funciones y podrá ser reelegido.\"",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 17-10-80).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 022301 1980 10 10 0002 000"
                }
              }
            },
            {
              "numero-articulo": 20,
              "texto": "20. - No pueden ser miembros del directorio:\n\nLos  deudores  del  banco  o  los que tengan sociedad comercial con otro cualquiera de sus integrantes;\n\nLos concursados y fallidos;\n\nLos que tengan íntereses o participan  en  actividades contrarías  a las del banco;\n\nLos parientes del Intendente Municipal dentro  del  cuarto grado  de consanguinidad o del segundo de afinidad."
            },
            {
              "numero-articulo": 21,
              "texto": "21. - Son atribuciones del directorio:\n\na)  Dictar  las disposiciones y reglamentaciones internas y externas necesarias  para  poner  en  obra  las  previsiones  de  esta  carta orgánica\n\nb) Nombrar y  promover los empleados y agentes del banco, aplicarles sanciones disciplinarias  separarlos de sus cargos por mala conducta o  incapacidad, dictar su escalafón,  establecer  los  regímenes  de estabilidad,  remuneración, atribuciones y deberes, incompatibilidad y de asistencia y previsión social;\n\nc) Sancionar el  presupuesto anual de gastos y cálculos de recursos, pudiendo modificarlo  según  lo  exijan  las  circunstancias, el que sera  elevado  a  la  Municipalidad  para  su  conocimiento;\n\nd)  Considerar y aprobar los balances mensuales y el general de cada año;\n\ne) Resolver  sobre  apertura y cierre de sucursales y agencias;\n\nj)  Adquirir,  construir   y  enajenar  inmuebles  para  uso  o  por conveniencia del banco;\n\ng) Cuando lo estime procedente,  aplicar  las  sumas que se perciban en  virtud de lo dispuesto en el artículo 14 para  condonar  deudas, con preferencia  sobre  útiles de labor y ropas de uso, de acuerdo a la reglamentación que dicta.\n\nFíjase como máximo de la  condonación,  por  persona  y  por año, un importe equivalente al doble del valor medio del préstamo  prendario del   año  anterior,  el  que  sólo  podrá  ser  excedido  en  casos excepcionales    que   sin  duda  alguna  encuadren  dentro  de  las finalidades humanitarias  y  solidaristas    de la institución.\n\nAdemás, y previa reglamentación, podra facilitar  al prestatario  la conservación y recuperación de la prenda cuando mediante renovaciones  sucesivas  hubiere  abonado  un importe mayor  al  del préstamo respectivo.\n\nh) Establecer el interés de los depósitos, préstamos,  etcétera; los derechos,  tasas  o  retribuciones  de  sus  servicios;  la forma  y condición  de  los  depósitos;  las  de  la  concesión,  renovación, rescate  y  venta  del  empeño; la responsabilidad del banco en  los casos  de  pérdida  extravío  o  deterioro  de  las  prendas  y  los requisitos  generales    de    las  operaciones  que  realice;\n\nInciso i). - Adoptar las medidas  que  reclame  la  defensa  de  los intereses  del  Banco; conceder franquicias compatibles con su buena administración; efectuar donaciones para su aplicación a iniciativas u obras  de beneficio comunitario debidamente ponderadas y determinadas, cuyo monto  total  anual  no  podrá  exceder  del 4% (cuatro  por  ciento)  de  las  utilidades  líquidas  del  ejercicio inmediato  anterior; y dar, en fin, a los dineros excedentes,  otros empleos cautos y fructíferos.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "(B.O. 16-06-72). Inciso i) sustituido.",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019642 1972 05 16 0001 000"
                }
              }
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO 22. - Los miembros del directorio que autoricen operaciones  violatorias  de  la  letra o del espíritu de esta carta orgánica,  serán  personal  y  solidariamente  responsables  de  las mismas.  El  voto  es  obligatorio  para   todos  los  miembros  del directorio,  debiendo  la presidencia decidir  en  caso  de  empate."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.  - El presidente es el representante legal del banco.\n\nNo está obligado  a  comparecer  a absolver posiciones, lo que puede hacer por oficio y tiene por facultades:\n\na) Presidir las sesiones del directorio  estableciendo el orden y la regularidad en sus discusiones;\n\nb) Trasladar a los empleados y agentes del banco;\n\nc)  Actuar y resolver en todos aquellos asuntos  que  no  estuviesen expresamente  reservados  a la decisión del directorio, debiendo dar cuenta al mismo.\n\nEl vicepresidente reemplazará  al  presidente  en  caso de ausencia, impedimento o vacancia, con iguales atribuciones y podrá  desempeñar las  funciones  que  dentro de las propias, le asigne el presidente.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Incorporado. (B.O. 16-06-72).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019642 1972 05 16 0002 000"
                }
              }
            },
            {
              "numero-articulo": "23 002",
              "texto": "*ARTICULO 23 BIS. - Son facultades del síndico:\n\na) Fiscalizar la administración del Banco;\n\nb)  Verificar  la  realización  de  los  arqueos del tesoro y de los documentos que integra la cartera del Banco;\n\nc)  Examinar  su  contabilidad y documentación  cuando  lo  estimara conveniente;\n\nd)  Dictaminar  sobre    la  memoria  y  el  balance  anuales;\n\ne) Asistir, con voz pero sin  voto  a  las  reuniones del Directorio\n\nf) Velar por el cumplimiento de esta Carta orgánica  y  de las demás disposiciones    legales   y  reglamentarias  que  la  complementan."
            },
            {
              "numero-articulo": 24,
              "texto": "*ARTICULO  24. - El Gerente General será designado por el Intendente Municipal a  propuesta  del Directorio, debiendo ser preferentemente elegido entre los funcionarios  de carrera de la Institución. Deberá contar con treinta (30) años de edad  como  mínimo,  poseer  probada idoneidad    técnica  en  materia  económica-financiera,  reconocida experiencia bancaria  y  haber  desempeñado función gerencial. Si la elección  recayera  en  especialista   extraño  al  Banco,  para  su nombramiento  será  menester el voto unánime  del  Directorio.  Sólo podrá ser removido por  mala  conducta,  incapacidad  o inoperancia, mediante  resolución aprobada por los dos tercios de los  votos  del total  de  los   miembros  del  Directorio.  Le  corresponderán  las siguientes atribuciones:\n\na) Representar al  Banco  en  los  actos,  contratos  y  operaciones ordinarias de su giro;\n\nb)  Acordar  y  hacer  cumplir  lo  relativo a su administración  de acuerdo  con las disposiciones de esta  Carta  Orgánica  y  las  que adopte el Directorio o la Presidencia;\n\nc) Ser oído  en  las  reuniones  del  Directorio,  debiendo  dejarse constancia en actas de sus opiniones;\n\nd)  Ser  el  jefe  del  Personal,  al  que  podrá  aplicar sanciones disciplinarias  e  incluso  suspenderlo en casos de urgencia,  dando cuenta al Directorio por intermedio de la Presidencia.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Sustituido. (B.O. 16-06-72).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "LEY C 019642 1972 05 16 0001 000"
                }
              }
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO    25.  -  Sin  perjuicio  de  las  incompatibilidades  que establezca el  directorio, ni sus miembros ni el personal del banco, podrán efectuar  en  él las operaciones a que se refiere el artículo 8  en  los  incisos a) -salvo  excepciones  fundadas  en  ley  o  en necesidades del  servicio-,  b),  c),  d), e), f), i) y ll) ni fuera del banco las de sus incisos j), k), l),  y  m) , y las del artículo 10, aun cuando fueren designados judicialmente  en  los  dos últimos casos si no se trata de profesionales universitarios."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.  -  El ejercicio financiero del banco se iniciará el 1 de noviembre y terminará  el  31  de octubre siguiente. Mensualmente se practicarán estados de cuentas y  a  la terminación del ejercicio el balance general.\n\nEl  balance  general  y  los cuadros demostrativos  de  ganancias  y pérdidas una vez aprobados  por el directorio se elevarán juntamente con la respectiva memoria para  su  conocimiento a la Municipalidad."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27.  -  Las utilidades líquidas y realizadas del ejercicio se destinarán a la  atención de las exigencias del ciclo a iniciarse consultando el criterio  contable más adecuado a las circunstancias, el que deberá fundamentarse,  conforme  a las siguientes bases:\n\na) El 10% como mínimo al fondo de reserva legal;\n\nb) El remanente:\n\n1) Al fondo de compensación, para quebrantos;\n\n2)  A  reservas  para  consolidar  los  bienes    del  activo;\n\n3) A reservas diversas;\n\n4) A incrementación del capital."
            }
          ],
          "firmantes": {
            "firmantes": "FIRMANTES"
          }
        }
      ],
      "id-infojus": "LNS0002902"
    }
  }
}