{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g41-03000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583887270,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "22779-nacional-convenio-transferencia-actividad-operativa-programa-nacional-lucha-contra-enfermedad-chagas-mazza-entre-ministerio-salud-publica-medio-ambiente-promocion-jujuy-lns0003014-1983-04-11"
      }
    },
    "content": {
      "mecanografico": "S0003014",
      "numero-norma": 22779,
      "timestamp": "2013-01-19T18:52:14",
      "timestamp-m": "2013-01-19T18:52:14",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1983-04-11",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 022779 1983 04 11",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 22.779",
          "BUENOS AIRES, 11 DE ABRIL DE 1983"
        ]
      },
      "titulo-norma": "CONVENIO DE TRANSFERENCIA DE LA ACTIVIDAD OPERATIVA DEL PROGRAMA NACIONAL DE LUCHA CONTRA LA ENFERMEDAD DE CHAGAS MAZZA ENTRE EL MINISTERIO DE SALUD PUBLICA Y MEDIO AMBIENTE Y LA PROMOCION DE JUJUY.",
      "datos-publicacion": "BOLETIN OFICIAL   1983 04 14",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 04 14"
        }
      },
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto    para    el  Proceso  de  Reorganización  Nacional.  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 22.779",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0003"
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-ENFERMEDADES-MAL DE CHAGAS-ESTADO-GOBIERNO NACIONAL- MINISTERIOS-MINISTERIO DE SALUD PUBLICA Y MEDIO AMBIENTE-PROVINCIAS PROVINCIA DE JUJUY-CONVENIOS-Aprobación del Convenio suscripto entre el Ministerio de Salud Pública y Medio Ambiente y la Provincia de Jujuy,en virtud del cual se transfiere a dicha jurisdicción la actividad operativa del Programa Nacional de lucha contra la enfermedad de Chagas,en Buenos Aires,el 2 de Agosto de 1982.-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mal de Chagas"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/mal de Chagas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Jujuy"
            },
            "preferido": {
              "termino": "Jujuy"
            },
            "sinonimos": {
              "termino": "Provincia de Jujuy"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud Pública y Medio Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Jujuy",
            "convenios con las provincias",
            "Salud pública",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "enfermedades",
            "prevención de enfermedades",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "profilaxis (prevención de enfermedades)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "Provincia de Jujuy (Jujuy)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "convenio de colaboración (convenios de cooperación)",
            "mal de Chagas",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  Apruébase el convenio suscripto entre el Ministerio de Salud Pública y  Medio  Ambiente  y  la  Provincia  de  Jujuy, en virtud  del  cual  se  transfiere  a dicha jurisdicción la actividad operativa del Programa Nacional de Lucha  contra  la  Enfermedad  de Chagas,  que  como  Anexo forma parte integrante de la presente Ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.  - El Ministerio de Salud Pública y Medio Ambiente y la Provincia de Jujuy  designarán  los funcionarios que suscribirán las actas definitivas de entrega."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3. - Comuníquese, publiquese, dése a la Dirección Nacional de Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE - Rodríguez Castells - Reston - Wehbe -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  Convenio suscripto entre el Ministerio de Salud Pública y Medio Ambiente  y  la  Provincia  de  Jujuy,  en  virtud del cual se transfiere a dicha jurisdicción la actividad operativa  del Programa Nacional  de lucha contra la enfermedad de Chagas, en Buenos  Aires, el 2 de Agosto de 1982.-",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0014\n\nOBSERVACION  EL  PRESENTE  CONVENIO RIGE A PARTIR DEL 1-5-83 EXCEPTO LO  DISPUESTO POR SU ART 10",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Primera.  -  El Ministerio cede y transfiere con carácter definitivo a la Provincia  y  ésta  recibe  y  se  obliga a continuar por sí la actividad  operativa  del  Programa  Nacional  de  Lucha  contra  la Enfermedad de Chagas en jurisdicción de la Provincia."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Segunda  . - El Ministerio cede y transfiere con carácter definitivo a la Provincia  y  ésta recibe a título gratuito el inmueble ubicado en el territorio provincial,  calle  Alberdi  esquina Belgrano, cuyo dominio  se encuentra inscripto en el Registro de  la  Propiedad  al Tomo VII,  Folio  60  n.  2574  del  15  de  mayo  de  1930  con una superficie total de 4.522,30 metros cuadrados, que resulta parte  de una  mayor  extensión  ubicada  en la calle Alberdi entre las de San Martín  y  Belgrano,  según  surge  del  convenio  de  fecha  28  de setiembre de 1967 y Plano BR 1747 que  se agrega como Anexos I y II.\n\nDicha  transferencia  incluye la cesión del  dominio,  posesión  y/o cualquier otro derecho  y obligaciones que el Ministerio tenga sobre dicho inmueble, agregándose  como  Anexos  III y IV de este acuerdo, copias de los planos Nros. 5888 y 5889, que  delimitan  el  bien que se cede y de la escritura de dominio.\n\nLa  transferencia  que  se  pacta  incluye  la  cesión de los bienes muebles y personal."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Tercera.  -  La Provincia se compromete a facilitar al Ministerio en el  radio de la  Ciudad  Capital  y  hasta  la  transferencia  a  su jurisdicción  del  Programa  Nacional  de  Paludismo,  los  espacios necesarios  para  la  guarda  de  vehículos,  y demás bienes muebles utilizados en dicho Programa.\n\nPor una parte el Ministerio, se compromete a ceder  por  el  término de  un  (1) año, desde la vigencia del presente convenio, el uso  de la oficina  que  actualmente  ocupa  el  Programa Nacional Contra la Enfermedad de Chagas, en el inmueble donde  se  encuentra ubicada la Delegación Sanitaria Federal."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Cuarta.  -  El  Ministerio  cede  en  forma  definitiva  y  a título gratuito    a  la  Provincia  todos  los  bienes  muebles,  equipos, instrumental,  vehículos,  semovientes  y elementos de uso y consumo que  se  encuentren  afectados al Programa que  se  menciona  en  la cláusula primera.\n\nLa transferencia de este  activo  físico se operará sobre la base de sus inventarios reales de existencias  que  a  la  fecha  de entrega definitiva,  deberá  practicar  el Ministerio, labrándose las  actas respectivas  en  cuatro  (4)  ejemplares  debidamente  autenticados, todos de un mismo tenor, dos (2)  para el Ministerio, y dos (2) para la Provincia.\n\nLos bienes que a la fecha de relevamiento  estuvieren  en  situación de rezago quedarán en jurisdicción de la Provincia."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Quinta.  -  Los bienes que se ceden, se entregarán a la Provincia en el estado en  que  se  encuentren  a  la  fecha  del acta de entrega definitiva."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Sexta.  -  Sin  perjuicio de lo establecido en la cláusula décima de común acuerdo las partes establecen, en relación con las contrataciones para  la adquisición de bienes, obras o servicios con destino  al Programa que  se  transfiere  y  que  se  encuentren  en trámite a  la  fecha  de  suscripción del acta de entrega definitiva prevista en la cláusula cuarta, lo siguiente:\n\na)  El  Ministerio continuará  con  la  tramitación  correspondiente hasta su total terminación;\n\nb) Los bienes,  obras  o  servicios que ingresen con posterioridad a la fecha del acta de entrega  definitiva,  serán  cedidos  a  título gratuito  a  la  Provincia  a  medida  que  ello  ocurra  por  actas complementarias.\n\nLos  mayores costos que se originen con motivo de las contrataciones efectuadas  antes  del  1  de  enero  de 1982 para la adquisición de bienes, obras o servicios, quedarán a cargo  del Ministerio conforme a la legislación vigente en la materia."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Séptima.    -   La  Provincia  deberá  gestionar  la  inscripción  o reinscripción  de    los    bienes  muebles  registrables  ante  las reparticiones públicas que corresponda,  quedando  a  su  cargo  los eventuales  gastos  que  ello  irrogue,  obligándose el Ministerio a entregar y suscribir la documentación que  resulte  necesaria,  ello en los casos que corresponda."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 003413 1979 12 28 0009 000 0010 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 003413 1979 12 28 0009 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 003413 1979 12 28 0010 000 0000 000"
                }
              ]
            },
            "numero-articulo": "A 0008",
            "texto": "Octava.  -  El  Ministerio  transfiere  a la Provincia y ésta acepta todo el personal de planta permanente que  a  la  fecha  de  entrega definitiva  preste  servicios  en el Programa que se transfiere,  de conformidad  a  las  siguientes  condiciones  que  la  Provincia  se compromete a respetar:\n\na) Una remuneración nominal no inferior  por  todo concepto a la que perciba el personal al momento de la transferencia;\n\nb)  La  jerarquía  alcanzada  por  el  personal  en  el    escalafón respectivo   o  en  su  caso  el  desempeño  de  tareas  de  similar naturaleza y  jerarquía  y  de  por  lo menos de igual remuneración, cuando  por  diferencia  de  régimen  deban    asignárseles   nuevas funciones;\n\nc)  La  antiguedad  en  la  carrera  del  agente  y  en el cargo que desempeña  al  tiempo de la transferencia a todos sus efectos;\n\nd) Las licencias  ordinarias  para descanso anual correspondiente al año anterior al que se efectivice  la  transferencia,  de acuerdo al régimen  establecido  por  el  artículo  9  del Decreto N. 3413/79.\n\nAclárase que las licencias que por la misma causal, correspondientes a períodos anteriores, hubieren  sido acumuladas en fundadas  razones  de servicio, reconocidas, serán abonadas  por  el Ministerio conforme  a  las  normas  reglamentarias  vigentes  en el orden  nacional  (Decreto  N.  3413/79,  artículo 9, inciso 1);\n\ne)  Los  servicios  prestados  en el orden nacional  de  acuerdo  al régimen de reciprocidad jubilatoria vigente.\n\nEn  cuanto  al  personal  que a la fecha  de  la  transferencia,  se encontrare  en  uso  de  licencia  para  tratamiento  de  salud  por afecciones o lesiones de largo  tratamiento,  o  por  accidentes  de trabajo  o  enfermedad  ocupacional, contempladas en el artículo 10, incisos c) y d) del Decreto  N.  3413/79,  quedarán  en jurisdicción del  Ministerio  hasta  la finalización de las mismas. En  caso  que procediere el alta médica, el Ministerio podrá optar por incorporarlo a su jurisdicción  o  bien transferirlo a la Provincia, quien  lo aceptará a partir de su presentación,  documentándose  tal circunstancia por acta complementaria.\n\nLa transferencia  aqui  establecida  abarca  también  al personal de planta  permanente  que  a  la  fecha  del presente convenio  presta servicios en calidad de adscripto en el  Programa  a transferir o en servicios de la Provincia.\n\nCon  respecto  al  personal  que  al  momento  de  la transferencia, hubiere    cometido  hechos  que  merecieran  sanción administrativa conforme  a  la legislación nacional vigente al momento  del  hecho, será sancionado  por  la Provincia mediante la aplicación de aquella legislación. Las medidas  disciplinarias  serán  aplicadas  respecto del    cargo  al  que  haya  quedado  incorporado  el  agente.\n\nLa Provincia  se  compromete,  a partir de la efectiva transferencia del personal, a efectuar todas las  retenciones  que  por  cualquier concepto  corresponde  sobre los haberes del mismo, así como también a realizar los depósitos pertinentes.\n\nEl Ministerio se compromete  desde  la  fecha  de este convenio a no designar,  trasladar o adscribir personal permanente  o  transitorio de o para el  Programa que se transfiere, sin previa autorización de la Provincia.\n\nLa transferencia  de  personal  de  planta permanente, con su actual situación de revista y remuneraciones  que percibe, se operará sobre la base de su existencia real que a la fecha  de  entrega definitiva practicará el Programa y/o el organismo competente  del  Ministerio."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Novena.  -  La  Provincia  se obliga a que los bienes muebles que se transfieren por el presente  convenio sean aplicados a la actividad operativa del Programa que se transfiere."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Décima.  -  Las partes convienen que las erogaciones que se originen a partir del  1  de  enero  de  1982,  respecto  del Programa que se transfiere, estarán a cargo de la Provincia.\n\nEl Ministerio por un período de un (1) año, contado  a partir de esa fecha, se compromete a aportar los recursos financieros  para cubrir los  gastos  en  personal  que se transfiere, conforme a la cláusula octava  del  presente convenio.  Los  aumentos  de  haberes  que  se produzcan a partir  del  1  de  enero  de 1982, se ajustarán para el personal que se transfiere, al régimen salarial  que  rija  para los agentes de la Administración Pública Provincial.\n\nSi  la transferencia no se hiciere efectiva antes del 1 de enero  de 1982,  el  Ministerio  atenderá  con  sus  recursos,  a cuenta de la Provincia,  las  erogaciones  que  a partir de esa fecha demande  el cumplimiento del Programa que se transfiere,  con  exclusión  de  lo previsto  en  el  párrafo  anterior.  Tales  gastos, que deberán ser concertados con la Provincia, serán reintegrados  por  ésta mediante remesa   al  Tesoro  Nacional,  dentro  de  los  treinta  (30)  días posteriores  a  la  rendición  de  cuentas que por tales erogaciones efectúe el Ministerio a la Provincia."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Décima  primera.  -  El Ministerio prestará a la Provincia, a través de un Programa Asistido,  su  cooperación  técnico  administrativa y financiera,  de  acuerdo  a  un  plan  de acción a desarrollar,  que asegure  la continuidad y eficiencia de los  servicios  y  funciones transferidos,  promoviendo  la  capacitación del personal afectado a los mismos.\n\nAdemás la Provincia se compromete  a  colaborar  y  participar en el desarrollo  de  los  planes,  programas,  proyectos asistenciales  y campañas sanitarias establecidas por el Ministerio,  en lo referente al  Programa  que se transfiere y a aceptar al respecto  las  normas que a tal fin se  impartan  en  el  futuro,  conforme  a  un sistema nacional  de centralización normativa y descentralización ejecutiva, y al acuerdo sanitario aprobado por Decreto N. 6.811/69, reservándose  el  Ministerio  la facultad de fiscalización sobre los mismos."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Décima  segunda.  -  Quedarán  automáticamente  canceladas todas las deudas  que  a la fecha de vigencia del presente convenio  tenga  la Provincia con  el  Ministerio,  o éste con aquélla, relacionadas con el Programa y bienes que se menciona  en  las  cláusulas  segunda  y cuarta.\n\nLos   créditos  o  las  deudas,  que  el  Programa  objeto  de  esta transferencia  tuvieren  respecto  de terceros, quedarán a favor o a cargo del Ministerio en tanto deriven de contrataciones formalizadas con anterioridad al 1 de  enero  de 1982, y a favor o a cargo de la Provincia por las contrataciones formalizadas  a  partir de  esa  fecha,  todo  ello  sujeto  a lo establecido en la cláusula décima."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Décima  tercera.  -  Las  partes se comprometen, dentro de los cinco (5)  días  de  la fecha del presente  convenio,  a  designar  a  los funcionarios  que   tendrán  a  su  cargo  la  entrega  y  recepción definitiva de los servicios,  funciones,  bienes  y  personal que se transfieren,  quienes  además  quedan  facultados a suscribir  actas complementarias  que  tiendan  a  subsanar  errores  u  omisiones  o complementar actos similares para los cuales  han  sido  designados."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Décima  cuarta.  -  El  presente convenio comenzará a regir a partir del día 1 del mes siguiente  al  de la fecha en que fuere ratificado por  Ley de la Nación, salvo lo dispuesto  por  la  cláusula  décima respecto  de las erogaciones que se originen a partir del 1 de enero de 1982 lo que regirá desde esa fecha.\n\nLa transferencia  se  efectivizará  dentro  de los sesenta (60) días posteriores  mediante  la  suscripción de las actas  definitivas  de entrega y recepción, pero nunca  antes  del 31 de diciembre de 1982.\n\nBajo  las  cláusulas  que  anteceden,  se suscribe  el  presente  de conformidad, en cuatro (4) ejemplares, dos  (2) para el Ministerio y dos (2) para la Provincia, de un mismo tenor  y a un solo efecto, en la Ciudad de Buenos Aires, a los dos días del mes  de  agosto de mil novecientos ochenta y dos."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "RODRIGUEZ CASTELLS - GUZMAN-"
        }
      },
      "id-infojus": "LNS0003014"
    }
  }
}