{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g49-71000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1551280054220,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "1638-nacional-aprobacion-tratado-interamericano-extradicion-lnt0001794-1956-01-31"
      }
    },
    "content": {
      "mecanografico": "T0001794",
      "numero-norma": 1638,
      "timestamp": "2019-02-27T11:04:44",
      "timestamp-m": "2019-02-27T11:04:44",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1956-01-31",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 001638 1956 01 31",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 1.638/56",
          "BUENOS AIRES, 31 DE ENERO DE 1956",
          "RATIFICADO POR LEY 14.467"
        ]
      },
      "titulo-norma": "APROBACION DEL TRATADO INTERAMERICANO DE EXTRADICION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1956 02 06"
        }
      },
      "sancion": "El  Presidente  provisional de la Nación Argentina, en ejercicio del Poder Legislativo, DECRETA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A TRATADO (1)"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 1.638",
      "ratificado-por": "RATIFICADO POR LEY 14.467",
      "estado": "Vigente, de alcance general",
      "analista": "Ientile, Verónica",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2019-02-27",
      "responsable": "Russo, Patricia",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-DERECHO PENAL- EXTRADICION-Aclaración-Aprobación de la Convención sobre extradición suscripta por la República Argentina a la Séptima Conferencia Internacional Americana (Montevideo,26 de Diciembre de 1933).-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados multilaterales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales/tratados multilaterales"
            },
            "sinonimos": {
              "termino": [
                "convenios internacionales",
                "convenciones internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Convención Interamericana sobre Extradición de Montevideo"
            },
            "preferido": {
              "termino": "Convención Interamericana sobre Extradición de Montevideo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "derecho internacional privado"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios internacionales (tratados internacionales)",
            "Derecho internacional",
            "tratados multilaterales",
            "derecho internacional público",
            "derecho internacional privado",
            "tratados internacionales",
            "derecho de los tratados",
            "Convención Interamericana sobre Extradición de Montevideo",
            "convenciones internacionales (tratados internacionales)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4 OBSERVACION RATIFICADO POR LEY 14.467 (B.O.29-9-58)"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1. Ratifícase la convención sobre extradición suscripta por la delegación de  la  República a la Séptima Conferencia Internacional Americana (Montevideo,  26  de diciembre de 1933). Esta ratificación no  comprende la cláusula opcional  anexa  a  la  misma  convención."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.  Deposítese  el correspondiente instrumento de ratificación en los archivos de la Unión Panamericana."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3. El presente decreto será refrendado por el señor Vicepresidente  de  la Nación y los señores ministros secretarios de Estado  en los departamentos  de  Relaciones  Exteriores  y  Culto, Justicia, Ejército, Marina y Aeronáutica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4. Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU  -  Rojas  -  Podestá  Costa  - Landaburu - Ossorio Arana - Hartung - Krause -"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A-DERECHO  PENAL-  Convención sobre extradición suscripta por la República  Argentina  a  la  Séptima  Conferencia  Internacional Americana (Montevideo, 26 de Diciembre  de  1933)-  CONVENCION SOBRE EXTRADICION SUSCRIPTA  POR  LA  REPUBLICA  ARGENTINA  A LA  SEPTIMA CONFERENCIA INTERNACIONAL AMERICANA (MONTEVIDEO, 26 DE DICIEMBRE  DE 1933).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0022   NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0020",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "Art.  1.  Cada  uno de los Estados signatarios se obliga a entregar, de acuerdo con  las    estipulaciones   del  presente  tratado,  a cualquiera  de  los otros estados que los requiere,  los  individuos que se hallen en  su territorio  y  estén  acusados  o  hayan  sido sentenciados,  siempre  que concurran las circunstancias siguientes:\n\na) Que el Estado requirente  tenga jurisdicción para juzgar el hecho delictuoso que se imputa al individuo reclamado;  b) Que el hecho por el cual se  reclama  la  extradición,  tenga  el carácter de  delito  y  sea  punible  por  las  leyes  del  Estado requeriente  y  por las del Estado requerido, con la pena mínima de un año de privación de la libertad."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "Art.  2.  Cuando  el  individuo fuese nacional del Estado requerido, por lo que respecta a su  entrega,  ésta  podrá  o  no  ser acordada según  lo  que determinen  la legislación o las circunstancias  del caso a juicio del Estado requerido.  Si  no  entregara  al individuo requerido, el Estado queda obligado a juzgarlo por el hecho  que  se le  imputa,  en  las  condiciones establecidas por  el inc. b) del artículo  anterior y a comunicar al Estado requiriente la sentencia que recaiga."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "Art.  3.  El  Estado  requerido  no  estará  obligado  a conceder la extradición:  a)  Cuando  estén  prescriptas la acción penal o la pena, según  las leyes del Estado requirente  y  del  requerido con anterioridad a la detención del individuo inculpado;  b) Cuando el individuo inculpado haya  cumplido  su  condena  en  el país  de delito  o  cuando  haya  sido amnistiado o indultado;\n\nc) Cuando el individuo inculpado haya  sido o esté siendo juzgado en el Estado requerido por el hecho que se  le  imputa  y en el cual se funda el pedido de extradición;  d)  Cuando  el  individuo  inculpado  hubiera  de  comparecer   ante tribunal o juzgado  de  excepción  del  Estado  requiriente,  no considerándose   así a  los  tribunales  del  fuero  militar;  e) Cuando se trate  de  delito político o de los que le son conexos.\n\nNunca se reputará delito  político  el  atentado  contra persona del jefe de Estado o de sus familiares;  f)  Cuando  se  trate  de  delitos puramente militares o  contra  la religión."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "Art.  4.  La  apreciación  del  carácter de las excepciones a que se refiere el artículo anterior, corresponde  exclusivamente  al Estado requerido."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "Art.  5.  El pedido de extradición debe formularse por el respectivo representante  diplomático,  y  a  falta  de  éste  por  los agentes consulares o directamente de gobierno a gobierno, y debe acompañarse  de  los  siguientes documentos, en el idioma del  país requisitos:  a)  Cuando  el  individuo  ha  sido  juzgado  y  condenado  por  los tribunales del  Estado  requirente,  una   copia  auténtica  de  la sentencia ejecutoriada;  b) Cuando el individuo es solamente un acusado,  una copia auténtica de la orden de detención, emanada de juez competente;  una  relación precisa   del hecho  imputado,  una  copia  de  las  leyes  penales aplicables a éste así como de las leyes referentes a la prescripción de la acción o de la pena;\n\nc) Ya se trate  de  condenado  o  de  acusado,  y  siempre que fuera posible, se  remitirá  la  filiación  y demás datos personales  que permitan identificar al individuo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "Art.  6.  Cuando  el  individuo  reclamado  se  hallara  procesado o condenado  en   el  Estado  requerido,  por  delito  cometido  con anterioridad al pedido  de  extradición,  la  extradición  podrá ser desde  luego  concedida, pero  la  entrega  del inculpado al Estado requirente, deberá ser diferida hasta que se termine  el  proceso  o se extinga la pena."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "Art.  7.  Cuando  la  extradición  de  un individuo fuera pedida por diversos Estados con referencia al mismo delito, se dará preferencia al Estado en cuyo territorio  éste  se haya cometido. Si se solicita por hechos diferentes, se dará preferencia  al Estado en cuyo territorio se hubiere cometido el delito que tenga pena  mayor, según  la  ley  del  Estado  requerido.  Si  se  tratara de  hechos diferentes  que  el  Estado  requerido reputa de igual gravedad, la preferencia  será  determinada  por  la  prioridad    del    pedido."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "Art.  8.  El  pedido  de extradición será resuelto de acuerdo con la legislación interior del  Estado requerido; y, ya corresponda, según ésta,  al poder judicial o al  poder  administrativo,  se  agotarán todas  las instancias  y  los  recursos  que  aquella  legislación autorice."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "Art.  9.  Recibido  el pedido de extradición en la forma determinada por el artículo 5, el  Estado  requerido  agotará  todas las medidas necesarias   para proceder  la  captura  del  individuo  reclamado."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "Art.  10.  El Estado requirente podrá solicitar, por cualquier medio de comunicación,  la  detención  provisional  o  preventiva  de  un individuo siempre  que  exista  al  menos,  una  orden de detención dictada en su contra y ofrezca pedir oportunamente  la  extradición.\n\nEl  Estado  requerido ordenará la inmediata detención del inculpado.\n\nSi dentro de  un  plazo máximo de dos meses, contados desde la fecha en que se notificó  al  Estado requirente, el arresto del individuo, no formalizara aquél su pedido  de  extradición,  el  detenido  será puesto  en  libertad  y no podrá solicitarse de nuevo su extradición sino en la forma establecida  por  el art. 5. Las responsabilidades que  pudieran  emanar  de  la  detención provisional  o  preventiva, corresponden exclusivamente al Estado requirente."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "Art.  11.  Concedida  la extradición y puesta la persona reclamada a disposición del agente  diplomático del Estado requirente, si dentro de  dos meses contados desde  la  comunicación  en  ese  sentido  no hubiera  sido aquélla enviada a su destino, será puesta en libertad, no pudiendo  ser  de nuevo detenida por el mismo motivo. El plazo de dos meses se reducirá  a cuarenta  días  si  se  tratara  de países limítrofes."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "Art. 12. Negada la extradición de un individuo, no podrá solicitársela de nuevo por el mismo hecho imputado."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "Art.  13. El Estado requirente podrá constituir uno o más agentes de seguridad para  hacerse  cargo  del  individuo  extradido,  pero la intervención   de aquéllos  estará  subordinada  a  los  agentes  o autoridades con  jurisdicción en  el  Estado  requerido o en los de tránsito."
          },
          {
            "numero-articulo": "A 0014",
            "texto": "Art.  14. La entrega del individuo extradido al Estado requirente se efectuará en  el  punto más apropiado de la frontera o en el puerto más  adecuado  si  su traslación  hubiera  de  hacerse  por  la  vía marítima o la fluvial."
          },
          {
            "numero-articulo": "A 0015",
            "texto": "Art.  15.  Los  objetos  que  se  encontraren en poder del individuo requerido, obtenidos por la perpetración  del  delito  que motiva el pedido  de extradición,  o  que  pudieran servir de prueba para  el mismo,  serán secuestrados  y entregados  al  país  requirente  aun cuando no pudiera verificarse  la  entrega  del individuo por causas extrañas  al  procedimiento, como  fuga  o fallecimiento  de  dicha persona."
          },
          {
            "numero-articulo": "A 0016",
            "texto": "Art.  16.  Los gastos de prisión, custodia, manutención y transporte de la persona,  así como de los objetos a que se refiere el artículo anterior, serán por  cuenta  del  Estado requerido, hasta el momento de  su  entrega,  y  desde entonces  quedará  a  cargo  del  Estado requirente."
          },
          {
            "numero-articulo": "A 0017",
            "texto": "Art.  17.  Concedida la extradición, el Estado requirente se obliga:\n\na) A no procesar  ni  a  castigar  al  individuo por un delito común cometido con anterioridad al pedido de extradición  y  que  no  haya sido    incluido en él,  a  menos  que  el  interesado  manifieste expresamente su conformidad;\n\nb) A no procesar  ni  a castigar al individuo por delito político, o por delito conexo con delito  político, cometido con anterioridad al pedido de extradición;  c) A aplicar al individuo la pena  inmediata  inferior,  si según la legislación del país de refugio correspondiente para aplicarle  pena de muerte;\n\nd)  A  proporcionar  al  Estado  requerido una copia auténtica de la sentencia que se dicte."
          },
          {
            "numero-articulo": "A 0018",
            "texto": "Art.  18.  Los Estados signatarios se obligan a permitir el tránsito por su territorio  de  todo  individuo  cuya  extradición  haya sido acordada  por otro  Estado a favor de un tercero, sin más requisito que la presentación, en original  o en copia auténtica, del acuerdo por el cual el país de refugio concedió la extradición."
          },
          {
            "numero-articulo": "A 0019",
            "texto": "Art.  19.  No  podrá  fundarse en las estipulaciones de este tratado ningún pedido de extradición  por delito cometido antes del depósito de su ratificación."
          },
          {
            "numero-articulo": "A 0020",
            "texto": "Art.    20.   El  presente  tratado  será  ratificado  mediante  las formalidades legales  de uso en cada uno de los Estados signatarios, y entrará en vigor para  cada uno de ellos, treinta días después del depósito de la respectiva  ratificación,  el  cual deberá hacerse en el Ministerio de Relaciones Exteriores de la República  del Uruguay, en el más breve plazo posible."
          },
          {
            "numero-articulo": "A 0021",
            "texto": "Art.  21.  El  presente  tratado  no abroga ni modifica los tratados bilaterales o colectivos que en la  fecha  del actual estén en vigor entre los Estados signatarios. No obstante,  si  alguno  de aquéllos dejara  de  regir, entrará  a  aplicarse  de  inmediato el presente tratado entre los Estados signatarios, en cuanto  cada  uno de ellos hubiere  cumplido  con  las estipulaciones  del  artículo anterior."
          },
          {
            "numero-articulo": "A 0021 002",
            "texto": "Cláusula opcional  Los Estados signatarios de esta cláusula, no obstante lo establecido  por el art. 2, del tratado de extradición que antecede, convienen entre  sí que en ningún caso la nacionalidad del reo pueda impedir la extradición.  La presente cláusula  queda  abierta  a  los Estados signatarios del referido tratado de extradición, que deseen  adherirse  a ella en lo futuro,  para  lo cual bastará comunicar ese propósito al Ministerio de Relaciones Exteriores de la República del Uruguay."
          }
        ]
      },
      "id-infojus": "LNT0001794"
    }
  }
}