{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g08-80000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583893055,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19000-nacional-promocion-pesquera-lns0000880-1971-04-20"
      }
    },
    "content": {
      "mecanografico": "S0000880",
      "numero-norma": 19000,
      "timestamp": "2013-01-19T18:52:50",
      "timestamp-m": "2013-01-19T18:52:50",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1971-04-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019000 1971 04 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*LEY 19.000",
          "BUENOS AIRES, 20 DE ABRIL DE 1971"
        ]
      },
      "titulo-norma": "PROMOCION PESQUERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 05 03"
        }
      },
      "publicacion-privada": "ADLA                                                  B003119711210",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo 5 del Estatuto de la Revolución Argentina, EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 14 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 12 OBSERVACION SE DESIGNA A LA SECRETARIA DE ESTADO DE AGRICULTURA Y GANADERIA COMO AUTORIDAD DE APLICACION DE LA PRESENTE,POR ART 1 DEL DECRETO 439/71 (B.O. 03/05/71) OBSERVACION LAS EMPRESAS QUE EL 31/12/73 TUVIEREN OTORGADAS FRANQUICIAS IMPOSITIVAS EN LOS IMPUESTOS A LOS REDITOS SUSTITUTIVO DEL GRAVAMEN A LA TRANSMISION GRATUITA DE BIENES TENDRAN CORRELATIVAMENTE DERECHO CON RELACION A LOS IMPUESTOS A LAS GANANCIAS Y SOBRE CAPITALES Y PATRIMONIOS, A LAS MISMAS FRANQUICIAS POR LA CANTIDAD DE EJERCICIOS ANUALES NECESARIOS PARA COMPLETAR EL TERMINO DE FRANQUICIAS ORIGINALMENTE OTORGADO FRENTE A CADA UNO DE AQUELLOS ATRIBUTOS, POR DECRETO 1501/75 (B.O. 17/06/75)."
      },
      "sumario": {
        "sumario": "PESCA-PROMOCION PESQUERA-Beneficiarios-ESTADO-PODER EJECUTIVO NACIONAL:Funciones-ADUANA-TRIBUTOS ADUANEROS-DERECHOS DE IMPORTACION-TRIBUTOS:IMPUESTO DE SELLOS-IMPUESTO SUSTITUTIVO DEL GRAVAMEN A LA TRANSMISION GRATUITA DE BIENES-IMPUESTO A LOS REDITOS IMPUESTO A LAS VENTAS-Exenciones-DIRECCION GENERAL IMPOSITIVA:\n\nFunciones-FRANQUICIAS TRIBUTARIAS-CREDITOS-BANCOS-BANCO NACIONAL DE DESARROLLO-BANCO DE LA NACION ARGENTINA-Beneficios-MINISTERIOS- MINISTERIO DE ECONOMIA-Infracciones-Sanciones-- MODIFICA L. 17.500"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción pesquera"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción pesquera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pesca comercial"
            },
            "preferido": {
              "termino": "Actividades económicas/pesca"
            },
            "sinonimos": {
              "termino": [
                "recursos ictícolas",
                "caza marítima",
                "pesca marítima",
                "pesca comercial",
                "recursos pesqueros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos pesqueros"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria pesquera/productos pesqueros"
            },
            "sinonimos": {
              "termino": [
                "actividad pesquera",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria pesquera"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria pesquera"
            },
            "sinonimos": {
              "termino": [
                "actividad pesquera",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radicación de industrias"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/radicación de industrias"
            },
            "sinonimos": {
              "termino": [
                "instalación de plantas industriales",
                "parque industrial",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "créditos promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales/créditos promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "instalación de plantas industriales (radicación de industrias)",
            "Derecho Tributario",
            "beneficios tributarios",
            "radicación de industrias",
            "créditos promocionales",
            "promoción pesquera",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "caza marítima (pesca)",
            "política económica",
            "pesca comercial (pesca)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "pesca",
            "franquicias tributarias (exenciones impositivas)",
            "derecho fiscal (Derecho Tributario)",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Actividades económicas",
            "productos pesqueros",
            "actividad industrial",
            "derecho financiero (Economía y finanzas)",
            "actividad pesquera (industria pesquera)",
            "recursos pesqueros (pesca)",
            "industria pesquera",
            "exenciones de tasas (exenciones impositivas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "recursos ictícolas (pesca)",
            "exenciones tributarias (exenciones impositivas)",
            "política productiva",
            "pesca marítima (pesca)",
            "parque industrial (radicación de industrias)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Las empresas  o  explotaciones  que se dediquen a la pesca  o caza marítima, a la recolección o extracción  de  cualquier recurso  vivo  del mar y/o a la industrialización y comercialización de los productos  provenientes  de esas actividades, podrán acogerse a los beneficios que se acuerdan  en esta Ley siempre que reúnan los siguientes requisitos:\n\na) Que se trate de empresas, explotaciones  o  unidades técnicamente eficientes y económicamente rentables;\n\nb) Que sean propiedad de personas físicas domiciliadas  en  el  país o,  para  el  caso  de  que  se trate de personas jurídicas, que las mismas  tengan  su  domicilio  y  hayan   sido  constituidas  en  la República Argentina, conforme a sus leyes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El PODER EJECUTIVO adecuará la Nomenclatura Arancelaria y Derechos de Importación a la política de promoción para las actividades de la pesca y determinará las condiciones a que deberán ajustarse los importadores para acogerse a los beneficios que las mismas contemplen."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Las empresas o explotaciones señaladas en el artículo 1, que se instalen  en  alguna  de  las  zonas que a continuación se indican,  gozarán de los siguientes beneficios  promocionales  según sea la zona  de  actividad  y  siempre  que formulen su solicitud de acogimiento antes del 1 de enero de 1974.\n\nZONA 1. AL NORTE DEL RIO COLORADO:\n\na)  Exención,  hasta un máximo de CINCO (5)  años,  del  pago    del impuesto de sellos  en  el  orden  nacional  sobre  los contratos de sociedad y sus prórrogas, incluyendo las ampliaciones  de  capital y la  emisión  de  acciones,  siempre que dichos actos respondan a  la finalidad económica que se tuvo  en  consideración  para  acordar la franquicia.\n\nb)  Diferir  el  pago  del  impuesto  sustitutivo del gravamen a  la transmisión  gratuíta  de bienes que corresponda  a  los  ejercicios anuales que se cierran entre  la  fecha  de  aprobación por el PODER EJECUTIVO  NACIONAL, de la propuesta y la puesta  en  marcha  de  la actividad promovida,  hasta  el vencimiento del plazo general fijado para  la presentación de la declaración  jurada  correspondiente  al ejercicio  fiscal  en  que la puesta en marcha tenga lugar, debiendo en tales casos abonarse  lo  adeudado,  sin  intereses,  y en tantas cuotas    anuales,   iguales  y  consecutivas,  a  partir  de  aquel vencimiento,  como  períodos    fiscales  se  hayan  diferido.\n\nc) Reducción, durante un máximo de  DIEZ (10) ejercicios anuales del monto a abonar en concepto de impuesto  a  los  réditos  e  impuesto sustitutivo del gravámen a la transmisión gratuita de bienes,  en la medida  que  resulte  por  la  aplicación  de  los  índices  que  se establecen  en la siguiente escala y demás normas que a continuación de ella se estatuyen:\n\nCUADRO.\n\nLa escala indicada  precedentemente  regirá  íntegramente  sólo para las  solicitudes que se presenten antes del 1 de Enero de 1972.  Las que se  presenten  desde esta última fecha y antes del 1 de Enero de 1973, tendrán el beneficio  por NUEVE (9) años, perdiendo un año del CIEN POR CIENTO (100 %) del beneficio.\n\nA su vez, las solicitudes que  se  presenten  a  partir de la última fecha mencionada, hasta el 31 de Diciembre del mismo    año, gozarán de la reducción de los impuestos señalados, por el término  de  OCHO (8)  años,  perdiendo  DOS (2) años del CIEN  POR CIENTO (100 %) del beneficio.\n\nZONA 2. AL SUR DEL RIO COLORADO:\n\na) Exención, hasta un máximo  de  DIEZ  (10)  años  del  pago    del impuesto  de  sellos  en  el  orden  nacional sobre los contratos de sociedad y sus prórrogas, incluyendo las  ampliaciones  de capital y la  emisión  de  acciones, siempre que dichos actos respondan  a  la finalidad económica  que  se  tuvo  en consideración para acordar la franquicia;\n\nb)  Beneficio  concedido  en  el  inciso  b)  de  la  Zona  1;\n\nc)  Beneficio  concedido  en  el  inciso  c)  de  la  Zona  1,  pero sustituyendo  la  escala índice de reducción por la siguiente:\n\nCUADRO\n\nd) Exención durante  un máximo de DIEZ (10) años, del impuesto a las ventas, sobre las operaciones  en el mercado interno, de productos y subproductos de la pesca y caza  marítima,  industrializados  o  no, cuya  elaboración se haya efectuado en la zona y/o provengan de esas actividades desarrolladas en la misma."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Las empresas o explotaciones ya instaladas o que se instalen  a partir de  la  vigencia  de  la  presente  ley,  que  se amplíen, siempre  que  presenten  la  solicitud de acogimiento antes del 1 de enero de 1974, podrán solicitar  los  beneficios  a  que se refiere  el  Artículo  3,  los que se acordarán en la proporción que corresponda a la expansión."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Los beneficios previstos en los Artículos 3 y 4, serán acordados de  acuerdo  con  las  normas que al respecto se dicten de conformidad  con  lo  que  disponga  el  PODER  EJECUTIVO  NACIONAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Las  empresas  o  explotaciones  comprendidas  en  el Artículo  3  podrán  optar  por  acogerse  a las franquicias que  en forma taxativa se enumeran en el artículo citado, o por usufructuarlas parcialmente renunciando en forma  expresa  a las que les  acuerdan  los incisos b) y c) de ambas zonas, con el objeto  de que  sus  inversionistas    puedan  beneficiarse  con  las  ventajas impositivas que, en ese supuesto,  se les concede por el Artículo 7."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.-  Cuando  las  empresas  o  explotaciones  opten por el segundo término  de  la  alternativa  a  que se refiere el artículo anterior, los  inversionistas podrán deducir  del  rédito  del  año fiscal  el SETENTA  POR  CIENTO  (70  %)  de  las  sumas  invertidas (aportaciones  directas  de  capital  o suscripción e integración de acciones), destinadas a la formación o  ampliación  de  empresas que se  dediquen  a  la  pesca  o  caza  marítima,  a  la recolección  o extracción de cualquier recurso vivo del mar y a la industrialización de los productos provenientes de esas actividades, siempre que se cumplan los siguientes requisitos:\n\na)  Las inversiones deberán efectuarse, a más tardar, hasta la fecha que en  cada caso fije el PODER EJECUTIVO NACIONAL para la puesta en marcha de  la  actividad.  A  este  solo  efecto no serán tenidas en cuenta  las  prórrogas  que  eventualmente  pudieran   acordarse  al primitivo plazo.\n\nb)  Cuando  se  trate  de  suscripción  de  acciones, su integración deberá realizarse dentro del año de la fecha  de  suscripción.\n\nc)  Las  respectivas inversiones deberán mantenerse en el patrimonio de sus titulares  durante  un lapso no inferior a DOS (2) años.\n\nLa deducción que autoriza este  artículo  deberá  efectuarse  en  el ejercicio  fiscal  en  que  efectivamente se realiza la inversión y, tratándose de suscripción de  acciones,  en  el  ejercicio fiscal en que éstas se integren.\n\nLa  DIRECCION GENERAL IMPOSITIVA dictará las normas  complementarias necesarias  para  la aplicación de las franquicias que se establecen en este artículo, especialmente  en  cuanto  a  la  forma  en que se considerarán  efectivamente  realizadas las inversiones y requisitos para  los aportes o depósitos de  las  acciones,  durante  el  lapso indicado en el inciso c)."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Las  empresas  o  explotaciones  que se dediquen a la pesca  o caza marítima, a la recolección o extracción  de  cualquier recurso  vivo  del  mar  y/o a la industrialización de los productos provenientes  de  esas  actividades,   que  estén  instaladas  o  se instalen, obtendrán asistencia financiera  promocional  por  vía  de préstamos, avales y otras operaciones de crédito -en las condiciones  que  a  tal efecto se dicten- a los fines de cubrir las necesidades derivadas  de la cancelación y refinanciación de pasivos comerciales, financieros y bancarios, construcción y reacondicionamiento  de  buques,  instalaciones  industriales  y  de comercialización, adquisición  de  equipos  complementarios, pago de reparaciones  y  atención  de  las  necesidades de  evolución.\n\nLos avales para la adquisición de bienes  de  capital  se  atenderán hasta  el  CINCUENTA  POR  CIENTO  (50  %)  de  la  inversión de las empresas  que  se  instalen  o  amplíen al norte del río Colorado  y hasta el SETENTA POR CIENTO (70 %)  de las que se instalen o amplíen al sur de dicho río.\n\nNo  se  otorgarán créditos promocionales  para  la  adquisición  y/o construcción    de  buques  en  el  exterior.  Los  avales  para  la adquisición de barcos  extranjeros  serán  atendidos  con sujeción a las  disposiciones  que  dicte  el  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- La asistencia financiera a que se refiere el artículo anterior, será encauzada  a través del BANCO NACIONAL DE DESARROLLO, excepto los créditos de evolución  que  lo  serán por el BANCO DE LA NACION ARGENTINA.\n\nEL MINISTERIO DE ECONOMIA Y TRABAJO, tendrá a  su cargo el coordinar y compatibilizar la acción de estas Instituciones,  en    función  a los  requerimientos  de  la economía pesquera y las disponibilidades financieras."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- El incumplimiento de cualesquiera de las obligaciones emergentes   de  esta  ley,  su  reglamentación  y  del  decreto  de otorgamiento   de  franquicias,  en  su  caso,  producirá  de  pleno derecho, por la  sola  notificación,  la  pérdida  de los beneficios acordados  y la obligación de abonar los tributos exceptuados  total o parcialmente  con más los recargos por mora o los importes con que las  empresas, explotaciones  o  inversionistas  hubieran  resultado beneficiados, con más sus intereses.\n\nEllo sin  perjuicio  de  la aplicación de las sanciones que pudieran corresponder  en  caso de configurar  infracción  a  la  legislación aduanera y/o impositiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011683 1933 01 04 0079 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11.-  Las  empresas o explotaciones acogidas al régimen de esta Ley no gozarán de  las  franquicias establecidas en el Artículo 79 de la Ley 11.682, texto ordenado  1968  y  sus modificaciones. En los  casos de ampliación de las empresas o explotaciones,  éstas  no gozarán  de  los  beneficios  en la proporción que corresponda a esa expansión."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017500 1967 10 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Las solicitudes de acogimiento a las disposiciones de laLey 17.500 en trámite, serán consideradas como formuladas acogiéndose a las disposiciones de la presente, a cuyo único efecto se acuerda retroactividad a esta Ley a la fecha de vigencia de la Ley 17.500.\n\nLas solicitudes en trámite para acogerse a regímenes anteriores a la Ley 17.500, serán consideradas de acuerdo con las normas correspondientes a esos regímenes, salvo que los interesados opten, dentro de los NOVENTA (90) días de la fecha de publicación de la presente, por acogerse a las disposiciones de esta Ley."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- Deróganse los Artículos 3, 5, 6, 7, 8, 9, 10, 13 y 14 de la Ley 17.500 y toda otra disposición que se oponga a la presente.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 017500 1967 10 25 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 017500 1967 10 25 0005 000 0010 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 017500 1967 10 25 0013 000 0014 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO 14.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Rey - Gnavi - Ferrer."
      },
      "id-infojus": "LNS0000880"
    }
  }
}