{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g88-34000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584600902,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "25141-nacional-aprobacion-acuerdo-suiza-sobre-intercambio-vacantes-lnt0004388-1999-08-04"
      }
    },
    "content": {
      "mecanografico": "T0004388",
      "numero-norma": 25141,
      "timestamp": "2013-01-19T19:05:20",
      "timestamp-m": "2013-01-19T19:05:20",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1999-08-04",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 025141 1999 08 04",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 25.141",
          "BUENOS AIRES, 8 de AGOSTO de 1999"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON SUIZA SOBRE INTERCAMBIO DE VACANTES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 24"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina  reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "LEY 25.141",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-30",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-SUIZA-COOPERACION INTERNACIONAL-COOPERACION CULTURAL-INTERCAMBIO CULTURAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Suiza"
            },
            "preferido": {
              "termino": "Suiza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "cooperación cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intercambio cultural"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/cooperación cultural/intercambio cultural"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "cooperación cultural",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "intercambio cultural",
            "Suiza",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "convenios internacionales (tratados internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "tratados internacionales",
            "convenio de colaboración (convenios de cooperación)",
            "cooperación internacional",
            "Economía y finanzas"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y  EL  CONSEJO  FEDERAL SUIZO RELATIVO AL INTERCAMBIO DE PASANTES, suscripto en Buenos  Aires,  el  26 de noviembre de 1997, que consta de NUEVE (9) artículos, cuya fotocopia autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA y EL CONSEJO FEDERAL SUIZO RELATIVO AL INTERCAMBIO DE PASANTES",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 9",
        "sancion-anexo": "El Gobierno de la República Argentina  y  el Consejo Federal Suizo, en adelante d enominados \"las Partes\", Con el deseo de continuar y desarrollar las relaciones de amistad y de entendimiento mutuo entre sus pueblos, Tomando en cuenta que la cooperación científica  y  técnica resulta el medio idóneo para desarrollar las capacidades de los profesionales y expertos de ambos Estados, y; Conscientes del carácter altamente provechoso que reviste  para  la cooperación    y  la  comprensión  mutua  entre  ambos  Estados  el desarrollo de intercambios  de jóvenes, que vengan a ejercer en el territorio del otro Estado una actividad prof esional remunerada en su especialidad, durante un lapso suficiente, Han convenido las siguientes disposiciones:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO 1:\n\n1  - Las disposiciones del presente Acuerdo  serán  aplicables  a nacionales   argentinos  y  suizos  profesionales,  denominados  en adelante \"pasantes\",  que  acudan al otro Estado para desempeñar un empleo, por un período limitado,  en  la profesión que posean a fin de perfeccionar sus conocimientos y su idioma.\n\n2 - Todas las profesiones cuyo ejercicio  para  los  extranjeros no sea objeto de restricciones legales, podrán ser ejercidas  por  los pasantes.\n\nSi el ejercicio de la profesión está subordinado a una autorización,  el  interesado  deberá  solicitar  esa  autorización."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO 2:\n\nLos  pasantes  deberán  tener más de 18 años y por regla general, menos de 35 años y deberán ser poseedores de por lo menos un título profesional."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO 3:\n\n1 - Toda autorización de pasantía,  deberá  ser  concedida por las autoridades mencionadas en el Artículo 8.\n\n2 - La duración de la pasantía será normalmente de 12 meses y podrá ser  prolongada  a 18 meses como máximo. Los contratos  de  trabajo deberán estar redactados sobre estas bases.\n\n3 - La autorización deberá estar conforme con las disposiciones del Estado receptor, el  que  administrará  la  entrada,  la salida, la permanencia  y  el  ejercicio  de  la  actividad  lucrativa de  los pasantes.\n\n4 - Las autorizaciones para los pasantes serán otorgadas, dentro de los  límites  fijados en el artículo 5 inciso 1, independientemente de  la  situación   del  mercado  laboral  en  el  Estado  receptor."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO 4:\n\nLos pasantes no tendrán  derecho a ejercer otra actividad ni tomar otro empleo que aquel para  el que fueron autorizados. La autoridad competente podrá, en casos fundados,  autorizar un cambio de empleo."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO 5:\n\n1 - Cada uno de los Estados podrá recibir  hasta  50  pasantes por año calendario.\n\n2 - El contingente podrá ser totalmente cubierto, independientemente  del  número de pasantes que ya estén residiendo en el territorio de la otra  Parte  en  virtud del presente Acuerdo.\n\n3 - Si uno de los Estados no completa el  número de pasantes fijado en el punto 1, el otro Estado no podrá basarse  en  este hecho para reducir  el contingente convenido. El sobrante no utilizado  de  un contingente  no podrá ser trasladado al año siguiente. Una prórroga de la pasantía  otorgada de conformidad con el Artículo 3, no podrá ser considerada como una nueva autorización.\n\n4 - Las Partes podrán,  a  través de un acuerdo por canje de notas, concertar antes del 1 de julio  del  año en curso, una modificación del contingente del año siguiente."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO 6:\n\n1 - Los pasantes gozarán en materia de  vivienda,  condiciones  de trabajo  y salario, de los mismos derechos y deberes que las normas del Estado  receptor  reconocen  a  las  personas  que  ejercen una actividad  lucrativa.  Las  cargas  impositivas  sobre  el  salario estarán  regidas  por  la  legislación  fiscal  del Estado receptor.\n\n2  - Las condiciones que regulen el contrato de trabajo  concertado con el empleador, deberán ser acordes con las normas laborales y de seguridad social del Estado receptor."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO 7:\n\n1 - Las personas que deseen beneficiarse con las disposiciones del presente  Acuerdo,  en  calidad de pasantes, deberán, en principio, buscar personalmente un empleo  en  el otro Estado. Las autoridades encargadas  de  la  aplicación del presente  Acuerdo  (conforme  al Artículo 8), podrán prestarles su ayuda en tal sentido.\n\n2  -  Los interesados dirigirán  sus  solicitudes,  con  todas  las indicaciones  necesarias, a la autoridad encargada de la aplicación del  presente  Acuerdo,  en  su  país  de  origen.  Esta  autoridad examinará si la  solicitud  responde  a las exigencias del presente Acuerdo y la remitirá a la autoridad del Estado receptor.\n\n3 - Dichas autoridades tramitarán en forma gratuita y a la brevedad posible  las  formalidades  referidas  a la  autorización  para  el pasante, sin embargo, deberán ser pagados, las tasas y los derechos usualmente fijados para la entrada y la permanencia."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO 8:\n\nLas Partes designan como autoridades de  aplicación  del  presente Acuerdo:\n\n-  Por  la República Argentina: la Dirección General de Cooperación del  Ministerio  de Relaciones Exteriores, Comercio Internacional y Culto y el Ministerio de Trabajo y Seguridad Social.\n\n- Por el Consejo Federal  Suizo:  el  Departamento  Federal  de  la Economía   Pública  y  la  Oficina  Federal  de  Industria,  Artes, Profesiones y Trabajo en Berna."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO 9:\n\n1 - El presente  Acuerdo entrará en vigor en la fecha de la última notificación por la que las Partes se comuniquen el cumplimiento de sus  respectivos requisitos  internos  para  su  entrada  en  vigor.\n\n2 - El  presente  Acuerdo  tendrá una duración indeterminada, salvo que una de las Partes lo denunciare  por  escrito  seis meses antes del  1  de  enero  del  año  en  que  se  hará efectiva la denuncia.\n\n3 - En caso de denuncia, las autorizaciones  concedidas  en  virtud del presente Acuerdo mantendrán su validez por el lapso por el  que fueron otorgadas."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Buenos  Aires,  el  26  de  noviembre  de  1997,  en dos ejemplares  originales  en  idiomas español y francés, siendo ambos textos igualmente válidos.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL CONSEJO FEDERAL SUIZO"
        }
      },
      "id-infojus": "LNT0004388"
    }
  }
}