{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g82-93000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583958085,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24332-nacional-aprobacion-acuerdo-sobre-asistencia-mutua-entre-sus-servicios-aduanas-estados-unidos-lnt0003928-1994-06-02"
      }
    },
    "content": {
      "mecanografico": "T0003928",
      "numero-norma": 24332,
      "timestamp": "2013-01-19T19:05:10",
      "timestamp-m": "2013-01-19T19:05:10",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1994-06-02",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024332 1994 06 02",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "Ley 24.332",
          "Buenos Aires, 2 de junio de 1994"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO SOBRE ASISTENCIA MUTUA ENTRE SUS SERVICIOS DE ADUANAS CON ESTADOS UNIDOS.",
      "datos-publicacion": "BOLETIN OFICIAL   1994 07 06",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 07 06"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.332",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0002"
      },
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ESTADOS UNIDOS-COOPERACION INTERNACIONAL- ADUANAS"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "aduanas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGA/aduanas"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "Dirección General de Aduanas",
                "Administración Nacional de Aduanas",
                "Dirección Nacional de Aduanas",
                "Administración Federal de Ingresos Públicos Dirección General de Aduanas",
                "ANA",
                "Administración General de Aduanas y Puertos",
                "DGA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "Administración Federal de Ingresos Públicos Dirección General de Aduanas (AFIP DGA)",
            "Derecho internacional",
            "Administración Nacional de Aduanas (AFIP DGA)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "colaboración internacional (cooperación internacional)",
            "Estados Unidos",
            "derecho de los tratados",
            "Derecho tributario y aduanero",
            "convenciones internacionales (tratados internacionales)",
            "DGA (AFIP DGA)",
            "convenios internacionales (tratados internacionales)",
            "ANA (AFIP DGA)",
            "Administración General de Aduanas y Puertos (AFIP DGA)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "EEUU (Estados Unidos)",
            "AFIP DGA",
            "Dirección Nacional de Aduanas (AFIP DGA)",
            "derecho internacional público",
            "Dirección General de Aduanas (AFIP DGA)",
            "aduanas",
            "tratados internacionales",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase el ACUERDO ENTRE LA REPUBLICA ARGENTINA Y LOS  ESTADOS  UNIDOS  DE  AMERICA  SOBRE  ASISTENCIA MUTUA ENTRE SUS SERVICIOS DE ADUANAS, suscripto en Buenos Aires  el  4  de diciembre de  1990,  que consta de trece (13) artículos cuya copia autenticada en idioma español forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MAZZUCCO-Pereyra Arand ia de Pérez Pardo-Canals"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO  ENTRE  EL  GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LOS ESTADOS UNIDOS  DE  AMERICA  SOBRE ASISTENCIA MUTUA ENTRE SUS SERVVICIOS DE ADUANAS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0013\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0013",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "DEFINICIONES",
            "texto": "ARTICULO 1\n\nPara los fines del presente Acuerdo:\n\n1.  Por  \"leyes  aduaneras\" se entiende las leyes y reglamentos que los servicios de aduanas  aplican  a  la  importación, exportación y tránsito  de  bienes,  en  cuanto  a  derechos  aduaneros   y  otros impuestos,  o  a  prohibiciones,  restricciones  y  otros  controles similares  respecto  al  desplazamiento, de bienes y otros artículos controlados, a través de las fronteras nacionales.\n\n2. Por \"Servicios de Aduanas\"  o  \"Administraciones  de Aduanas\" se entiende, en la República Argentina, la Administración  Nacional  de Aduanas  y  en los Estados Unidos de América, el Servicio de Aduanas de los Estados Unidos, Departamento del Tesoro.\n\n3. Por \"violación  o  infracción\"  se entiende todo quebrantamiento de las leyes aduaneras, así como todo  intento de quebrantamiento de dichas leyes."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "ALCANCE DE LA ASISTENCIA",
            "texto": "ARTICULO 2\n\n1.  Las  Partes  convienen  en prestarse asistencia a través de sus Servicios de Aduanas con el fin  de  prevenir, investigar y reprimir cualquier violación o infracción, conforme  a  las disposiciones del presente Acuerdo.\n\n2.  La  asistencia,  según  lo  dispuesto  en el presente  Acuerdo, también  incluirá,  previa solicitud, toda la información  apropiada para garantizar el aforo  exacto  de  los derechos aduaneros y otros impuestos de las Administraciones de Aduanas.\n\n3. La asistencia mutua, según lo dispuesto  en  los párrafos 1 y 2, se  proporcionará  para  ser  utilizada  en todos los procedimientos judiciales,  administrativos o de investigación  e  incluirá,  entre otros, procedimientos sobre clasificación, valor y otras características  pertinentes a la ejecución de las leyes aduaneras y procedimientos sobre  multas,  sanciones, decomisos y liquidación de daños.\n\n4. Toda la asistencia prestada  en  virtud del presente Acuerdo por cualquiera de las Partes estará sujeta  a  las  leyes  de esa Parte.\n\n5.  El  propósito  del  presente  Acuerdo  es el de intensificar  y complementar  las  actuales prácticas de asistencia  vigentes  entre las Partes."
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "OBLIGACION DE RESPETAR EL CARACTER CONFIDENCIAL",
            "texto": "ARTICULO 3\n\n1.  La información, los documentos y otras comunicaciones recibidos a consecuencia  de  la  asistencia  mutua sólo podrán emplearse para los fines indicados en el presente Acuerdo,  incluido  su  empleo en procedimientos   judiciales  o  administrativos.  Tales  documentos, información y otras  comunicaciones  podrán  utilizarse  para  otros fines  sólo  cuando  la  Parte que los suministra lo haya autorizado expresamente.\n\n2.  Las  indagaciones,  la  información,  los  documentos  y  otras comunicaciones  recibidos  por  cualquiera    de  las  Partes  serán tratados,  a petición de la Parte que los suministra,  con  carácter confidencial,  debiendo  manifestarse  los  motivos de tal petición.\n\n3. A todos los datos de inteligencia, documentos u otra información comunicados u obtenidos en virtud  del  presente Acuerdo se les otorgará en el país receptor la misma protección  respecto  a su  carácter  confidencial y secreto oficial que la que se aplica en dicho país al mismo  tipo  de  datos  de  inteligencia, documentos y otra información obtenida en su propio territorio."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "EXCEPCIONES EN LA PRESTACION DE ASISTENCIA",
            "texto": "ARTICULO 4\n\nEn  los  casos  en  que la Parte requerida opine que el cumplir una solicitud afectaría a  su soberanía, seguridad, orden público u otro interés nacional esencial,  la  asistencia  podrá  negarse  o quedar sujeta  al  cumplimiento  de  ciertos requisitos o condiciones."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "FORMA Y FONDO DE LAS SOLICITUDES DE ASISTENCIA",
            "texto": "ARTICULO 5\n\n1.  Las  solicitudes  conforme  al  presente  Acuerdo  se harán por escrito.  Se  adjuntarán  a  la  petición  los  documentos  que sean necesarios para satisfacerla. Cuando la urgencia de la situación  lo requiera,  también se podrán aceptar solicitudes verbales, a reserva de que en un  plazo  de  quince  días  corridos  se  formalicen  por escrito.\n\n2.  Las  solicitudes  presentadas  conforme  al  párrafo  1 de este Artículo deberán incluir la información siguiente:\n\na) la autoridad que presenta la solicitud;\n\nb) la índole de los procedimientos;\n\nc) el propósito y el motivo de la solicitud;\n\nd)  los  nombres  y  direcciones  de  las partes interesadas en los procedimientos, si se conocieran, y\n\ne)  una breve descripción del asunto de  que  se  trate  y  de  los aspectos jurídicos del caso."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "PROCEDIMIENTO",
            "texto": "ARTICULO 6\n\n1.  La  asistencia  se prestará mediante comunicación directa entre los funcionarios designados  por  los  jefes  de  los  Servicios  de Aduanas respectivos.\n\n2.  En  los  casos  en  que  el  Servicio  de  Aduanas  de la Parte requerida    no  sea  el  organismo  apropiado  para  satisfacer  la solicitud, dicho  Servicio  transmitirá  la  petición  al  organismo pertinente."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "TRAMITE DE LAS SOLICITUDES",
            "texto": "ARTICULO 7\n\n1. El Servicio de Aduanas requerido hará las gestiones correspondientes  destinados a la obtención de las medidas oficiales o judiciales necesarias para cumplir la solicitud.\n\n2. El Servicio de  Aduanas  de cualquiera de las Partes, a petición del Servicio de Aduanas de la otra Parte, realizará toda investigación que fuere necesaria,  inclusive  el  interrogatorio de personas de las que se sospeche que hubieren cometido  una violación o  infracción,  así  como  el  examen  de  peritos y testigos.\n\n3. El Servicio de Aduanas de cualquiera de  las  Partes, a petición del Servicio de Aduanas de la otra Parte, realizará  verificaciones, inspecciones e indagaciones en relación con los asuntos  a  los  que se hace referencia en el presente Acuerdo.\n\n4.  Previa  solicitud,  la  Parte requerida autorizará, en la mayor medida posible, a funcionarios de la Parte requirente, a trasladarse al territorio de la  Parte requerida para presenciar las indagaciones o la rendición del informe  oficial sobre violaciones o infracciones que interesen a la Parte requirente.\n\n5.  La  solicitud  de  una  de  las  Partes para  que  se  siga  un procedimiento determinado se cumplirá con  arreglo a las leyes de la Parte requerida.\n\n6. La Parte requirente, en caso de solicitarlo,  será informada del lugar y fecha en que se ha de emprender la acción en  respuesta a la solicitud  a  fin  de  que  pueda  coordinarse  dicha  acción.\n\n7.  En  caso  de  que  la  solicitud  no  pueda  ser  atendida,  se notificará  de  inmediato a la Parte requirente con expresión de los motivos y circunstancias  que  podrían  ser  importantes para seguir tramitando el asunto."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "EXPEDIENTES, DOCUMENTOS Y TESTIGOS",
            "texto": "ARTICULO 8\n\n1.  Los originales de expedientes, documentos y otros materiales se solicitarán  únicamente  en los casos en que no fuera suficiente una copia.  Previa  solicitud específica,  se  autenticarán  debidamente copias de dichos  expedientes,  documentos  y otros materiales.\n\n2.  Los originales de expedientes, documentos  y  otros  materiales que  hubieran  sido  remitidos  o  entregados  se  devolverán  a  la brevedad  posible;  los derechos de la Parte requerida o de terceras partes en relación con  los  mismos  no  se  verán  afectados.\n\n3.  El  Servicio  de  Aduanas  de  una  Parte, previa solicitud del Servicio de Aduanas de la otra Parte, autorizará  a  sus empleados a comparecer como testigos en procedimientos judiciales o administrativos  en  el territorio de la otra Parte y a  suministrar los expedientes, documentos u otros materiales o copias autenticadas de los mismos,  que  se  consideren esenciales para los procedimientos.\n\n4. Con el consentimiento de la Parte requerida,  se podrá autorizar a  funcionarios especialmente designados por la Parte  requirente  a consultar  en  las oficinas de la Parte requerida, libros, registros y otros documentos  pertinentes o datos de los medios de información que  estén en dichas oficinas,  a  hacer  copias  de  los  mismos  o extraer  cualquier  información  o  pormenores  relacionados  con la violación o infracción."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "COSTOS",
            "texto": "ARTICULO 9\n\n1.  Las Partes renunciarán a cualquier reclamación de reembolso por los costos  resultantes  de  la aplicación del presente Acuerdo, con excepción de las indemnizaciones  de testigos, honorarios de peritos y costos de intérpretes que no sean  empleados  del  Estado y de los gastos  extraordinarios  a que pudiera dar lugar el cumplimiento  de un requerimiento.\n\nLas Partes acuerdan consultarse  y  ponerse  de acuerdo por escrito con respecto a gastos extraordinarios antes de  incurrir  en  éstos."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "CASOS ESPECIALES DE ASISTENCIA",
            "texto": "ARTICULO 10\n\n1.  Previa  solicitud,  los  Servicios  de  Aduanas  se  informarán mutuamente sobre si bienes exportados del territorio de una  de  las Partes  han  sido importados lícitamente en el territorio de la otra Parte. La información  incluirá,  previa solicitud, el procedimiento aduanero empleado para despachar los bienes.\n\n2. El Servicio de Aduanas de una de  las  Partes,  a  solicitud del Servicio de Aduanas de la otra Parte, ejercerá, en la medida  de sus posibilidades, vigilancia especial sobre:\n\na)    los  medios  de  transporte  que  se  sospecha  están  siendo utilizados  para cometer violaciones o infracciones en el territorio de la Parte requirente;\n\nb) los bienes  señalados  por la Parte Requirente como objeto de un amplio comercio clandestino  cuyo  destino  es  esa  Parte,  y\n\nc)  determinadas  personas  que la Parte requirente sepa o sospeche que estén cometiendo una violación o infracción.\n\n3. Previa solicitud, en el marco  de las legislaciones respectivas, los  Servicios  de  Aduanas de las Partes  se  facilitarán  toda  la información  disponible  sobre  actividades  que  pudiesen  dar  por resultado  la  comisión    de   violaciones  o  infracciones  en  el territorio  de  la otra Parte. En  los  casos  graves  que  pudiesen entrañar un daño  considerable  para  la economía, la salud pública, la  seguridad  pública o cualquier otro interés  vital  de  la  otra Parte, tal información  se  facilitará sin que haya sido solicitada.\n\n4.  Previa  solicitud,  los Servicios  de  Aduanas  de  las  Partes facilitarán documentación  relativa  al transporte y envío de bienes en  la  que se indiquen el valor, la disposición  y  el  destino  de dichos bienes."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "DISPOSICION  REFERIDA  A  LA  TRANSFERENCIA  DE PROPIEDAD CONFISCADA",
            "texto": "ARTICULO 11\n\nSujeto  a  sus  respectivas  leyes  y  reglamentaciones, las Partes acuerdan que cualquiera de ellas puede transferir  a  la otra Parte, sin  atenerse  al requisito de la reciprocidad, propiedades  muebles confiscadas, el  producto  de  la  venta  de propiedades inmuebles u otros  bienes  o  activos  confiscados,  como  así  también  monedas corrientes,    acciones,  documentos  bancarios,  giros    postales, libranzas u otros  instrumentos  o documentos similares confiscados, de conformidad con los términos que se acuerden."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "APLICACION DEL ACUERDO",
            "texto": "ARTICULO 12\n\nLa  Administración  Nacional de Aduanas de la República Argentina y el Servicio de Aduanas  de  los  Estados  Unidos,  Departamento  del Tesoro   de  los  Estados  Unidos  de  América,  podrán  comunicarse directamente  con el fin de tratar cuestiones derivadas del presente Acuerdo, siempre  y  cuando  no sean cuestiones de política exterior ni derecho internacional y, después  de celebrar consultas, dictarán las  normas  administrativas  necesarias   para  la  aplicación  del presente  Acuerdo  y,  de común acuerdo, tratarán  de  resolver  los problemas o dudas que surjan  de  la interpretación o aplicación del Acuerdo."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "ENTRADA EN VIGOR Y DENUNCIA",
            "texto": "ARTICULO 13\n\n1.  El presente Acuerdo se aplicará provisionalmente a partir de la fecha  de  su firma y entrará en vigor en la fecha en que las Partes se notifiquen  mutuamente,  por  la  vía  diplomática,  que  se  han cumplido  todos  los  requisitos legales respectivos para su entrada en vigor.\n\n2.  Las Partes convienen  en  reunirse  para  revisar  el  presente Acuerdo  después de transcurridos cinco años a partir de la fecha de su entrada  en  vigor,  a  menos  que  se  notifiquen,  por  la  vía diplomática, que tal revisión no es necesaria.\n\n3.  El  presente Acuerdo podrá ser denunciado mediante notificación escrita por  la  vía  diplomática  y  dejará  de surtir efectos seis meses después de haberse hecho tal notificación."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "EN  FE  DE  LO  CUAL, los infrascriptos, debidamente autorizados por sus  Gobiernos  respectivos,    firman  el  presente  Acuerdo.  \n\n HECHO en Buenos Aires, a los 4 días  de  diciembre  de 1990, en dos ejemplares  en  los  idiomas  español e inglés, siendo ambos  textos igualmente auténticos. \n\n POR EL GOBIERNO DE LA\n\n REPUBLICA ARGENTINA \n\n POR EL GOBIERNO DE LOS ESTADOS\n\n UNIDOS DE AMERICA"
        }
      },
      "id-infojus": "LNT0003928"
    }
  }
}