{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g59-14000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413583861379,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24809-nacional-aprobacion-acuerdo-turquia-para-combatir-contrabando-internacional-estupefacientes-terrorismo-internacional-criminalidad-organizada-lnt0004195-1997-04-23"
      }
    },
    "content": {
      "mecanografico": "T0004195",
      "numero-norma": 24809,
      "timestamp": "2013-01-19T19:04:59",
      "timestamp-m": "2013-01-19T19:04:59",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1997-04-23",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024809 1997 04 23",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.809",
          "BUENOS AIRES, 23 de ABRIL de 1997"
        ]
      },
      "titulo-norma": "APROBACION DE UN ACUERDO CON TURQUIA PARA COMBATIR EL CONTRABANDO INTERNACIONAL DE ESTUPEFACIENTES, EL TERRORISMO INTERNACIONAL Y LA CRIMINALIDAD ORGANIZADA",
      "datos-publicacion": "BOLETIN OFICIAL   1997 05 23",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 23"
        }
      },
      "sancion": "El Senado  y  Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A ACUERDO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.809",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-TURQUIA-COOPERACION INTERNACIONAL-TRAFICO DE ESTUPEFACIENTES-TRAFICO ILICITO DE BIENES CULTURALES-ACTIVIDADES SUBVERSIVAS-CRIMEN ORGANIZADO"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Turquía"
            },
            "preferido": {
              "termino": "Turquía"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "tráfico de estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/tráfico de estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos",
                "tráfico internacional de estupefacientes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tráfico ilícito de bienes culturales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/tráfico ilícito de bienes culturales"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "terrorismo internacional"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/terrorismo internacional"
            },
            "sinonimos": {
              "termino": [
                "actividades terroristas",
                "actos terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crimen organizado"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra el orden público/asociación ilícita/crimen organizado"
            },
            "sinonimos": {
              "termino": [
                "delitos contra la tranquilidad pública",
                "criminalidad organizada",
                "mafia"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "tráfico internacional de estupefacientes (tráfico de estupefacientes)",
            "Cultura y educación",
            "bienes culturales (patrimonio cultural)",
            "derecho de los tratados",
            "terrorismo internacional",
            "sustancias psicotrópicas (estupefacientes)",
            "convenios internacionales (tratados internacionales)",
            "asociación ilícita",
            "Derecho penal",
            "terrorismo",
            "estupefacientes",
            "actos terroristas (terrorismo)",
            "tráfico ilícito de bienes culturales",
            "tráfico de estupefacientes",
            "Educación y Cultura (Cultura y educación)",
            "mafia (crimen organizado)",
            "crimen organizado",
            "psicotrópicos (estupefacientes)",
            "colaboración internacional (cooperación internacional)",
            "Turquía",
            "criminalidad organizada (crimen organizado)",
            "convenciones internacionales (tratados internacionales)",
            "actividades terroristas (terrorismo)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural",
            "delitos contra el orden público",
            "derecho internacional público",
            "tratados internacionales",
            "delitos contra la tranquilidad pública (delitos contra el orden público)",
            "cultura",
            "cooperación internacional"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 - Apruébase  el ACUERDO DE COOPERACION ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA  Y EL GOBIERNO DE LA REPUBLICA DE TURQUIA PARA COMBATIR EL CONTRABANDO  INTERNACIONAL  DE  ESTUPEFACIENTES  Y SUSTANCIAS   PSICOTROPICAS,  EL  TERRORISMO  INTERNACIONAL  Y  LA CRIMINALIDAD ORGANIZADA, suscripto en Buenos Aires el 4 de abril de 1995, que consta  de  VEINTISIETE  (27)  artículos  cuyo  texto  en idiomas  español e inglés, en fotocopia autenticada, forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "LOPEZ ARIAS-MENEM-Pereyra Arandía de Pérez Pardo-Piuzzi"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO DE COOPERACION ENTRE EL GOBIERNO DE LA REPUBLICA ARGENTINA Y EL GOBIERNO DE LA REPUBLICA DE TURQUIA PARA COMBATIR EL CONTRABANDO INTERNACIONAL DE ESTUPEFACIENTES Y SUSTANCIAS PSICOTROPICAS, EL TERRORISMO  INTERNACIONAL Y LA CRIMINALIDAD ORGANIZADA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 27 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA:27 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA:27",
        "sancion-anexo": "El Gobierno de la República Argentina y el Gobierno de la República de Turquía  (en adelante \"las Partes\") Dentro del marco de las relaciones amistosas  ya  existentes  entre ambos Estados, Conforme  a la Convención Unica sobre Estupefacientes de 1961 y  la Convención de Lucha contra las Drogas y Sustancias Psicotrópicas de 1971 y la Convención  de    Viena  sobre  Estupefacientes  de  1988. Profundamente  preocupados  ante  el  peligro que crea el tráfico ilegal  de drogas, el terrorismo internacional  y  la  criminalidad organizada internacional; Teniendo  también  en  cuenta  la  preocupación  por  los estrechos vínculos  entre el  contrabando internacional de estupefacientes  y sustancias   psicotrópicas;  el  ter  rorismo  internacional  y  la criminalidad organizada. Deseando fortalecer  y  profundizar  la  cooperación  en  la lucha contra    el   contraba  ndo  internacional  de  estupefacientes  y substancias  psicotrópicas;    el  terrorismo  internacional  y  la criminalidad organizada internacional; Han acordado lo siguiente:",
        "segmento": [
          {
            "titulo-particion": "CAPITULO UNO COOPERACION EN EL AMBITO DE LA SEGURIDAD",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "ARTICULO 1:\n\nLas Partes,  en  razón  de  los  temas comprendidos en el presente Acuerdo, se informarán mutuamente acerca  de  la  identidad  de los ciudadanos de la otra Parte condenados por delitos cometidos en sus propios territorios y de personas que la otra Parte considera  bajo sospecha  o  investigación  y asimismo acerca de las actividades en las que participan.\n\nCada Parte tomará las medidas necesarias conforme a sus legislaciones nacionales para  la  deportación directa a su país de origen  de  los  nacionales  de la otra  Parte  que  hubieran  sido condenados por cualquier delito  comprendido en el presente Acuerdo y que luego hubieran sido liberados  pero  a  quienes  se decidiera deportar."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "ARTICULO 2:\n\nLas Partes se transmitirán inmediatamente entre sí la información que  obtengan  con  respecto  a  las  iniciativas y actividades que ocurran en su propio territorio o en el  extranjero  y  que  tengan como mira a la otra Parte."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "ARTICULO 3:\n\nLas  Partes  intercambiarán  información  sobre  los  delitos  ya descubiertos y los métodos utilizados al cometerlos y también sobre las medidas tomadas para la prevención de dichos delitos."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "ARTICULO 4:\n\nLas Partes tomarán medidas efectivas para proporcionar mutuamente seguridad a sus misiones diplomáticas."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "ARTICULO 5:\n\nLas Partes tomarán medidas necesarias con respecto a la protección y  seguridad  del  transporte  terrestre,  aéreo,  marítimo  o  por ferrocarril."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO DOS COOPERACION SOBRE LA LUCHA CONTRA EL CONTRABANDO DE ESTUPEFACIENTES Y SUSTANCIAS  PSICOTROPICAS,  ARMAS  Y  BIENES  CULTURALES  Y OTRAS FORMAS DE CRIMINALIDAD ORGANIZADA",
            "articulo": [
              {
                "numero-articulo": "A 0006",
                "texto": "ARTICULO 6:\n\nLas  Partes  cooperarán  en  la  toma  de medidas preventivas con relación al uso abusivo, propagación y contrabando de estupefacientes  y  sustancias psicotrópicas  especificadas  en  la Convención sobre Sustancias  Psicotrópicas  de  1971, la Convención Unica  de  1961  y  la  Convención de Viena de 1988 e  informándose mutuamente  sobre  los  métodos   utilizados  por  los  traficantes."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7:\n\nLas  Partes se trasmitirán mutuamente  la  información  sobre  el origen  de    los    estupefacientes  incautados,  comunicarán  los resultados de laboratorio y muestras de documentos de investigación y  llevarán a cabo un intercambio  mutuo  de  información  en  esta materia.\n\nSi el  caso  fuera  de interés de ambas Partes, los documentos y la información serán remitidos  a  la  otra  Parte sin esperar ninguna solicitud."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "ARTICULO 8:\n\nLas  Partes  tomarán  las  medidas  necesarias  en  las  entradas fronterizas  para evitar el ingreso ilegal  de  estupefacientes  al país. Además, intercambiarán urgentemente información relativa a la identidad de los contrabandistas de las sustancias antes mencionadas y de los que realicen actividades a este respecto, como también la información  disponible  o a ser obtenida concerniente a los  métodos  utilizados  para  el  transporte,    ocultamiento   y distribución de dichas sustancias."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "ARTICULO 9:\n\nLas  Partes  se  comprometerán  y  apoyarán  mutuamente  ante las organizaciones  internacionales para lograr resultados efectivos  y fructíferos en la lucha contra la droga."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "ARTICULO 10:\n\nSi se descubriera un laboratorio que produce estupefacientes en el territorio  de  cualquiera  de  las  Partes,  se  intercambiará  la información relativa  a  la estructura, los métodos de trabajo, las características técnicas del laboratorio, además de las fotografías y toda información conexa."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "ARTICULO 11:\n\nLas Partes se informarán mutuamente sobre las medidas adoptadas en la lucha contra las drogas.\n\nAdemás,  intercambiarán  películas,   folletos,  investigaciones  y publicaciones que las Partes hubiera confeccionado  con respecto al daño  que  ocasionan estas sustancias como también los  trabajos  e investigaciones  que  sirven  de  advertencia  al  público  a  este respecto."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "ARTICULO 12:\n\nLas Partes tomarán todas las medidas para evitar el contrabando de materiales    líquidos  utilizados  para  producir  estupefacientes."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "ARTICULO 13:\n\nEn  caso de que las Partes determinen, durante la realización  de las investigaciones,  que  el  asunto que investigan está vinculado con  el  terrorismo  y  la  criminalidad  organizada,  transmitirán inmediatamente esa información  a  la  Parte  pertinente y si fuera necesario   la  investigación  se  realizará  en  forma    conjunta."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "ARTICULO 14:\n\nLos funcionarios  de  las Partes encargados de combatir el tráfico ilegal de drogas y sus especialistas en el tratamiento y rehabilitación  de  toxicómanos    se   visitarán  mutuamente  para fortalecer la cooperación en este ámbito."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "ARTICULO 15:\n\nLas Partes tomarán medidas conjuntas, intercambiarán  información y cooperarán en la lucha contra el contrabando de bienes  culturales, piedras  y minerales preciosos; falsificación de dinero, títulos  y material de  valor;  contrabando  de  venenos  y  otras  sustancias peligrosas;  y  el  ingreso  ilegal de personas por la criminalidad organizada.\n\nCada Parte devolverá a la otra  los  bienes  culturales y naturales que  incaute,  introducidos  en su territorio mediante  contrabando."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO TRES COOPERACION SOBRE CONTRA-TERRORISMO",
            "articulo": [
              {
                "numero-articulo": "A 0016",
                "texto": "ARTICULO 16:\n\nLas Partes tomarán medidas efectivas  para evitar la preparación y organización de actos terroristas contra  la  seguridad  de la otra Parte y sus ciudadanos dentro de sus fronteras.\n\nTodo  tipo  de  información  y  documento solicitados en todos  los ámbitos con respecto a incidentes  terroristas serán transmitidos a la otra Parte y la lucha se continuará en forma conjunta."
              },
              {
                "numero-articulo": "A 0017",
                "texto": "ARTICULO 17:\n\nLa  cooperación  contra  la criminalidad  organizada  comprenderá especialmente a las organizaciones  y  actividades  terroristas que afecten directamente el interés de las Partes, el modus operandi de las  organizaciones terroristas, los métodos y tácticas  utilizados en la lucha contra dichas organizaciones.\n\nLas Partes  asegurarán  un intercambio directo de información entre las Autoridades de ambas  Partes  dedicadas  a  luchar  contra  las organizaciones    terroristas  internacionales  y  las  actividades terroristas."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "ARTICULO 18:\n\nEn  la  lucha contra  el  terrorismo  internacional,  las  Partes combatirán  a  las  organizaciones  terroristas  que  actúen en sus propios  territorios  contra  la  otra  Parte,  no permitiendo  sus actividades y declarándolas ilegales."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO CUATRO DISPOSICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": "A 0019",
                "texto": "ARTICULO 19:\n\nLas Partes intercambiarán información sobre las  técnicas  y  los métodos  desarrollados  e  instrumentados  para  la lucha contra el delito y la criminalidad y podrán enviar personal al otro país para ser capacitado como expertos."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "ARTICULO 20:\n\nSe  creará una Comisión Conjunta integrada por representantes  en igual número de ambas Partes, para la continuación de la cooperación e instrumentación del Acuerdo.\n\nLa Comisión  se  reunirá  cuando sea necesario y en cualquier fecha prefijada alternadamente en la Argentina y en Turquía."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "ARTICULO 21:\n\nLas Partes se comprometen a asegurar medios de comunicación ágiles y  eficaces  en  los  temas  mencionados  en  el  presente  Acuerdo.\n\nPrevia  aprobación  de  la Parte  receptora,  las  Partes  enviarán expertos con el fin de intercambiar información."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "ARTICULO 22:\n\nTodas las actividades contempladas  en  el  presente  Acuerdo,  se llevarán  a  cabo  de  conformidad  con  las  leyes y disposiciones vigentes en el territorio de cada una de las Partes."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "ARTICULO 23:\n\nEl  presente  Acuerdo  no obstaculizará la instrumentación  de  las obligaciones  comprendidas    en   los  Acuerdos  multilaterales  y bilaterales firmados por las Partes."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "ARTICULO 24:\n\nLas Partes podrán denegar total o  parcialmente  o imponer algunas condiciones  al  pedido  de información, en caso de considerar  que pone en peligro su propia  independencia,  soberanía,  seguridad  e intereses  esenciales  del  Estado  o que es contrario a su sistema legal. Ante tal situación, este asunto  será  notificado  a la otra Parte."
              },
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO 25:\n\nMediante solicitud, la información y los documentos intercambiados conforme al presente Convenio conservarán el carácter de confidencial.   La  información  y  los  documentos  confidenciales obtenidos a través  del  procedimiento  del  intercambio  no  serán entregados a a un tercero salvo que se reciba el consentimiento  de la Parte remitente."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO 26:\n\nSerán  Autoridades  de  Aplicación  del  presente Acuerdo, por la República Argentina, la Secretaría de Prevención de la Drogadicción y la Lucha contra el Narcotráfico y la Secretaría  de  Seguridad  y Protección  a  la  Comunidad,  y  por  la  República  de Turquía el Ministerio del Interior."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO 27:\n\nEl  presente  Acuerdo  entrará en vigor en la fecha de la  última notificación por la que las Partes se comuniquen el cumplimiento de sus requisitos internos de  aprobación.  Tendrá  una duración de un año,  renovable  automáticamente  por  períodos de igual  duración, salvo que cualquiera de las Partes notifique, por vía diplomática y con una antelación de tres meses a la fecha  de la finalización del plazo, su intención de darlo por terminado."
              }
            ],
            "firmantes": {
              "anexo": "A",
              "firmantes": "Hecho en Buenos Aires, el 4 de abril de 1995 en  dos  originales en español,  turco  e  inglés, siendo ambos igualmente auténticos.  En caso de divergencias  en  la interpretación prevalecerá el texto en ingles.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA POR EL GOBIERNO DE LA REPUBLICA DE TURQUIA"
            }
          }
        ]
      },
      "id-infojus": "LNT0004195"
    }
  }
}