{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g32-21000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584411043,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "17156-nacional-aprobacion-convencion-sobre-obtencion-alimentos-extranjero-lnt0001223-1967-01-24"
      }
    },
    "content": {
      "mecanografico": "T0001223",
      "numero-norma": 17156,
      "timestamp": "2013-01-19T19:06:04",
      "timestamp-m": "2013-01-19T19:06:04",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1967-01-24",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 017156 1967 01 24",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 17.156",
          "BUENOS AIRES, 24 DE ENERO DE 1967"
        ]
      },
      "titulo-norma": "APROBACION DE LA CONVENCION SOBRE LA OBTENCION DE ALIMENTOS EN EL EXTRANJERO.",
      "datos-publicacion": "BOLETIN OFICIAL   1967 02 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1967 02 10"
        }
      },
      "publicacion-privada": "ADLA                                                  A002719670076",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de  la  Revolución  Argentina,  EL PRESIDENTE DE LA NACION ARGENTINA SANCIONA Y PROMULGA CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 17.156",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2 OBSERVACION:  TEXTO ART 1 CONFORME  MODIFICACION  (PARRAFO 1 SUSTITUIDO) POR OBSERVACION:  ART. 1 LEY 19739 (B.O. 28-7-72)"
      },
      "sumario": {
        "sumario": "RELACIONES EXTERIORES-CONVENIOS INTERNACIONALES-DERECHO CIVIL- PROCEDIMIENTO JUDICIAL-Reservas-Aprobación de la Convención sobre reconocimiento y ejecución en el extranjero de la obligación de prestar alimentos celebrado en Nueva York entre los días 29 de Mayo y 20 de Junio de 1956"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "auxilio jurídico internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "alimentos"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/responsabilidad parental/alimentos"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obtención de alimentos en el extranjero"
            },
            "preferido": {
              "termino": "Derecho civil/relaciones de familia/responsabilidad parental/alimentos/obtención de alimentos en el extranjero"
            },
            "sinonimos": {
              "termino": [
                "obligaciones de familia",
                "familia",
                "derecho de familia"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "derecho internacional privado",
            "alimentos",
            "derecho de los tratados",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "obligaciones de familia (relaciones de familia)",
            "convenciones internacionales (tratados internacionales)",
            "relaciones de familia",
            "obtención de alimentos en el extranjero",
            "convenios internacionales (tratados internacionales)",
            "derecho de familia (relaciones de familia)",
            "auxilio jurídico internacional",
            "responsabilidad parental",
            "derecho internacional público",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "tratados internacionales",
            "familia (relaciones de familia)",
            "Derecho civil"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO  1.-  Autorízase  la  adhesión  a  la  Convención sobre la Obtención de  Alimentos en el Extranjero, que fue adoptada  por  la Conferencia de las Naciones  Unidas  sobre  la  obligación  de  dar alimentos,  reunida  en la ciudad de Nueva York entre los días 29 de mayo y 20 de junio de  1956, debiendo efectuarse  en  el  acto  de adhesión las siguientes reservas:\n\na)  \"La  República  Argentina se reserva el derecho -con respecto al artículo 10 de la Convención  sobre reconocimiento y ejecución en el extranjero de la obligación de  prestar  alimentos  de restringir la expresión    'máxima prioridad',  en  razón  de  las  disposiciones vigentes en el  control  de cambios  que  rige  en  el  país\";\n\nb)  \"Si  otra  parte  contratante  extendiera  la  aplicación de  la Convención a  territorios  que  pertenecen  a  la soberanía  de  la República  Argentina, tal extensión en nada afectará  sus  derechos (referente al artículo 12 de la Convención), y c) El gobierno argentino  se  reserva  el  derecho  de no someter al procedimiento    indicado  en  el  artículo  16  de  la  Convención, cualquier controversia  directa  o  indirectamente  vinculada  a los territorios  mencionados  en  la declaración que formula al respecto el artículo 12\".",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28-07-72). Primer párrafo sustituido y aprobación de enmienda.",
              "id": "MODIFICADO_POR_0",
              "ref": "LEY C 019739 1972 07 20 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA - Costa Méndez."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Anexo  A:  Convención  sobre  el  reconocimiento  y ejecución en el extranjero de la obligación de prestar alimentos celebrada  en Nueva York entre los días 29 de Mayo y 20 de Junio de 1956.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0021 NRO.  DE  ART.  QUE  ESTABLECE  LA  ENTRADA  EN  VIGENCIA  0014 OBSERVACION Art. 2 Anexo - Se designa al Ministerio de Justicia como órgano que ejercerá las  funciones  de  autoridad  remitente e institución intermedia a los efectos del Art. 2 del Anexo  de esta ley, sobre la obtención de alimentos en el extranjero, por Dec.  6382/72 (B.O. 27/09/72)",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "titulo-articulo": "Alcance de la Convención",
            "texto": "ARTICULO 1 1.-  La  finalidad  de  la  presente  Convención  es facilitar a una persona, llamada en lo sucesivo demandante, que se  encuentra  en el territorio  de  una de las Partes Contratantes, la obtención de los alimentos que pretende  tener derecho  a  recibir  de otra persona, llamada en lo sucesivo demandado, que está sujeta a la  jurisdicción de  otra  Parte  Contratante.  Esta finalidad se perseguirá mediante los  servicios de organismos llamados  en  lo  sucesivo Autoridades Remitentes e Instituciones Intermediarias.\n\n2.- Los  medios  jurídicos  a  que se refiere la presente Convención son adicionales a cualesquiera otros  medios  que  puedan utilizarse conforme  al derecho  interno  o  al  derecho internacional,  y  no substitutivos de los mismos."
          },
          {
            "numero-articulo": "A 0002",
            "titulo-articulo": "Designación de organismos",
            "texto": "*ARTICULO 2 1.-  En  el  momento  de  depositar el instrumento de ratificación o adhesión, cada Parte Contratante  designará  una  o  más autoridades judiciales  o administrativas para que ejerzan en su territorio  las funciones de Autoridades Remitentes.\n\n2.- En el momento  de  depositar  el  instrumento  de ratificación o adhesión, cada Parte Contratante designará un organismo  público  o privado  para    que ejerza  en  su  territorio  las  funciones  de Institución Intermediaria.\n\n3.-  Cada Parte Contratante  comunicará  sin  demora  al  Secretario General de las Naciones Unidas las designaciones hechas conforme a lo dispuesto en los  párrafos  1  y  2  y cualquier modificación al respecto.\n\n4.-  Las  Autoridades Remitentes y las Instituciones  Intermediarias podrán comunicarse  directamente  con  las  Autoridades Remitentes y las Instituciones Intermediarias de las demás  Partes  Contratantes.",
            "observado-por": {
              "referencia-normativa": {
                "cr": "(B.O. 27-09-72). Se designa al Ministerio de Justicia como órgano que ejercerá las funciones de autoridad remitente e institución intermedia a los efectos de este art. sobre la obtención de alimentos en el extranjero.",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 006382 1972 09 20 0000 000 0000 000"
              }
            }
          },
          {
            "numero-articulo": "A 0003",
            "titulo-articulo": "Solicitud a la Autoridad Remitente",
            "texto": "ARTICULO 3 1.-  Cuando  el  demandante  se encuentre en el territorio de una de las Partes Contratantes, denominada  en  los  sucesivo  Estado  del demandante,  y el  demandado  esté sujeto a la jurisdicción de otra Parte  Contratante,  que se denominará  Estado  del  demandado,  el primero podrá presentar una solicitud  a  la Autoridad Remitente de su  Estado  encaminada  a  obtener alimentos  del   demandado.\n\n2.-  Cada  Parte Contratante informará al Secretario General  acerca de los elementos  de  prueba  normalmente  exigidos  por  la ley del Estado  de  la Institución Intermediaria para justificar la demanda de prestación de alimentos,  de  la forma en que la prueba debe ser presentada  para ser admisible y de  cualquier  otro  requisito  que haya de satisfacerse de conformidad con esa ley.\n\n3.- La solicitud  deberá  ir  acompañada  de  todos  los  documentos pertinentes,  inclusive, en caso necesario, un poder que autorice  a la Institución  Intermediaria para actuar en nombre del demandante o para designar a un  tercero  con  ese  objeto. Se acompañará también una fotografía del demandante y, de ser  posible, una fotografía del demandado.\n\n4.- La Autoridad Remitente adoptará las medidas  a  su  alcance para asegurar el cumplimiento de los requisitos exigidos por la  ley  del Estado  de  la Institución  Intermediaria.  Sin perjuicio de lo que disponga dicha ley, la solicitud expresará:\n\na)  El  nombre  y  apellido del demandante, su dirección,  fecha  de nacimiento, nacionalidad  y  ocupación  y,  en  su caso, el nombre y dirección de su representante legal;\n\nb) El nombre y apellido del demandado y, en la medida  en  que  sean conocidas por  el  demandante,  sus direcciones durante los últimos cinco años, su fecha de nacimiento,  nacionalidad  y ocupación;\n\nc)  Una  exposición  detallada  de  los motivos en que se  funda  la pretensión del demandante y del objeto  de ésta y cualesquiera otros datos  pertinentes, tales  como  los  relativos    a  la  situación económica y familiar del demandante y el demandado."
          },
          {
            "numero-articulo": "A 0004",
            "titulo-articulo": "Transmisión de los documentos",
            "texto": "ARTICULO 4 1.-    La  Autoridad  Remitente  transmitirá  los  documentos  a  la Institución  Intermediaria  del  Estado  del  demandado, a menos que considere que la solicitud no ha sido formulada  de  buena  fe.\n\n2.- Antes de transmitir estos documentos, la Autoridad Remitente  se cerciorará de  que  los  mismos  reúnen  los requisitos de forma de acuerdo con la ley del Estado del demandante.\n\n3.-  La  Autoridad  Remitente  podrá hacer saber  a  la  Institución Intermediaria su opinión sobre los  méritos  de  la  pretensión  del demandante y  recomendar  que se conceda a éste asistencia jurídica gratuita y exención de costas."
          },
          {
            "numero-articulo": "A 0005",
            "titulo-articulo": "Transmisión de sentencias y otros actos judiciales",
            "texto": "ARTICULO 5 1.-  La  Autoridad Remitente transmitirá, a solicitud del demandante y de conformidad  con  las  disposiciones  del artículo 4, cualquier decisión provisional o definitiva, o cualquier  otro  acto  judicial que    haya intervenido  en  materia  de  alimentos  en  favor  del demandante  en  un tribunal  competente de cualquiera de las Partes Contratantes,  y,  si  fuere necesario  y  posible,  copia  de  las actuaciones en que haya recaído esa decisión.\n\n2.- Las decisiones y actos judiciales  a  que  se refiere el párrafo precedente podrán ser transmitidos para reemplazar  o  completar los documentos mencionados en el artículo 3.\n\n3.-  El  procedimiento  previsto  en  el  artículo  6 podrá incluir, conforme a la  ley  del  Estado del demandado, el exequátur  o  el registro, o una nueva acción  basada  en  la decisión transmitida en virtud de lo dispuesto en el párrafo 1."
          },
          {
            "numero-articulo": "A 0006",
            "titulo-articulo": "Funciones de la institución intermediaria",
            "texto": "ARTICULO 6 1.-  La  Institución  Intermediaria,  actuando siempre dentro de las facultades que le haya conferido el demandante,  tomará  todas  las medidas apropiadas para obtener el pago de alimentos, inclusive por transacción, y podrá,  en caso necesario,  iniciar y proseguir una acción de alimentos y hacer ejecutar cualquier  sentencia,  decisión u otro acto judicial.\n\n2.-  La  Institución Intermediaria tendrá convenientemente informada a la Autoridad  Remitente.  Si  no pudiere actuar, le hará saber los motivos de ello y le devolverá la documentación.\n\n3.- No obstante cualquier disposición  de  esta  Convención,  la ley aplicable a  la  resolución  de las acciones de alimentos y de toda cuestión que surja con ocasión  de las mismas será la ley del Estado del demandado, inclusive el derecho  internacional  privado  de  ese Estado."
          },
          {
            "numero-articulo": "A 0007",
            "titulo-articulo": "Exhortos",
            "texto": "ARTICULO 7 Si  las  leyes  de  las  dos Partes Contratantes interesadas admiten exhortos, se  aplicarán  las    disposiciones    siguientes:   a)  El  tribunal  que conozca de la acción de alimentos podrá enviar exhortos para obtener  más  pruebas, documentales o de otra especie, al tribunal competente de la  otra  Parte  Contratante o a cualquier otra autoridad o institución designada por la  Parte  Contratante en cuyo territorio haya de diligenciarse el exhorto.\n\nb)  A  fin  de que las Partes puedan asistir a este procedimiento  o estar representadas  en  él,  la  autoridad  requerida  deberá hacer saber  a la Institución Intermediaria, a la Autoridad Remitente  que corresponda  y  al demandado,  la  fecha y el lugar en que hayan de practicarse las diligencias solicitadas.\n\nc) Los exhortos deberán cumplimentarse  con  la diligencia debida; y si  a  los cuatro  meses  de recibido un exhorto por  la  autoridad requerida  no  se hubiere diligenciado,  deberán  comunicarse  a  la autoridad requirente  las razones  a  que  obedezca  la demora o la falta de cumplimiento.\n\nd)  La  tramitación  del  exhorto  no  dará  lugar  al reembolso  de derechos o costas de ninguna clase.\n\ne) Sólo podrá negarse la tramitación del exhorto:\n\n1) Si no se hubiere establecido la autenticidad del documento;  2)  Si  la  Parte Contratante en cuyo territorio ha de diligenciarse el exhorto juzga  que  la  tramitación  de  éste  menoscabaría  su soberanía o su seguridad."
          },
          {
            "numero-articulo": "A 0008",
            "titulo-articulo": "Modificación de decisiones judiciales",
            "texto": "ARTICULO 8 Las  disposiciones de la presente Convención se aplicarán asimismo a las solicitudes  de  modificación  de decisiones judiciales dictadas en materia de prestación de alimentos."
          },
          {
            "numero-articulo": "A 0009",
            "titulo-articulo": "Exenciones y facilidades",
            "texto": "ARTICULO 9 1.-    En   los  procedimientos  regidos  por  esta  Convención  los demandantes  gozarán  del  mismo trato y de las mismas exenciones de gastos y costas otorgadas por  la  ley  del Estado en que se efectúe el  procedimiento a sus  nacionales  o  a  sus   residentes.  2.-  No  podrá  imponerse  a  los  demandantes, por su condición  de extranjeros o por carecer de residencia,  caución,  pago  o depósito alguno para  garantizar  el  pago de costas o cualquier otro cargo.\n\n3.- Las Autoridades Remitentes  y  las  Instituciones Intermediarias no percibirán  remuneración  de  ninguna clase  por  los  servicios prestados de conformidad con esta Convención."
          },
          {
            "numero-articulo": "A 0010",
            "titulo-articulo": "Transferencias de fondos",
            "texto": "ARTICULO 10 La  Parte  Contratante  cuya  legislación imponga restricciones a la transferencia de fondos al extranjero  concederá la máxima prioridad a la transferencia de fondos destinados  al  pago  de  alimentos o a cubrir  los gastos a que den lugar los procedimientos previstos  en esta Convención."
          },
          {
            "numero-articulo": "A 0011",
            "titulo-articulo": "Cláusula relativa a los Estados federales",
            "texto": "ARTICULO 11 Con  respecto  a  los Estados federales o no unitarios, se aplicarán las disposiciones siguientes:\n\na) En lo concerniente  a  los  artículos  de  esta  Convención  cuya aplicación dependa  de  la acción legislativa del poder legislativo federal,  las obligaciones  del  gobierno  federal  serán,  en  esta medida, las  mismas  que las  de  las  Partes  que  no  son Estados federales;\n\nb)  En  lo  concerniente  a  los  artículos  de esta Convención cuya aplicación dependa  de la acción legislativa de  cada  uno  de  los Estados, provincias o cantones  constituyentes  que,  en virtud del régimen  constitucional  de  la federación,  no  estén obligados  a adoptar  medidas  legislativas,  el gobierno federal,  a  la  mayor brevedad posible y con recomendación favorable, comunicará el texto de dichos artículos a las autoridades competentes  de  los Estados, provincias o cantones;\n\nc)  Todo  Estado  federal  que  sea  Parte en la presente Convención proporcionará a solicitud de cualquiera  otra  Parte Contratante que le haya sido transmitida por el Secretario General,  un  resumen  de la  legislación  y de  las prácticas vigentes en la federación y en sus entidades constitutivas con  respecto a determinada disposición de la Convención, indicando hasta qué punto, por acción legislativa o de otra índole, se ha aplicado tal disposición."
          },
          {
            "numero-articulo": "A 0012",
            "titulo-articulo": "Aplicación territorial",
            "texto": "ARTICULO 12 Las  disposiciones de la presente Convención se aplicarán igualmente a todos los territorios no autónomos o en fideicomiso y a todos los demás  territorios  de    cuyas   relaciones  internacionales  sea responsable  una  Parte Contratante,  a    menos  que  dicha  Parte Contratante,  al ratificar la Convención o adherirse  a  ella,  haya declarado que no  se aplicará a determinado territorio o territorios que  estén en esas condiciones.  Toda Parte  Contratante  que  haya hecho  esa declaración podrá en cualquier momento posterior extender la aplicación  de  la  Convención  al  territorio  o territorios así excluidos  o  a  cualquiera  de  ellos,  mediante  notificación  al Secretario General."
          },
          {
            "numero-articulo": "A 0013",
            "titulo-articulo": "Firma, ratificación y adhesión",
            "texto": "ARTICULO 13 1.-  La presente Convención quedará abierta hasta el 31 de diciembre de 1956  a la firma de todo Miembro de las Naciones Unidas, de todo Estado  no miembro que  sea  parte  en  el  Estatuto  de  la  Corte Internacional  de  Justicia o miembro de un organismo especializado, y de todo otro Estado  no  miembro  que haya  sido  invitado por el Consejo  Económico  y  Social  a  participar en la Convención.  2.-  La  presente Convención será ratificada.  Los  instrumentos  de ratificación  serán  depositados  en  poder  del Secretario General.\n\n3.- Cualquiera de los Estados que se mencionan  en  el  párrafo 1 de este artículo podrá adherirse a la presente Convención en  cualquier momento.  Los instrumentos  de  adhesión serán depositados en poder del Secretario General."
          },
          {
            "numero-articulo": "A 0014",
            "titulo-articulo": "Entrada en vigor",
            "texto": "ARTICULO 14 1.-  La  presente  Convención  entrará  en  vigor  el  trigésimo día siguiente a  la  fecha  en  que  se haya efectuado el depósito  del tercer instrumento de ratificación  o  de  adhesión con arreglo a lo previsto en el artículo 13.\n\n2.- Con respecto a cada uno de los Estados que  la  ratifiquen  o se adhieran a ella  después  del  depósito  del tercer instrumento de ratificación  o adhesión, la Convención entrará  en  vigor  30  días después de la fecha  en que dicho Estado deposite su instrumento de ratificación o de adhesión."
          },
          {
            "numero-articulo": "A 0015",
            "titulo-articulo": "Denuncia",
            "texto": "ARTICULO 15 1.-  Cualquiera  de  las  Partes  Contratantes  podrá  denunciar  la presente Convención  mediante  notificación  al Secretario General.\n\nDicha denuncia podrá referirse también a todos  o  a  algunos de los territorios mencionados en el artículo 12.\n\n2.- La denuncia surtirá efecto un año después de la fecha  en que el Secretario General  reciba la notificación, excepto para los  casos que se estén sustanciando  en  la  fecha  en  que  entre en vigencia dicha denuncia."
          },
          {
            "numero-articulo": "A 0016",
            "titulo-articulo": "Solución de controversias",
            "texto": "ARTICULO 16 Si  surgiere  entre  Partes Contratantes una controversia respecto a la interpretación o aplicación  de  la presente Convención, y si tal controversia no pudiere ser resuelta  por otros medios será sometida a  la  Corte Internacional  de  Justicia.  La    controversia  será planteada  ante  la Corte  mediante la notificación del  compromiso concertado por las Partes en la controversia,  o unilateralmente a solicitud de una de ellas."
          },
          {
            "numero-articulo": "A 0017",
            "titulo-articulo": "Reservas",
            "texto": "ARTICULO 17 1.-  Si  un Estado formula una reserva relativa a cualquier artículo de la presente  Convención en el momento de depositar el instrumento de ratificación o  de  adhesión, el Secretario General comunicará el texto de la reserva a las demás  Partes  Contratantes y a todos los demás Estados mencionados en el artículo 13.  Toda Parte Contratante que  se  oponga a la reserva podrá notificar al Secretario  General, dentro del  plazo  de  noventa días contados a partir de la fecha de la comunicación, que no  acepta  dicha  reserva,  y  en tal caso la Convención no entrará en vigor entre el Estado que haya objetado la reserva  y  el  que  la  haya  formulado. Todo Estado que se adhiera posteriormente a la Convención podrá  hacer  esta notificación en el momento de depositar su instrumento de adhesión.\n\n2.-  Toda Parte Contratante podrá retirar en cualquier  momento  una reserva que  haya  formulado  anteriormente  y deberá notificar esa decisión al Secretario General."
          },
          {
            "numero-articulo": "A 0018",
            "titulo-articulo": "Reciprocidad",
            "texto": "ARTICULO 18 Una  Parte  Contratante  no  podrá  invocar  las disposiciones de la presente Convención respecto de otra Parte Contratante  sino  en  la medida en que ella misma esté obligada."
          },
          {
            "numero-articulo": "A 0019",
            "titulo-articulo": "Notificaciones del Secretario General",
            "texto": "ARTICULO 19 1.-  El  Secretario  General notificará a todos los Estados Miembros de las Naciones Unidas  y  a  los Estados no miembros mencionados en el artículo 13:\n\na) Las comunicaciones previstas  en  el  párrafo  3  del artículo 2, b)  Las  informaciones recibidas conforme al párrafo 2 del  artículo 3;\n\nc) Las declaraciones  y  notificaciones  hechas conforme al artículo 12;\n\nd)  Las  firmas,  ratificaciones  y adhesiones  hechas  conforme  al artículo 13;\n\ne) La fecha en que la Convención haya  entrado  en  vigor conforme a las disposiciones del párrafo 1 del artículo 14;\n\nf) Las denuncias hechas conforme al artículo 1 del párrafo  15;\n\ng)  Las  reservas  y notificaciones hechas conforme al artículo  17.\n\n2.- El Secretario General  notificará  también  a  todas  las Partes Contratantes  las  solicitudes  de  revisión y las respuestas a  las mismas hechas conforme a lo dispuesto en el artículo 20."
          },
          {
            "numero-articulo": "A 0020",
            "titulo-articulo": "Revisión",
            "texto": "ARTICULO 20 1.-  Toda  Parte  Contratante  podrá  pedir  en cualquier momento la revisión de la presente Convención, mediante notificación  dirigida al Secretario General.\n\n2.- El Secretario  General transmitirá dicha notificación a cada una de las Partes Contratantes  y  le pedirá que manifieste dentro de un plazo de cuatro meses si desea la  reunión  de  una conferencia para considerar  la  revisión propuesta.  Si  la mayoría de  las  Partes Contratantes responde en sentido afirmativo,  dicha conferencia será convocada por el Secretario General."
          },
          {
            "numero-articulo": "A 0021",
            "titulo-articulo": "Idiomas y depósito de la convención",
            "texto": "ARTICULO 21 El  original de la presente Convención, cuyos textos español, chino, francés, inglés  y  ruso son igualmente auténticos, será depositado en poder del Secretario  General,  quien enviará copias certificadas conforme  a  todos  los Estados  a que se  hace  referencia  en  el artículo 13."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Costa Méndez."
        }
      },
      "id-infojus": "LNT0001223"
    }
  }
}