{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g80-22000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584082880,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto ley",
        "description": "31589-nacional-atribuciones-deberes-direccion-nacional-salud-publica-lns0002208-1944-11-30"
      }
    },
    "content": {
      "mecanografico": "S0002208",
      "numero-norma": 31589,
      "timestamp": "2013-01-19T18:52:25",
      "timestamp-m": "2013-01-19T18:52:25",
      "tipo-norma": {
        "codigo": "DLE",
        "texto": "Decreto Ley"
      },
      "fecha": "1944-11-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DLE C 031589 1944 11 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "*DECRETO LEY 31.589/44",
          "BUENOS AIRES, 30 DE NOVIEMBRE DE 1944",
          "RATIFICADO POR Ley 12.912"
        ]
      },
      "titulo-norma": "ATRIBUCIONES Y DEBERES DE LA DIRECCION NACIONAL DE SALUD PUBLICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1944 12 07"
        }
      },
      "sancion": "El Presidente de la Nación Argentina, DECRETA:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Ley 31.589/44",
      "ratificado-por": "RATIFICADO POR Ley 12.912",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 37 OBSERVACION RATIFICADO POR LEY 12912 BO 11/7/47"
      },
      "sumario": {
        "sumario": "SALUD PUBLICA-ESTADO-ADMINISTRACION PUBLICA NACIONAL-DIRECCION NACIONAL DE SALUD PUBLICA-Funciones-Ambito de aplicación- Dependencia MINISTERIOS-MINISTERIO DEL INTERIOR-Organización- Recursos Financieros-PODER EJECUTIVO NACIONAL Funciones-Subsidios-"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Salud Pública y Asistencia Social"
            },
            "preferido": {
              "termino": "Dirección Nacional de Salud Pública y Asistencia Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "Dirección Nacional de Salud Pública y Asistencia Social"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.  -  La Dirección Nacional de Salud Pública extenderá su acción a todo el Territorio  de  la  Nación  a  fin  de  promover  y preservar  la  salud  de  los  habitantes  del  país,  asegurando la asistencia médico-social y tratamiento de las enfermedades.  A  esos efectos,    procederá  directamente,  dentro  de  la  esfera  de  su actividad, o  por  medio  de  las  competentes  autoridades locales."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2. - La Dirección Nacional de Salud Pública, dependerá del Ministerio  del  Interior, con autoridad para actuar de acuerdo a lo que establezcan las  leyes  de la Nación, los decretos que se dicten en  su  consecuencia  y  las disposiciones  del  presente  estatuto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  - La Dirección Nacional de Salud Pública, tendrá entre otras, las siguientes atribuciones y deberes:\n\na) Cumplir y hacer  cumplir  las  leyes  sanitarias nacionales y los tratados sanitarios con las potencias extranjeras;\n\nb)  Dirigir  la acción sanitaria del Estado  para  la  profilaxis  y tratamiento  de    las   enfermedades,  promoviendo  la  creación  y desarrollo de las obras necesarias;\n\nc) Organizar y controlar  el reconocimiento médico periódico, el que será obligatorio para toda  la población de la República, de acuerdo con lo que establezca el reglamento respectivo.\n\nd) Ejecutar el Plan Nacional de Sanidad.\n\ne)  Organizar  y  realizar  estadísticas   vitales  cuantitativas  y cualitativas, en todo el país y sus publicaciones  periódicas;\n\nf) Establecer las condiciones sanitarias a que deberán someterse  la elaboración  y  expendio de artículos alimenticios, especialmente el abasto de leche, y fiscalizar su aplicación;\n\ng) Organizar los  estudios  y  tratar las soluciones de problemas de la alimentación;\n\nh) Promover, organizar y coordinar  las  obras de saneamiento urbano y rural;\n\ni) Disponer las medidas que requieran los  problemas  médicos  y  de asistencia  relativos  a  maternidad  e  infancia, edad pre-escolar, escolar y adolescencia;\n\nj)  Promover  y  organizar la creación y desarrollo  de  la  hemo  y plasmoterapia;\n\nk) Disponer todas  las  medidas  que  considere  necesarias  para la educación sanitaria de la población;\n\nl)  Ejercer  la vigilancia sanitaria de la inmigración y emigración, así como la del  tránsito  comercial  interprovincial  y  con países extranjeros,  ya  se  realice  por carretera o ferrocarril, por  vía marítima, fluvial o aérea;\n\nll) Cuando compruebe la existencia  de  focos  epidémicos dentro del país, adoptará las medidas que estime necesarias  en  defensa  de la salud,  dando  cuenta  inmediata  al  Poder Ejecutivo nacional;\n\nm) Ordenar el examen preventivo de los  sospechosos  de enfermedades transmisibles    o  contagiosas;  el  tratamiento  de  las  personas afectadas, por las  mismas, y las vacunaciones necesarias al efecto.\n\nn)  Disponer  lo  conducente    para  prestar  asistencia  médica  a poblaciones afectadas por siniestros o cataclismos;\n\nÑ)  Reglamentar y fiscalizar la producción  y  comercio  exterior  e interior  de  drogas,  productos  medicinales  y  biológicos  de uso humano,  cosméticos,  productos  de  tocador y aguas minerales;\n\no)  Revisar,  actualizar  y  publicar  periódicamente    el    codex medicamentarius, el formulario terapéutico y el código bromatológico;\n\np)  Fijar  normas para la construcción, ampliación o reformas de los establecimientos  nacionales  o  de  aquellos  a  cuya  financiación contribuya    el   Tesoro  de  la  Nación,  destinados  a  funciones sanitarias o de asistencia  médico  social e intervenir en cada caso a fin de controlar la aplicación de las mismas;\n\nq) Fiscalizar, en la parte sanitaria,  las  Instituciones destinadas a conservar la salud, por medio de la cultura  física,  las colonias de vacaciones y cualquier otra obra u organización tendientes  a ese fin;\n\nr) Vigilar el ejercicio de la medicina y ramas conexas y auxiliares;\n\ns) Fiscalizar la producción, el tráfico y expendio de estupefacientes;\n\nt) Asesorar a las autoridades y al pueblo en asuntos relativos a  la salud pública;\n\nu)    Crear,  dirigir  y  sostener  hospitales,  establecimientos  y servicios  destinados  a  la  lucha  contra  las  enfermedades;\n\nv) Aprobar la instalación de nuevos hospitales, servicios  médicos o dispensarios privados, los que no podrán comenzar a funcionar  ni  a prestar servicios sin su previa autorización;\n\nw)  Fiscalizar el funcionamiento de los establecimientos o entidades privadas  destinadas  al  tratamiento  de  las  enfermedades  y a la asistencia  médico-social y promover su organización y coordinación;\n\nx) Aplicar y promover la aplicación de las sanciones que correspondan  a  los infractores de las disposiciones sanitarias, de acuerdo con las leyes,  decretos  y  reglamentos  respectivos;\n\ny)  Estudiar  y  adoptar  las medidas necesarias para solucionar los problemas vinculados a la higiene  del  trabajo  y prevención de las enfermedades profesionales;\n\nz)  Proceder de acuerdo a las normas pertinentes que  existan  o  se dicten  en lo sucesivo, al decomiso y destrucción de los productos o mercaderías  ineptas  para  el  consumo,  así  como  de  las cosas y animales  que  puedan ser vehículo de contagio, o que por su  estado sanitario, constituyan un peligro para la salud común."
        }
      ],
      "segmento": [
        {
          "titulo-particion": "Organización",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "ARTICULO  4.  - La Dirección Nacional de Salud Pública será ejercida por un Director  Nacional  designado  por el Poder Ejecutivo, durará seis  (6)  años  en  sus funciones y deberá  ser  ciudadano  nativo, doctor en medicina y poseer  reconocida experiencia en cuestiones de Salud Pública y asistencia médico-social.\n\nNo podrá ejercer otras funciones  oficiales  o  privadas,  salvo  la atención  directa  de  enfermos,  las de la docencia universitaria y las inherentes a los cargos científicos  y  honoríficos  que  se  le hubieren conferido o se le confirieran en adelante."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO  5.  -  A  los fines de integrar el personal superior de la institución, la dirección  Nacional de Salud Pública contará con una Secretaría General, un Inspector  General  y  un  Asesor Letrado. La Secretaría  General  estará constituída por dos (2) Secretarios  que tendrán a su cargo, uno,  todo  lo  que  se  relacione  con Higiene, Asistencia  y  Medicina  Preventiva,  y  el otro, Medicina Fiscal  y Administración."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO  6.  -  Además de los funcionarios y cargos establecidos en el  artículo  anterior,  la  Dirección  Nacional  de  Salud  Pública contará: cuatro Departamentos que se denominarán:\n\nDe higiene y profilaxis general.\n\nDe asistencia médica y medicina preventiva.\n\nDe medicina fiscal.\n\nDe administración."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO  7.  -  En  caso  de  ausencia  o  impedimento del Director Nacional,  asumirá  sus  funciones el Secretario  General  que  éste designe, y, a falta de delegación  expresa, el de mayor antigüuedad."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO  8.  - La Dirección Nacional de Salud Pública, atenderá sus gastos con los  créditos  que  le  asigne  anualmente el Presupuesto General de la Nación para su funcionamiento  y para la ejecución del Plan Nacional de Sanidad."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO  9.  -  Dispondrá  además, de los recursos provenientes de:\n\na) La venta de productos medicinales  y  otros  que  elaboren;\n\nb) Los derechos de análisis;\n\nc) Los derechos por servicios prestados;\n\nd)  Las  multas  que  se  apliquen  por transgresión a disposiciones sanitarias;\n\ne) Los legados y donaciones;\n\nf) La venta de materiales, rezagos y  demás  cosas  en  desuso.\n\nEstos  recursos  ingresarán  a  una cuenta especial cuya apertura  y régimen determinará el Poder Ejecutivo."
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO  10.  - Sin perjuicio de las funciones que le asignen otras disposiciones legales,  son  atribuciones  y  deberes  del  Director Nacional de Salud Pública;\n\na) Cumplir y hacer cumplir las leyes y decretos;\n\nb)  Ejercer la representación administrativa y legal de la Dirección Nacional de Salud Pública;\n\nc) Proponer  los  reglamentos  que deba dictar el Poder Ejecutivo en cumplimiento de las leyes vigentes  y dictar los internos que fueren necesarios;\n\nd) Llevar el inventario general de todos  los  bienes pertenecientes a  la  Entidad  y  tener  depositados  en  el  Banco Central  de  la República, los fondos en títulos o en efectivo;\n\ne)  Proponer  al Poder Ejecutivo los convenios que  sean  necesarios celebrar con las provincias;\n\nf) Proponer al  Poder  Ejecutivo  los convenios a celebrarse con las autoridades municipales que correspondan según las leyes provinciales respectivas;\n\ng)  Celebrar  contratos  de  locación  de   bienes  inmuebles;\n\nh) Celebrar contratos para la adquisición de  materiales o ejecución de obras con licitación pública y sin ella, hasta  un  máximo de $ 2 500  m/n.  En  las  reparaciones  y conservación de los edificios  e instalaciones existentes podrá realizar  la  sobras  o  trabajos por vía  administrativa,  por administración contratada o por licitación pública;\n\ni)  Administrar  los bienes  e  instalaciones  pertenecientes  a  la Dirección Nacional de Salud Pública;\n\nj) Representar en  juicio,  sea  como  demandante o como demandada y transigir  y  celebrar  arreglos  judiciales    o   extrajudiciales, pudiendo  conferir  poderes  para  las tramitaciones judiciales  que sean necesarias;\n\nk) Aceptar legado y donaciones;\n\nl)  Elevar al Ministerio del Interior,  anualmente  el  proyecto  de Presupuesto   de  la  Dirección  Nacional  de  Salud  Pública;\n\nm) Fijar los precios  o  derechos  a  cobrarse  por  las  cosas  que suministre  o  los  servicios  que  preste  la Dirección Nacional de Salud Pública cuando así corresponda;\n\nn)  Proponer  al  Poder  Ejecutivo,  el  nombramiento  del  personal técnico y administrativo del Item I y nombrar,  ascender  y  remover al  personal  del  Item  II  y III, de la Ley General de Presupuesto como así ejercer las facultades  disciplinarias  sobre  los mismos y concederles  licencias  conforme  a  las reglamentaciones en  vigor;\n\no)  Resolver cuando así corresponda, la  aplicación  de  multas,  su exoneración o reducción;\n\np) Autorizar con su firma las comunicaciones oficiales, resoluciones,  escrituras  y  todo  otro  documento  que requiera su intervención;\n\nq)  Adoptar  las  medidas  cuya  urgencia  no admita dilación  dando cuenta de ellas al Poder Ejecutivo;\n\nr)  Resolver  la  suspensión,  caducidad  o  rehabilitación  de  los subsidios  acordados  en  los  casos  que  así procediere,  debiendo informar de inmediato al Poder Ejecutivo;\n\ns)  Proponer  al  Poder  Ejecutivo  los  representantes    ante  los organismos permanentes y los congresos y conferencias internacionales de sanidad;\n\nt)  Requerir  directamente  el auxilio de la fuerza pública en  caso necesario, para el mejor cumplimiento de su misión;\n\nu) Delegar todas o parte de sus  facultades  en  cualquiera  de  los funcionarios citados en el artículo 6."
            }
          ]
        },
        {
          "titulo-particion": "De la Ayuda Federal",
          "articulo": [
            {
              "numero-articulo": 11,
              "texto": "ARTICULO  11.  -  La Dirección Nacional de Salud Pública distribuirá las sumas, materiales  y  demás  ayuda  con  que  el Poder Ejecutivo contribuya a Obras y Servicios de las Administraciones  provinciales de Salud Pública y Asistencia Médica, con sujeción a los establecido en el presente estatuto.\n\nEn  esta  Ayuda  Federal  a  las  provincias  no  se  comprenden los subsidios a otras entidades situadas en sus territorios,  los cuales se  distribuirán  y  entregarán  a  los Establecimientos respectivos directamente por la Dirección Nacional de Salud Pública."
            },
            {
              "numero-articulo": 12,
              "texto": "ARTICULO  12. - La Ayuda Federal será distribuída con sujeción a las siguientes bases:\n\na) Con participación  de  recursos  para  Salud Pública y Asistencia Médico-Social. No se acordará Ayuda Federal  a  la  Provincia que no destine  en  su  presupuesto  un fondo que a juicio de la  Dirección Nacional  de Salud Pública sea adecuado  para  la  salud  pública  y asistencia   médico-social  mantenido  con  recursos  propios;\n\nb) Creación o  existencia  de  un  organismo  provincial debidamente organizado  para  dirigir  lo  relativo  a higiene,  salud  pública, médica y asistencia médico-social en la provincia."
            },
            {
              "numero-articulo": 13,
              "texto": "ARTICULO  13.  -  Toda provincia que desee acogerse a los beneficios de la Ayuda Federal  establecida en este decreto, deberá hacerlo por la ley provincial que  servirá  de  convenio entre la provincia y la Nación, bajo las siguientes condiciones:\n\na) Ajustarse al cumplimiento de lo establecido  en  los incisos a) y b) del artículo anterior;\n\nb)    Participar   por  intermedio  de  las  autoridades  sanitarias provinciales  en  la   conferencia  anual  de  Directores  de  Salud Pública;\n\nc) Proveer lo conducente  a  la  aplicación  de las leyes sanitarias nacionales  y  a  la ejecución del Plan Nacional  de  Sanidad;\n\nd) Asegurar la estabilidad  del  personal  médico  provincial;\n\ne)   Organizar  un  servicio  de  estadística  concordante  con  las directivas  que imparte la Dirección Nacional de Salud Pública;\n\nf) Someter las  obras o servicios que recitan la Ayuda Federal a las inspecciones que  determine  la  Dirección Nacional de Salud Pública con los reglamentos vigentes."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTICULO  14.  -  Se  considerará  que no se han acogido al presente decreto las provincias que no cumplan las disposiciones establecidas en los artículos 12 y 13  y  no  recibirán por lo tanto los beneficios de la ayuda federal."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTICULO  15.  - Las provincias que lo desearen, podrán encomendar a la  Dirección Nacional  de  Salud  Pública,  la  organización  o  la Dirección  o  Administración  de  sus servicios de salud pública, la que  asumirá todas las obligaciones  mediante  convenios  especiales debidamente  ratificados  por  los poderes provinciales y nacionales que  corresponda.  La duración del  convenio  no  podrá  exceder  de cuatro (4) años."
            },
            {
              "numero-articulo": 16,
              "texto": "ARTICULO  16.  -  Las  sumas  acordadas a cada provincia deberán ser invertidas exclusivamente en los  fines  especificados  en las leyes respectivas   y  en  este  decreto,  de  conformidad  a  los  planes acordados previamente  entre  las  autoridades  sanitarias  de  cada provincia y la Dirección Nacional de Salud Pública."
            },
            {
              "numero-articulo": 17,
              "texto": "ARTICULO  17.  -  Las  provincias  rendirán cuenta anualmente de los trabajos efectuados con la Ayuda Federal;  si  así no lo hicieren la Dirección  Nacional  de  Salud Pública, con autorización  del  Poder Ejecutivo le suspenderá dicha ayuda nacional."
            },
            {
              "numero-articulo": 18,
              "texto": "ARTICULO  18. - Por lo menos una vez cada año, la Dirección Nacional de Salud Pública  invitará  a  las  autoridades  sanitarias  de  las provincias a reunirse en congresos para tratar los temas establecidos en el artículo siguiente."
            },
            {
              "numero-articulo": 19,
              "texto": "ARTICULO 19. - Estos congresos se realizarán en el lugar previamente  indicado  por la Dirección Nacional de Salud Pública, y deliberarán únicamente sobre  las  cuestiones que ésta les someta, a su iniciativa o a propuesta de las autoridades  invitadas,  debiendo considerar    siempre  la  actividad  desarrollada,  los  resultados obtenidos, las  necesidades  en  materia  de  salud  pública  y  las cuestiones relativas a la Ayuda Federal."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTICULO  20.  -  Cada  provincia  enviará un delegado. La Dirección Nacional de Salud Pública estará representada  por  los Jefes de los Departamentos  técnicos  que  indique  el  Director  Nacional  quien presidirá  los congresos, pudiendo ser substituído por  uno  de  los Secretarios Generales mencionados en el artículo 5.\n\nLas decisiones  de  los congresos serán aprobadas por simple mayoría de votos de los delegados  provinciales presentes y tendrán el valor de recomendaciones a las autoridades  nacionales y provinciales. Los representantes de la Dirección Nacional  de Salud Pública no tendrán voto,  pero, en cada caso, podrán dejar constancia  fundada  de  sus opiniones."
            },
            {
              "numero-articulo": 21,
              "texto": "ARTICULO  21.  - La Dirección Nacional de Salud Pública formulará un plan nacional de  sanidad  y  adoptará  las disposiciones necesarias para  su cumplimiento, en todo el territorio  de  la  Nación.  Podrá ampliarlo   cuando  lo  juzgue  necesario  dentro  de  las  materias enumeradas en el artículo siguiente."
            },
            {
              "numero-articulo": 22,
              "texto": "ARTICULO  22.  -  Formarán  parte del Plan Nacional de Sanidad:\n\n1. La organización de la lucha  contra  el cáncer, las cardiopatías, las enfermedades transmisibles o contagiosas  y especialmente contra el cólera, la peste (bubónica, neumónica y septicémica),  la  fiebre amarilla,  la  viruela,  el  tifus  exantemático,  la  difteria,  el sarampión,  la  escarlatina,  la  coqueluche,  la  fiebre tifoidea e infecciones  paratifoideas,  la  fiebre  recurrente,  la  meningitis cerebro-espinal,    la   encefalitis  letárgica  o  epidémica,    la poliomielitis (parálisis  infantil  o enfermedad de Heine-Medin), la disentería epidémica, la gripe epidémica, el dengue, la tuberculosis,  la  lepra,  el  carbunclo,    la   rabia,  la  fiebre puerperal,  las oftalmias purulentas, el tracoma, la  parotiditis  y toda otra afección.\n\n2. La organización  de  los  medios  con  los  cuales se persigue la solución  de  los  problemas  médicos  relativos  a  maternidad    e infancia,    edad   preescolar  y  adolescencia,  nutrición  hemo  y plasmoterapia.\n\n3. Las demás materias  sanitarias  que determine el Poder Ejecutivo."
            }
          ]
        },
        {
          "titulo-particion": "De los subsidios a entidades privadas",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "ARTICULO  23.  -  Los subsidios que se acuerden a entidades privadas que tengan por fines  la higiene, la medicina preventiva y curativa, serán distribuídos por  la Dirección Nacional de Salud Pública. Para gozar de dichos subsidios  las  entidades privadas deberán someterle los reglamentos que dicten para su funcionamiento."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTICULO  24.  -  Las  entidades  subvencionadas no podrán dar a los subsidios  otro destino que aquel para  el  cual  fueron  acordados.\n\nCuando en el  subsidio  no  se  especifique el destino a darse a los fondos,  se entenderá que son para  gastos  de  sostenimiento.\n\nTambién podrá  ser  invertidos  en pequeñas separaciones de locales, mejoras  en  las  instalaciones y adquisiciones  de  instrumental  y útiles,  previa autorización  de  la  Dirección  Nacional  de  Salud Pública."
            },
            {
              "numero-articulo": 25,
              "texto": "ARTICULO  25.  - Sin perjuicio de las inspecciones que practique, la Dirección Nacional  de  Salud  Pública  podrá exigir a las entidades subvencionadas todas las informaciones que  crea  conveniente,  y la presentación de su presupuesto de recursos y gastos."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTICULO  26.  -  La suspensión o caducidad del subsidio se decidirá previo sumario administrativo  y  por  constancia  de  anormalidades comprobadas, que a criterio del Director Nacional de Salud  Pública, justifiquen tal medida."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTICULO  27. - En el supuesto caso que se decidiera la suspensión o caducidad del  subsidio, de acuerdo a los establecido en el artículo anterior,  el Director  Nacional,  tomará  las  medidas  necesarias, incluso  la  intervención    de  la  entidad  y  suspensión  de  sus autoridades normales, a efecto  de evitar la posible interrupción de los servicios necesarios para la  atención  de  los beneficiarios de la entidad."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTICULO  28.  -  No será causa de suspensión ni de caducidad de los subsidios acordados a entidades no pertenecientes a la Administración Provincial,  la  circunstancia de que la provincia en que tengan su sede o donde presten  servicios, no se haya acogido al régimen de Ayuda Federal."
            }
          ]
        },
        {
          "titulo-particion": "Disposiciones generales",
          "articulo": [
            {
              "numero-articulo": 29,
              "texto": "ARTICULO  29.  -  La Dirección General de Administración Sanitaria y Asistencia Pública  de  la  Ciudad de Buenos Aires, y la Sociedad de Beneficencia de la Capital, se  ajustarán  en  la  Dirección  de los Establecimientos  a  su cargo, a las disposiciones legales vigentes, quedando  sometidas  a las  directivas  técnicas  que  le  dicte  la Dirección Nacional de  Salud Pública, de acuerdo a lo que dispone el artículo 4 del decreto número 21.901/44.\n\nPara  crear  o  fundar  nuevos    establecimientos   o  ampliar  los existentes, deberán contar con la previa aprobación de  la Dirección Nacional de Salud Pública.\n\nLa  Dirección  Nacional  de  Salud Pública ejercerá directamente  el control de los servicios técnicos  de  ambas  reparticiones,  a  los fines  de  constatar  si  se  da  cumplimiento  a las directivas que imparte, a cuyos efectos queda facultada para destacar  permanente o accidentalmente    inspectores  en  los  distintos  establecimientos dependientes de las reparticiones mencionadas.\n\nCuando la Dirección  Nacional de Salud Pública bien sea directamente o  por  intermedio  de  sus    funcionarios,   comprobara  fallas  o deficiencias  en  los  servicios,  omisión o incumplimiento  de  las directivas técnicas por ella impartidas,  lo  pondrá en conocimiento del Ministerio del Interior, según corresponda,  a  los fines de que se adopten las medidas y previsiones del caso que estime corresponder."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTICULO  30. - En los casos previstos en el artículo 5. del decreto número 21.901  (entidades  mixtas) las respectivas jurisdicciones se deslindarán por acuerdo en la forma que se reglamente."
            },
            {
              "numero-articulo": 31,
              "texto": "ARTICULO  31. - Quedan especialmente sometidos a la vigilancia de la Dirección Nacional  de  Salud Pública, todos los servicios médicos y entidades afines a la Asistencia Médico-Social de:\n\na) Las asociaciones mutuales;\n\nb)  Las  empresas u organizaciones  privadas  obligadas  por  ley  a prestar asistencia médica a su personal;\n\nc) Las empresas  u  organizaciones  privadas  que  teniendo servicio médico  sin  estar obligadas a ello por ley, hagan participar  a  su personal en el sostenimiento de aquél."
            },
            {
              "numero-articulo": 32,
              "texto": "ARTICULO  32. - Las entidades comprendidas en el artículo precedente dictarán un  reglamento  para  el  funcionamiento  de  sus servicios médicos,  que  deberá  ser  sometido a la aprobación de la Dirección Nacional de Salud Pública."
            },
            {
              "numero-articulo": 33,
              "texto": "ARTICULO  33.  -  El personal, material y demás elementos técnicos y administrativos de  los  organismos y servicios que se le incorporen pasan a la Dirección Nacional  de  Salud Pública, la que asume todas las funciones, deberes y atribuciones a ellos asignadas."
            },
            {
              "numero-articulo": 34,
              "texto": "ARTICULO  34. - Con excepción de las multas los demás créditos de la Dirección Nacional  de  Salud  Pública,  se  cobrarán  por la vía de apremio  establecida  en el título XV de la Ley Nacional número  50."
            },
            {
              "numero-articulo": 35,
              "texto": "ARTICULO  35.  -  Los  bienes  de  la  Dirección  Nacional  de Salud Pública, sus operaciones y contratos, quedan exonerados del pago  de impuestos y tasas retributivas de servicios nacionales, provinciales o municipales."
            },
            {
              "numero-articulo": 36,
              "texto": "ARTICULO  36.  -  Dentro  de  los  treinta  días de la fecha de este decreto, la Dirección Nacional de Salud Pública,  propondrá al Poder Ejecutivo  las  normas  a  que  deberá  ajustarse  el reconocimiento médico periódico en el país y la fiscalización de su  cumplimiento y estudiará  y reglamentará con el propósito de metodizar  el  régimen técnico administrativo  de  la  Dirección Nacional de Salud Pública."
            },
            {
              "numero-articulo": 37,
              "texto": "ARTICULO 37. - Comuníquese, etc."
            }
          ],
          "firmantes": {
            "firmantes": "FARRELL - Teisaire."
          }
        }
      ],
      "id-infojus": "LNS0002208"
    }
  }
}