{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g64-14000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584385519,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "24710-nacional-aprobacion-convenio-cooperacion-comercial-economica-israel-lnt0004146-1996-09-25"
      }
    },
    "content": {
      "mecanografico": "T0004146",
      "numero-norma": 24710,
      "timestamp": "2013-01-19T19:04:57",
      "timestamp-m": "2013-01-19T19:04:57",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1996-09-25",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 024710 1996 09 25",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.710",
          "BUENOS AIRES, 25 de SEPTIEMBRE de 1996"
        ]
      },
      "titulo-norma": "APROBACION DE UN CONVENIO DE COOPERACION COMERCIAL Y ECONOMICA CON ISRAEL",
      "datos-publicacion": "BOLETIN OFICIAL   1996 10 23",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 10 23"
        }
      },
      "sancion": "El  Senado  y Cámara de Diputados de la Nación Argentina reunidos en Congreso, etc., sancionan con fuerza de Ley:",
      "anexos-ley": {
        "anexo-ley": "A CONVENIO"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.710",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "sumario": {
        "sumario": "TRATADOS INTERNACIONALES-ISRAEL-COOPERACION ECONOMICA-COOPERACION COMERCIAL"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Israel"
            },
            "preferido": {
              "termino": "Israel"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación comercial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica/cooperación comercial"
            },
            "sinonimos": {
              "termino": [
                "cooperación financiera internacional",
                "colaboración internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional",
                "cooperación comercial internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "colaboración internacional (cooperación internacional)",
            "derecho de los tratados",
            "convenciones internacionales (tratados internacionales)",
            "Israel",
            "convenios internacionales (tratados internacionales)",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "cooperación financiera (cooperación económica)",
            "cooperación comercial",
            "derecho internacional público",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "cooperación internacional",
            "cooperación comercial internacional (cooperación comercial)"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1 -  Apruébase  el  CONVENIO  DE  COOPERACION  COMERCIAL Y ECONOMICA  ENTRE  LA  REPUBLICA  ARGENTINA  Y  EL ESTADO DE ISRAEL, suscripto en Jerusalén que  consta  de  TRECE  (13) artículos, cuya fotocopia  autenticada forma parte de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-RUCKAUF-Pereyra Arandía de Pérez Pardo-Piuzzi."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO DE COOPERACION COMERCIAL Y ECONOMICA ENTRE LA REPUBLICA ARGENTINA Y EL ESTADO DE ISRAEL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 13 NUMERO DE ARTICULO QUE ESTABLECE LA SALIDA DE VIGENCIA: 13",
        "sancion-anexo": "El Gobierno de la República  Argentina  y el Gobierno del Estado de Israel, en adelante denominados las \"Partes\"; Basándose en el principio de igualdad y beneficio mutuo; Reafirmando  los  tradicionales lazos de amistad  que  unen  a  sus pueblos; Decididos a promover  aún  más  la  cooperación  bilateral y con el deseo de crear las condiciones más apropiadas para el desarrollo y aprovechamiento  de  las  oportunidades en las áreas  objeto  del presente Convenio; Han acordado lo siguiente:",
        "articulo": [
          {
            "numero-articulo": "A 0001",
            "texto": "ARTICULO I:\n\nLas  Partes, sobre la base de la reciprocidad, tomarán todas  las medidas  necesarias  para  el desarrollo y la diversificación de la cooperación comercial, económica y tecnológica.\n\nEn  particular,  las  Partes  promoverán   la    cooperación  entre organismos y empresas  de los dos países tanto  del sector público como del privado. Asimismo, se promoverán emprendimientos conjuntos argentinos e israelíes con el objeto de incrementar su  eficiencia, competitividad y capacidad exportadora."
          },
          {
            "numero-articulo": "A 0002",
            "texto": "ARTICULO II:\n\nCada una de las Partes se compromete a promover  y  estimular  las inversiones en el otro país."
          },
          {
            "numero-articulo": "A 0003",
            "texto": "ARTICULO III:\n\nLa  cooperación  a  que  hace  referencia  el  presente  Convenio propenderá en particular a estimular y promover las actividades que se mencionan a continuación:\n\na) El intercambio de bienes y servicios;\n\nb) Transporte aéreo, terrestre y marítimo;\n\nc) Telecomunicaciones, redes digitales y satélites;\n\nd)  El  establecimiento de empresas conjuntas para la producción  y venta de bienes y servicios de interés mutuo.\n\ne) Las relaciones empresariales bilaterales especialmente entre las pequeñas y medianas empresas;\n\nf) El intercambio de información comercial y económica;\n\ng) La cooperación  en  la  investigación  y  desarrollo industrial;\n\nh) La cooperación en proyectos de infraestructura, como así también en    proyectos    educacionales,   agrícolas  y  agroindustriales;\n\ni) La producción agrícola e industrial, particularmente a través de la participación en la instalación,  ampliación  y modernización de plantas  industriales,  así  como  también  en  la recuperación  de tierras  para  la  agricultura  por medio de modernos  sistemas  de irrigación.\n\nj) Toda otra actividad acordada por las Partes."
          },
          {
            "numero-articulo": "A 0004",
            "texto": "ARTICULO IV:\n\nLas actividades económicas, tecnológicas  y  comerciales acordadas en  el  marco  del  presente Convenio se llevarán a  cabo  mediante contratos  y/o  acuerdos    entre    empresas,  organizaciones  y/o instituciones públicas y privadas de ambos países.\n\nLas  Partes,  en  la medida de lo posible,  procurarán  prestar  la asistencia necesaria a las empresas, organizaciones y/o instituciones competentes  para la conclusión de dichos contratos y/ o acuerdos de conformidad con  las  disposiciones  legales  de  sus respectivos países."
          },
          {
            "numero-articulo": "A 0005",
            "texto": "ARTICULO V:\n\nDe  conformidad con sus obligaciones en el GATT/WTO las Partes se otorgarán  recíprocamente  el  tratamiento de nación más favorecida respecto de los derechos de aduana  y  otros  derechos  y/o  cargas sobre  las  exportaciones  e  importaciones,  así como las normas y formalidades relativas al movimiento de bienes  y  la prestación de servicios.\n\nEste  tratamiento no se aplicará a los privilegios ni  ventajas  ya acordados  o a ser acordados a terceros Estados dentro del marco de acuerdos de  libre  comercio o de uniones aduaneras, otros acuerdos regionales y sobre el tránsito fronterizo."
          },
          {
            "numero-articulo": "A 0006",
            "texto": "ARTICULO VI:\n\nLas  Partes,  en  el  marco  de  sus  respectivas  legislaciones, otorgarán a las personas  que  se  trasladen de un país a otro como consecuencia  de  la  aplicación del presente  Convenio  todas  las facilidades necesarias para el desempeño de sus tareas."
          },
          {
            "numero-articulo": "A 0007",
            "texto": "ARTICULO VII:\n\nLos pagos relativos a  las  transacciones  comerciales,  así  como cualquier  otro  pago  entre  los  dos  países, serán efectuados en moneda  de  libre  convertibilidad  aceptada   por  las  Partes  de conformidad con su legislación en materia cambiaria."
          },
          {
            "numero-articulo": "A 0008",
            "texto": "ARTICULO VIII:\n\nLas  Partes  facilitarán  el  otorgamiento  de  los  permisos  de importación y exportación que fueran necesarios para las mercaderías  provenientes  del  territorio  de  la otra  parte,  de conformidad  con  las  leyes  y  reglamentaciones vigentes  en  sus respectivos países."
          },
          {
            "numero-articulo": "A 0009",
            "texto": "ARTICULO IX:\n\nEn  el  marco  de las leyes y reglamentaciones  vigentes  en  sus respectivos  países,  y  tomando  en  consideración  los  convenios internacionales, las Partes acuerdan lo siguiente:\n\na) Eximir de aranceles  aduaneros  todas las muestras comerciales y material publicitario de promoción no  destinados  a la venta y sin valor comercial.\n\nb)    En  caso  de  importación  temporaria,  eximir  de  aranceles aduaneros,  tasas  y  demás impuestos a las mercaderías y artículos siguientes cuando no estén destinados a la venta:\n\n1.- Las mercaderías y artículos  destinados  a  ser  presentados en ferias y exposiciones, ya sean temporarias o permanentes.\n\n2.-  El  material  de embalaje marcado \"Importado para embalaje  de productos de importación\"  que deberá ser reexportado al cabo de un cierto tiempo.\n\nLas  mercaderías  y artículos  mencionados  en  el  inciso  b)  del presente Artículo deberán  ser  reexportados  a  la  expiración del período de importación temporaria. Podrán ser consumidos en el país de importación una vez que se hayan pagado los derechos y aranceles aduaneros  que correspondan conforme a las leyes y reglamentaciones vigentes."
          },
          {
            "numero-articulo": "A 0010",
            "texto": "ARTICULO X:\n\nLas Partes estimularán a la empresas, organizaciones e instituciones  para  que participen en exposiciones, ferias y demás actividades promocionales, así como en el intercambio de delegaciones comerciales, representantes empresariales y especialistas, técnicos  e  investigadores  de  las  diversas áreas.\n\nCada una de las Partes facilitará en la medida de sus posibilidades la  realización de exposiciones nacionales de la otra Parte  en  su territorio."
          },
          {
            "numero-articulo": "A 0011",
            "texto": "ARTICULO XI:\n\na) Las Partes convienen en establecer una Comisión Mixta Argentina- Israelí  sobre  Cooperación  Comercial  y  Económica a los fines de instrumentar el presente Convenio.\n\nb) La Comisión se reunirá de mutuo acuerdo y  revisará y promoverá, entre  otras cosas, la instrumentación del presente  Convenio,  así como también, en caso de ser necesario, solucionará toda divergencia que pueda surgir de la aplicación del mismo."
          },
          {
            "numero-articulo": "A 0012",
            "texto": "ARTICULO XII:\n\nToda controversia  que pueda surgir entre las Partes relativa a la interpretación o aplicación del presente Convenio será, en la media de lo posible, solucionada por la vía diplomática."
          },
          {
            "numero-articulo": "A 0013",
            "texto": "ARTICULO XIII:\n\nEl presente Convenio  entrará  en vigor en la fecha de intercambio de los instrumentos de ratificación.\n\nEl presente Convenio tendrá validez  por  un  período  de cinco (5) años  y se prorrogará automáticamente por períodos consecutivos  de un (1)  año  salvo  que  una  de  las Partes lo denuncie por la vía diplomática con una antelación de seis  (6)  meses  a la expiración del período respectivo.\n\nEn caso de denuncia del presente Convenio los contratos  o acuerdos celebrados    de   conformidad  con  el  Artículo  IV,  continuarán rigiéndose por las  disposiciones  del  presente  Convenio hasta su completa ejecución."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Hecho  en  Jerusalén  el  día  4  del  mes  de  abril de 1995,  que corresponde  al día dalet del mes Nisan de 5755 en  dos  ejemplares originales, en  los  idiomas  español,  hebreo e inglés, siendo los tres textos igualmente auténticos. En caso  de  divergencia  en  la interpretación, prevalecerá el texto en idioma inglés.\n\n POR EL GOBIERNO DE LA REPUBLICA ARGENTINA"
        }
      },
      "id-infojus": "LNT0004146"
    }
  }
}