{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g20-80000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584037578,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "19330-nacional-creacion-instituto-obra-social-para-personal-ministerios-bienestar-social-trabajo-lns0000802-1971-11-03"
      }
    },
    "content": {
      "mecanografico": "S0000802",
      "decreto-reglamentario": {
        "referencia-normativa": {
          "cr": "ARTS. 4 Y 6",
          "id": "DECRETO_REGLAMENTARIO_0",
          "ref": "DEC C 000187 1993 02 10 0000 000 0000 000"
        }
      },
      "numero-norma": 19330,
      "timestamp": "2013-01-19T18:52:49",
      "timestamp-m": "2013-01-19T18:52:49",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1971-11-03",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 019330 1971 11 03",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 19.330",
          "BUENOS AIRES, 3 DE NOVIEMBRE DE 1971"
        ]
      },
      "titulo-norma": "CREACION DEL INSTITUTO DE OBRA SOCIAL PARA EL PERSONAL DE LOS MINISTERIOS DE BIENESTAR SOCIAL Y DE TRABAJO.",
      "datos-publicacion": "BOLETIN OFICIAL   1971 11 09",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1971 11 09"
        }
      },
      "publicacion-privada": "ADLA                                                  C003119713011",
      "sancion": "En  uso  de  las  atribuciones  conferidas  por  el  artículo  5 del Estatuto de la Revolución Argentina,",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 19.330",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-07-22",
      "fecha-mod": "2013-01-19",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 19 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 18 FECHA DE ENTRADA EN VIGENCIA 1971 12 01 TEXTO ARTS. 13/14 CONFORME MODIFICACION POR ART. 1 DEC. 259/74, (VIGENCIA ESPECIAL POR SU ART. 3 A PARTIR  DEL 1/2/74) B.O. 25/1/74 ANTECEDENTES CONFORME MODIFICACION ART. 14 POR ART 2 DEC. 259/74 (VIGENCIA ESPECIAL POR ART 3 A PARTIR 1-2-74) B.O. 25-1-74."
      },
      "sumario": {
        "sumario": "SEGURIDAD SOCIAL-OBRAS SOCIALES-INSTITUTO DE OBRA SOCIAL PARA EL PERSONAL DE LOS MINISTERIOS DE BIENESTAR SOCIAL Y DE TRABAJO.\n\nCreación-Naturaleza:Autarquía-Dependencia:ESTADO-PODER EJECUTIVO NACIONAL-MINISTERIO-MINISTERIO DE TRABAJO-MINISTERIO DE BIENESTAR SOCIAL-Beneficiarios-Organización-Funciones-Recursos Financieros- Aportes-PODER EJECUTIVO NACIONAL:Funciones-BANCOS-BANCO HIPOTECARIO NACIONAL-APORTES Y CONTRIBUCIONES PREVISIONALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Instituto de Obra Social para el Personal del Ministerio de Bienestar Social y de Trabajo"
            },
            "preferido": {
              "termino": "Instituto de Obra Social para el Personal del Ministerio de Bienestar Social y de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entes autárquicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados",
                "entidades autárquicas",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes a obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/recursos para el régimen de obras sociales/aportes a obras sociales"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          },
          {
            "elegido": {
              "termino": "contribuciones a obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/recursos para el régimen de obras sociales/contribuciones a obras sociales"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos para el régimen de obras sociales",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "Instituto de Obra Social para el Personal del Ministerio de Bienestar Social y de Trabajo",
            "Seguridad social",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "administración descentralizada (entes descentralizados)",
            "derecho de los beneficios de la seguridad social",
            "SUSS (Sistema único de la seguridad social)",
            "organismos autárquicos (entes autárquicos)",
            "aportes a obras sociales",
            "entes descentralizados",
            "entidades autárquicas (entes autárquicos)",
            "Derecho administrativo",
            "contribuciones a obras sociales",
            "entes autárquicos"
          ]
        }
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018610 1970 02 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Créase el INSTITUTO DE OBRA SOCIAL para el personal de los Ministerios  de  Bienestar  Social  y de Trabajo, que funcionará como  organismo  autárquico  en  jurisdicción    del  Ministerio  de Bienestar Social, de acuerdo al régimen de la presente  Ley  y de la 18.610 (t.o.1971).-"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO   2.-  Son  afiliados  obligatorios  a  este  Instituto  el personal en  actividad  que  preste  servicios en los organismos que funcionen en jurisdicción de los Ministerios  de  Bienestar Social y de  Trabajo y las personas que integran el núcleo familiar  primario a cargo del agente.-\n\nExceptúase  de  la  afiliación  obligatoria  al  personal  del Banco Hipotecario Nacional.-"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.  -  Integran  el núcleo familiar primario del agente en actividad su cónyuge, los hijos  varones  menores  de  18  años, las hijas  solteras  menores  de  21 años y los ascendientes, cuando  se encontraren a su cargo.-\n\nLos límites de edad establecidos,  no rigen en el caso que los hijos se encontraren incapacitados para el  trabajo y a cargo del afiliado -"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los  servicios  del Instituto podrán ser acordados al personal de otros organismos nacionales,  provinciales o municipales con  el  mismo  alcance  que  al  de  los  afiliados  obligatorios, mediante  convenios  que  celebre el Instituto con  los  respectivos organismos.-"
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  Instituto prestará -en primer término- asistencia médica, odontológica  y  farmacéutica  a sus beneficiarios, debiendo ampliar su campo a otras prestaciones sociales  en  la medida de sus posibilidades económicas.-"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El  Instituto  será  administrado  por  un CONSEJO DE ADMINISTRACION  integrado  por  un  presidente,  cuatro  vocales  en representación del Estado Nacional y cuatro vocales en representación  de  la  asociación  profesional de trabajadores  del Estado  con personería gremial, más representativa  de  los  agentes que presten  servicios  en  el  ámbito  de  ambos  Ministerios.  Los miembros  del  Consejo  durarán  cuatro años en su mandato, pudiendo ser reelegidos; serán designados por  el Poder Ejecutivo, gozarán de la  retribución  que fije el respectivo presupuesto  y  considerados responsables personal  y solidariamente por las consecuencias de las decisiones que adopten,  salvo  constancia  expresa de su disidencia fundada.-\n\nEl presidente y tres de los vocales de la representación  del Estado Nacional  serán  propuestos por el Ministerio de Bienestar Social  y el cuarto vocal por  el  Ministerio  de  Trabajo. Los representantes sindicales serán designados y podrán ser removidos  a  propuesta  de la asociación profesional.-"
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  Consejo  de  Administración tendrá las siguientes facultades y obligaciones:\n\na)  Fijar  el  alcance,  orientación,   planeamiento,  ampliación  y coordinación de los servicios;\n\nb)  Elaborar  la  estructura  orgánica  funcional  del  Instituto  y proyectar  la  dotación  de  su  personal  profesional,   técnico  y administrativo;\n\nc)  Establecer  las  modalidades  de  las  prestaciones y el régimen arancelario, en su caso;\n\nd)  Distribuir los recursos en función de los  planes,  programas  y proyectos que se elaboren;\n\ne) Ejercer  el  control administrativo en el Instituto y el técnico, en la prestación de los servicios;\n\nf) Intervenir los órganos de ejecución, cuando compruebe irregularidades o  deficiencias  en  los  servicios administrativos, técnicos o asistenciales;\n\ng)  Elegir de entre los representantes del Estado  Nacional,  en  la sesión  constitutiva,  un  vicepresidente  para reemplazo eventual o transitorio del Presidente y, en el mismo acto,  fijar  los  días  y horas de reunión;\n\nh)  Proyectar  el presupuesto anual de gastos y cálculos de recursos de cada ejercicio  y  aprobar  la  memoria  y  balance del ejercicio vencido debiendo elevarlos al Poder Ejecutivo para su consideración;\n\ni)  Aprobar  convenios  con  entidades públicas y privadas  para  la prestación de servicios;\n\nj) Aprobar convenios de reciprocidad  de servicios con instituciones similares;\n\nk) Dictar las reglamentaciones y resoluciones  que  sean  necesarias para el mejor ejercicio de sus funciones y adecuado cumplimiento  de los fines del Instituto;\n\nl) Constituir comisiones internas;\n\nll)  Extender  los  beneficios que acuerda el Instituto a familiares del  afiliado  no  incluídos   en  el  grupo  primario,  fijando  la contribución mensual que deberán abonar.-"
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  Presidente representará al Instituto y tendrá las siguientes atribuciones y deberes:\n\na) Cumplir y hacer cumplir  las  disposiciones legales de aplicación en  el  ámbito  del Instituto y las resoluciones  adoptadas  por  el Consejo de Administración;\n\nb) Convocar y presidir  las  reuniones del Consejo, en la que tendrá voz  y voto, decidiendo en caso  de  empate  con  doble  voto;\n\nc) Delegar  funciones  específicas  en  integrantes  del  Consejo  o personal jerárquico del Instituto;\n\nd)  Ordenar  las  investigaciones,  sumarios  y  procedimientos  que estime  necesarios  para  el correcto funcionamiento del organismo y de los servicios a su cargo;\n\ne)  Nombrar,  promover,  trasladar    y   remover  al  personal  del Instituto;\n\nf) Otorgar licencias al personal y atender  la  disciplina, pudiendo aplicar sanciones;\n\ng) Disponer inspecciones periódicas o extraordinarias  en  todas las obras  y  servicios  del  Instituto, las que se llevarán a cabo  por inspectores o interventores que asigne al efecto;\n\nh)  Convenir  -ad referéndum  del  Consejo  de  Administración-  con entidades públicas  y privadas la prestación de servicios directos o recíprocos;\n\ni) Autorizar el movimiento  de  fondos  y  disponer  la  apertura de cuentas bancarias;\n\nj)  Suscribir  en  representación del Instituto los actos necesarios para el cumplimiento de sus obligaciones y los fines del organismo;\n\nk) Conferir poderes generales o especiales;\n\nl) Autorizar el funcionamiento  de delegaciones en el interior de la Nación;\n\nll)  Someter  a  consideración  del  Consejo  de  Administración  el proyecto de presupuesto anual de gastos  y  cálculo  de  recursos  a elevar  al  Poder  Ejecutivo  oportunamente,  como  así  también  la Memoria y Balance del ejercicio vencido;\n\nm)  Convocar  al  Consejo  de Administración a sesiones ordinarias y extraordinarias cuando lo considere  conveniente  o  lo soliciten no menos de un tercio de sus miembros;\n\nn)  Designar  los  integrantes  de  las  Comisiones  Internas    que constituya el Consejo;\n\nÑ)  Adoptar  todas las medidas que siendo de competencia del Consejo de  Administración    no    admitan  dilación,  sometiéndolas  a  la consideración del mismo en la sesión inmediata.-"
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- El Consejo de Administración celebrará no menos de dos reuniones mensuales,  sesionando  con  cinco  o  más  miembros.  Sus resoluciones  se  adoptarán  por  simple  mayoría de los presentes.-"
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10  -  El  Instituto  contará con los siguientes recursos:\n\na) El aporte de los afiliados;\n\nb) La contribución del empleador;\n\nc) Las sumas percibidas por prestación  de  servicios  arancelados o con  cargo  y las provenientes de convenios, concesiones,  multas  e indemnizaciones;\n\nd) Subsidios y donaciones;\n\ne) Créditos presupuestarios;\n\nf)  Todo  otro   ingreso  no  contemplado  expresamente,  pero  cuya percepción sea compatible  con  la  naturaleza  del  organismo y sus fines.-\n\nLos recursos no invertidos en cada ejercicio pasarán a  integrar los del siguiente.-"
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11 - El aporte del afiliado sin cargas de familia será del 2%  sobre  toda    remuneración   que  perciba  sujeta  a  descuento jubilatorio y del 1% sobre la restante.-"
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12  -  El  afiliado con núcleo familiar primario, aportará una cuota adicional del  60%  sobre  la  establecida  en el artículo anterior.-"
        },
        {
          "numero-articulo": 13,
          "texto": "*ARTICULO  13 - La contribución del empleador será del 6% sobre toda remuneración que perciba el agente.-"
        },
        {
          "numero-articulo": 14,
          "texto": "*ARTICULO  14  -  Las  remuneraciones  del  agente,  provenientes de asignaciones  familiares,  no  devengan  aportes  ni contribuciones."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15  -  A  propuesta del Consejo de Administración el Poder Ejecutivo podrá modificar  el porcentaje de aportes y contribuciones y el tope a que se refieren los artículos 12, 13 y 14.-"
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16  -  Los  servicios  administrativos  de  los organismos correspondientes procederán mensualmente a depositar a  la orden del Instituto   el  aporte  del  afiliado  y  la  contribución  estatal, actuando a esos efectos como agente de retención.-"
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17  -  El  Instituto  de  Obra  Social  que se crea por la presente  ley  sustituye a la Dirección General de Obra  Social  del Ministerio de Bienestar  Social  y  es  continuadora  de su gestión."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTICULO  18  -  La  presente ley entrará a regir a partir del día 1 del  mes  siguiente  de  su  publicación  en  el  Boletín  Oficial.-"
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - Manrique - San Sebastián."
      },
      "id-infojus": "LNS0000802"
    }
  }
}