{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g52-24000scanyel",
      "document-content-type": "legislacion",
      "timestamp": 1413584583679,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "ley",
        "description": "24871-nacional-establecese-marco-normativo-referido-alcances-leyes-extranjeras-territorio-nacional-lns0004225-1997-08-20"
      }
    },
    "content": {
      "mecanografico": "S0004225",
      "numero-norma": 24871,
      "timestamp": "2013-09-27T07:41:55",
      "timestamp-m": "2013-09-27T07:41:55",
      "tipo-norma": {
        "codigo": "LEY",
        "texto": "Ley"
      },
      "fecha": "1997-08-20",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "LEY C 024871 1997 08 20",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 24.871",
          "BUENOS AIRES, 20 de AGOSTO de 1997"
        ]
      },
      "titulo-norma": "ESTABLECESE EL MARCO NORMATIVO REFERIDO A LOS ALCANCES DE LAS LEYES EXTRANJERAS EN EL TERRITORIO NACIONAL.",
      "datos-publicacion": "BOLETIN OFICIAL   1997 09 10",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 09 10"
        }
      },
      "sancion": "El Senado y Cámara de Diputados de la Nación Argentina  reunidos  en Congreso, etc., sancionan con fuerza de Ley:",
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 24.871",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-09-12",
      "fecha-mod": "2013-09-27",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "DERECHO EXTRANJERO-APLICACION DEL DERECHO EXTRANJERO- -INFORMACION DEL DERECHO EXTRANJERO-AUXILIO JURIDICO INTERNACIONAL-"
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9",
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derecho extranjero"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional/derecho extranjero"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aplicación del derecho extranjero"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional/derecho extranjero/aplicación del derecho extranjero"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "información del derecho extranjero"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional/derecho extranjero/información del derecho extranjero"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "auxilio jurídico internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional privado/auxilio jurídico internacional"
            },
            "sinonimos": {
              "termino": [
                "asistencia judicial internacional",
                "cooperación jurídica internacional",
                "asistencia jurídica internacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "información del derecho extranjero",
            "Derecho internacional",
            "auxilio jurídico internacional",
            "asistencia jurídica internacional (auxilio jurídico internacional)",
            "cooperación jurídica internacional (auxilio jurídico internacional)",
            "derecho internacional privado",
            "asistencia judicial internacional (auxilio jurídico internacional)",
            "aplicación del derecho extranjero",
            "derecho extranjero"
          ]
        }
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1  - Las leyes extranjeras que, directa o indirectamente, tengan por objeto    restringir  o  impedir  el libre ejercicio del comercio y la libre circulación de capitales,  bienes o personas en detrimento  de algún país o grupo de países, o que  de  algún  modo permitan  el  reclamo  de  pagos  o  indemnizaciones  de  cualquier naturaleza  a  favor  de  particulares con motivo de expropiaciones realizadas en un tercer país,  no  serán  aplicables  ni  generarán efectos  jurídicos  de  ninguna especie en el territorio nacional.\n\nSerán también absolutamente  inaplicables  y  carentes  de  efectos jurídicos  las  leyes  extranjeras  que  pretendan  generar efectos extraterritoriales a través de la imposición de bloqueo  económico, la   limitación  de  inversiones  en  un  determinado  país,  o  la restricción  a  la  circulación  de  personas,  bienes, servicios o capitales, con el fin de provocar el cambio de la forma de gobierno de un país, o para afectar su derecho a la libre autodeterminación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2 - Ninguna persona, física  o de existencia  ideal, puede invocar dere- chos, ejecutar o demandar la ejecución de  actos,  ni ser  obligada  a  obedecer  u  observar,  ya  sea en forma activa u omisiva, medidas, directivas, instrucciones o indicaciones que sean  consecuencia  de la aplicación extraterritorial    de  las  leyes extranjeras indicadas en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3 - Las autoridades públicas, judiciales o administrativas,  deben  abstenerse de proporcionar información que les fuera requerida por tribunales  o  autoridades extranjeras en base a las leyes a que se refiere el artículo 1."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4 - Cuando una persona se  vea  o  pudiera verse afectada, en forma directa o indirecta, por la aplicación de alguna  de las normas referidas en el artículo 1, lo  debe denunciar al Ministerio de  Relaciones   Exteriores, Comercio Internacional  y  Culto,    a través de la Secretaría  de  Relaciones Económicas Internacionales, que  dispondrá  lo conducente para  proporcionar  asesoramiento  al afectado.\n\nEl Ministerio de  Relaciones  Exteriores,  Comercio Internacional y Culto llevará un registro de carácter confidencial de las denuncias formuladas e informará periódicamente al Procurador  General  de la Nación  y  al  Defensor del Pueblo, para que en su caso adopten las medidas  judiciales  o  administrativas que estimen corresponder en orden a la aplicación efectiva de esta ley."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5 - Los jueces deben  abstenerse  de  reconocer o ejecutar sentencias, requerimientos de pago o laudos arbitrales  emitidos en base  a  las  leyes  extranjeras  enunciadas  en  el  artículo  1."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6  -  Quienes  hubieren  sido  condenados por un tribunal extranjero  al pago de una indemnización, multa  o  cualquier  otro concepto por  aplicación  de  las leyes referidas en el artículo 1, pueden demandar la restitución  de  lo  pagado  al  demandante  del juicio  extranjero,  con  más  los  perjuicios, intereses, gastos y costas.\n\nSerá competente para entender en dichas causas la Justicia Federal."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7  -  Los  jueces,  de  conformidad  con  la  legislación aplicable, podrán homologar y ejecutar en su caso, las sentencias o laudos arbitrales emitidos en el  extranjero   que condenen a la indemnización de daños y perjuicios, gastos y costas a toda persona que  a  su vez hubiere percibido o pretenda  percibir  sumas  por cualquier concepto derivadas de una sentencia o laudo emitidos con base en las  leyes  extranjeras  a  que  se refiere el artículo 1."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8 - La acción de reintegro o la ejecución  de sentencias o laudos arbitrales previstos en los artículos 6 y 7 respectivamente, también puede ejercerse respecto de las sociedades controladas  por personas  físicas  o de existencia ideal beneficiarias de las leyes referidas en el artículo  1  que  se  encuentren constituidas en el país o sus subsidiarias."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9 - Comuníquese al Poder Ejecutivo."
        }
      ],
      "firmantes": {
        "firmantes": "PIERRI-MENEM-Estrada-Piuzzi"
      },
      "id-infojus": "LNS0004225"
    }
  }
}