{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-defg-g14-33000tcanyel",
      "document-content-type": "legislacion",
      "timestamp": 1567534039885,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "tratado",
        "description": "23338-nacional-aprobacion-convencion-contra-tortura-otros-tratos-penas-crueles-inhumanos-degradantes-lnt0003341-1986-07-30"
      }
    },
    "content": {
      "mecanografico": "T0003341",
      "numero-norma": 23338,
      "timestamp": "2019-09-03T14:10:51",
      "timestamp-m": "2019-09-03T14:10:51",
      "tipo-norma": {
        "codigo": "TRA",
        "texto": "Tratado"
      },
      "fecha": "1986-07-30",
      "jurisdiccion": {
        "codigo": "CAPITAL FEDERAL",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "TRA C 023338 1986 07 30",
      "identificacion-coloquial": {
        "identificacion-coloquial": [
          "LEY 23.338",
          "BUENOS AIRES, 30 DE JULIO DE 1986"
        ]
      },
      "titulo-norma": "Aprobación de la Convención contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 02 26"
        }
      },
      "sancion": "EL  SENADO  Y CAMARA DE DIPUTADOS DE LA NACION ARGENTINA REUNIDOS EN CONGRESO, ETC., SANCIONAN CON FUERZA DE LEY:",
      "anexos-ley": {
        "anexo-ley": "A CONVENCION"
      },
      "lugar-sancion": "BUENOS AIRES",
      "nombre-coloquial": "Ley 23.338",
      "estado": "Vigente, de alcance general",
      "analista": "Ientile, Verónica",
      "fecha-alta": "1997-07-21",
      "fecha-mod": "2019-09-03",
      "responsable": "Russo, Patricia",
      "uid-mod": "ABM",
      "sumario": {
        "sumario": "RELACIONES EXTERIORES Y CULTO-CONVENIOS INTERNACIONALES:DERECHOS HUMANOS-APRUEBASE LA CONVENCION CONTRA LA TORTURA Y OTROS TRATOS O PENAS CRUELES,INHUMANAS O DEGRADANTES,FIRMADA EL 4 DE FEBRERO DE 1985 POR EL GOBIERNO DE LA REPUBLICA ARGENTINA-CONVENCION CONTRA LA TORTURA Y OTROS TRATOS O PENAS CRUELES, INHUMANOS O DEGRADANTES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Convención contra la tortura y otros tratos o penas crueles, inhumanos o degradantes"
            },
            "preferido": {
              "termino": "Derechos humanos/lucha contra la tortura/tortura y otros tratos o penas crueles, inhumanos o degradantes"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Convención contra la tortura y otros tratos o penas crueles, inhumanos o degradantes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comité contra la tortura"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Comité contra la tortura"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Constitución Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Constitución Nacional"
            },
            "sinonimos": {
              "termino": "ley fundamental"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Derechos humanos",
            "Convención contra la tortura y otros tratos o penas crueles, inhumanos o degradantes (tortura y otros tratos o penas crueles, inhumanos o degradantes)",
            "tortura y otros tratos o penas crueles, inhumanos o degradantes",
            "organismos de derechos humanos",
            "Comité contra la tortura",
            "Derecho constitucional",
            "derechos fundamentales (Derechos humanos)",
            "lucha contra la tortura",
            "organismos internacionales de derechos humanos",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "Constitución Nacional",
            "derecho internacional público",
            "ley fundamental (Constitución Nacional)"
          ]
        }
      },
      "generalidades": {
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  la  Convención  contra la Tortura y Otros Tratos o Penas Crueles, Inhumanas o Degradantes,  adoptada  por  la Asamblea  General  de las Naciones Unidas el 10 de diciembre de 1984 y firmada por el Gobierno  de la República Argentina el 4 de febrero de 1985, cuyo texto original  en  idioma español, forma parte  de la presente ley."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Al  depositarse el instrumento de Ratificación deberá formularse la siguiente  declaración:  \"Con  arreglo a los artículos 21 y 22 de la presente Convención, la República  Argentina  reconoce la  competencia del Comité contra la Tortura para recibir y examinar las comunicaciones  en  que  un Estado Parte  alegue que otro Estado Parte  no  cumple las obligaciones  que  le  impone  la  Convención.\n\nAsimismo,  reconoce   la  competencia  del  Comité  para  recibir  y examinar las comunicaciones  enviadas  por  personas  sometidas a su jurisdicción,  o  en  su  nombre, que aleguen  ser víctimas  de  una violación por un Estado Parte de las disposiciones de la Convención."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Comuníquese al Poder Ejecutivo Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PUGLIESE-MARTINEZ-Bravo-Macris. For the Secretary General, The Legal Counsel: . Pour le Secretaire gereral, Le Conseiller jurídique . Carl August Fleischbauer . United Nations, New York  4 February 1985 . Organisations  des  Nations  Unies,  New  York  Le  4  fevrier  1985."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO  A:  RELACIONES EXTERIORES Y CULTO - CONVENIOS INTERNACIONALES - DERECHOS HUMANOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 33 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 27",
        "sancion-anexo": "CONVENCION CONTRA LAS TORTURAS Y OTROS TRATOS O PENAS CRUELES, INHUMANOS O DEGRADANTES Los Estados Partes en la presente Convención CONSIDERANDO que, de conformidad con los principios proclamados en la Carta de las Naciones Unidas, el reconocimiento de los derechos iguales e inalienables de todos los miembros de la familia humana es la base de la libertad, la justicia y la paz en el mundo, RECONOCIENDO que estos derechos emanan de la dignidad inherente de la persona humana, CONSIDERANDO la obligación que incumbe a los Estados en virtud de la Carta en particular del artículo 55, de promover el respeto universal y la observancia de los derechos humanos y las libertades fundamentales. TENIENDO en cuenta el artículo 6 de la Declaración Universal de Derechos Humanos y el artículo 7 del Pacto Internacional de Derechos Civiles y Políticos, que proclaman que nadie será sometido a tortura ni a tratos o penas crueles, inhumanas o degradantes, TENIENDO en cuenta asimismo la Declaración sobre la Protección de Todas las Personas contra la Tortura y Otros Tratos o Penas Crueles, Inhumanos o Degradantes, aprobada por la Asamblea General el 9 de diciembre de 1975, DESEANDO hacer más eficaz la lucha contra la tortura y otros tratos o penas crueles, inhumanos o degradantes en todo el mundo, HAN CONVENIDO EN LO SIGUIENTE:",
        "segmento": [
          {
            "titulo-particion": "PARTE I",
            "articulo": [
              {
                "numero-articulo": "A 0001",
                "texto": "Artículo 1.- 1.-  A  los  efectos de la presente Convención, se entenderá  por el término \"tortura\" todo acto por el cual se inflija intencionadamente  a  una persona dolores o sufrimientos graves , ya sean físicos o mentales,  con  el  fin  de  obtener  de ella o de un tercero información o una confesión, de castigarla  por  un acto que haya sometido, o se sospeche que han cometido, o de intimidar  o  de coaccionar  a esa persona o a otras, o por cualquier razón basada en cualquier  tipo    de  discriminación,    cuando  dichos  dolores  o sufrimientos sean infligidos  por  un  funcionario  público  u  otra persona  en  el ejercicio de funciones públicas, a instigación suya, o  con  su  consentimiento    o  aquiescencia.  No  se  considerarán torturas los  dolores  o dolores que sean consecuencia únicamente de sanciones legítimas, o que  sean  inherentes o incidentales a éstas.\n\n2.  El presente artículo se entenderá  sin  perjuicio  de  cualquier instrumento  internacional  o  legislación  nacional que  contenga o pueda contener disposiciones de mayor alcance."
              },
              {
                "numero-articulo": "A 0002",
                "texto": "Artículo 2 1.  Todo  Estado Parte tomará medidas legislativas, administrativas, judiciales  o  de  otra  índole  eficaces  para impedir los actos de tortura  en  todo  territorio  que esté bajo su  jurisdicción.  2.  En  ningún caso podrán invocarse  circunstancias  excepcionales tales como  estado  de  guerra  o  amenaza  de guerra, inestabilidad política  interna  o  cualquier  otra  emergencia    pública    como justificación de la tortura.\n\n3.  No  podrá  invocarse una orden de un funcionario superior de una autoridad pública como justificación de la tortura."
              },
              {
                "numero-articulo": "A 0003",
                "texto": "Artículo 3 1.  Ningún  Estado  Parte  procederá  a  la expulsión, devolución  o extradición  de  una  persona  a  otro  Estado cuando  haya  razones fundadas  para  creer  que  estará  en peligro  de  ser  sometida  a tortura.\n\n2.  A  los  efectos  de  determinar  si existen  esas  razones,  las autoridades competentes tendrán en cuenta  todas las consideraciones pertinentes inclusive, cuando proceda, la existencia,  en  el Estado de que se trate de un cuadro persistente  de violaciones manifiestas, patentes o masivas de los derechos humanos."
              },
              {
                "numero-articulo": "A 0004",
                "texto": "Artículo 4 1.  Todo  Estado  Parte  velará  por que todos los actos de tortura constituyan delitos conforme a su  legislación  penal,  lo mismo se aplicará  a  toda  tentativa  de  cometer  tortura y a todo acto  de cualquier persona que constituya complicidad  o  participación en la tortura.\n\n2. Todo Estado Parte castigará esos delitos con penas  adecuadas  en las que se tenga en cuenta su gravedad."
              },
              {
                "numero-articulo": "A 0005",
                "texto": "Artículo 5 1.  Todo  Estado Parte dispondrá lo que sea necesario para instituir su jurisdicción  sobre los delitos a que se refiere el artículo 4 de los siguientes casos:\n\na) Cuando los delitos  se  cometan  en  cualquier territorio bajo su jurisdicción o a bordo de una aeronave o  un  buque  matriculados en ese Estado;\n\nb) Cuando el presunto delincuente sea nacional de ese  Estado;  c)  Cuando la víctima sea nacional de ese Estado y éste lo considere apropiado.\n\n2. Todo  Estado  Parte  tomará  asimismo las medidas necesarias para establecer su jurisdicción sobre  estos  delitos en los casos en que el  presunto delincuente se halle en cualquier  territorio  bajo  su jurisdicción  y dicho Estado no conceda la extradición,  con arreglo al artículo 8,  a  ninguno  de los Estados previstos en el párrafo 1 del presente artículo.\n\n3.  La presente Convención no  excluye  ninguna  jurisdicción  penal ejercida de conformidad con las leyes nacionales."
              },
              {
                "numero-articulo": "A 0006",
                "texto": "Artículo 6 1.  Todo  Estado Parte en cuyo territorio se encuentre la persona de la que se supone  que ha cometido cualquiera de los delitos a que se hace referencia en  el  artículo 4, si, tras examinar la información de que dispone, considera  que  las  circunstancias  lo  justifican, procederá  a  la  detención  de dicha persona o tomará otras medidas para  asegurar  su  presencia.  La  detención  y  demás  medidas  se llevarán a cabo de conformidad con  las  leyes  de  tal  Estado y se mantendrán  solamente  por  el  período que  sea necesario a fin  de permitir la iniciación de un procedimiento  penal  o de extradición.\n\n2.    Tal   Estado  procederá  inmediatamente  a  una  investigación preliminar de los hechos.\n\n3. La persona  detenida de conformidad con el párrafo 1 del presente artículo  tendrá    toda   clase  de  facilidades  para  comunicarse inmediatamente con el representante  correspondiente   del Estado de su nacionalidad que se encuentra más próximo o;  si se  trata  de un apátrida,  con  el  representante  del  Estado  en que habitualmente resida.\n\n4. Cuando un Estado, en virtud del presente artículo,  detenga a una persona, notificará inmediatamente tal detención y las circunstancias  que  la  justifiquen  a  los  Estados a que se  hace referencia en el párrafo 1 del artículo 5. El Estado  que proceda  a la  investigación  preliminar prevista en el párrafo 2 del  presente artículo comunicará  sin  dilación  sus  resultados  a  los  Estados antes  mencionados e indicará si se propone ejercer su jurisdicción."
              },
              {
                "numero-articulo": "A 0007",
                "texto": "ARTICULO 7.- 1.  El  Estado  Parte  en  el  territorio  de cuya jurisdicción  sea hallada la persona de la cual se supone que  ha  cometido cualquiera de  los delitos a que se hace referencia en el artículo  4,  en  los supuestos  previstos en el artículo, si no procede a su extradición, someterá  el  caso  a  sus  autoridades  competentes  a  efectos  de enjuiciamiento.\n\n2. Dichas autoridades  tomarán su decisión en las mismas condiciones que las aplicables a cualquier  delito de carácter grave, de acuerdo con la legislación de tal Estado.  En  los  casos  previstos  en  el párrafo  2  del  artículo 5, el nivel de las pruebas necesarias para el  enjuiciamiento  inculpación  no  será  en    modo  alguno  menos estricto  que  el que se aplica en los casos previstos en el párrafo 1 del artículo 5.\n\n3. Toda persona  encausada en relación con cualquiera de los delitos mencionados en el  artículo  4  recibirá garantías de un trato justo en todas las fases del procedimiento."
              },
              {
                "numero-articulo": "A 0008",
                "texto": "Artículo 8 1.  Los  delitos  a  que  se  hace  referencia  en  el artículo 4 se considerarán  incluidos  entre  los  delitos  que  dan  lugar  a  la extradición  celebrado entre Estados Partes. Los Estados Partes  se comprometen a  incluir  dichos  delitos como caso de extradición en todo tratado de extradición que celebre  entre sí en el futuro.\n\n2. Todo tratado Parte que subordine la extradición  a  la existencia de  un tratado, si recibe de otro Estado Parte con el que  no  tiene tratado  al  respecto una solicitud de extradición, podrá considerar la presente Convención  como  la  base  jurídica   necesaria para la extradición referente a tales delitos. La extradición  estará sujeta a  las  demás  condiciones  exigibles  por  el  derecho  del  Estado requerido.\n\n3.  Los  Estados  Partes  que  no  subordinen  la  extradición  a la existencia  de  un  tratado  reconocen  dichos delitos como casos de extradición entre ellos, a reserva de las  condiciones  exigidas por el derecho del Estado requerido.\n\n4.   A  los  fines  de  la  extradición  entre  Estados  Partes,  se considerará  que  los  delitos  se  han cometido, no solamente en el lugar  donde  ocurrieron,  sino también  en  el  territorio  de  los Estados obligados a establecer  su  jurisdicción  de acuerdo con el párrafo 1 del artículo 5."
              },
              {
                "numero-articulo": "A 0009",
                "texto": "Artículo 9 1.  Los  Estados  Partes  se prestarán todo el auxilio posible en lo que respecta a cualquier procedimiento  penal relativo a los delitos previstos en el artículo 4, inclusive el  suministro    de todas las pruebas  necesarias  para  el  proceso  que obren en su poder.  2. Los Estados Partes cumplirán las obligaciones  que  les  incumban en  virtud  del  párrafo 1 del presente artículo de conformidad  con los tratados de auxilio  judicial  mutuo  que  existan  entre ellos."
              },
              {
                "numero-articulo": "A 0010",
                "texto": "Artículo 10 1.  Todo  Estado  Parte  velará por que se incluyan una educación  y una información completa sobre  la  prohibición  de la tortura en la formación profesional del personal encargado de la  aplicación de la ley, sea éste civil militar, del personal médico, de los funcionarios públicos y otras personas que puedan participar  en  la custodia,  el  interrogatorio  o el tratamiento de cualquier persona sometida a cualquier forma de arresto,  detención  o  prisión.  2.  Todo  Estado  Parte  incluirá  esta prohibición en las normas o instrucciones  que  no  publiquen  en relación  con  los  deberes  y funciones de esas personas."
              },
              {
                "numero-articulo": "A 0011",
                "texto": "Artículo 9 Artículo 11 Todo  Estado Parte mantendrá sistemáticamente en examen las normas e instrucciones,  métodos  y prácticas de interrogatorio, así como las disposiciones para la custodia  y  el  tratamiento  de  las personas sometidas  a  cualquier  forma  de arresto, detención  o prisión  en cualquier  territorio que esté bajo  su  jurisdicción  ,  a  fin  de evitar todo caso de tortura."
              },
              {
                "numero-articulo": "A 0012",
                "texto": "Artículo 12 Todo   Estado  Parte  velará  por  que,  siempre  que  haya  motivos razonables  para creer que dentro de su jurisdicción se ha cometido un acto de tortura,  las  autoridades  competentes  procedan  a  una investigación  pronta e imparcial, investigación pronta e imparcial."
              },
              {
                "numero-articulo": "A 0013",
                "texto": "Artículo 13 Todo  Estado  Parte  velará  por  que toda persona que alegue haber sido sometida a tortura en cualquier territorio bajo su jurisdicción tenga derecho presentar  una  queja y a que su caso sea pronta  o imparcialmente examinado por sus autoridades  competentes.\n\nSe tomarán  medidas  para asegurar que quien presenta la queja y los testigos estén protegidos  contra  malos  tratos  e  intimación como consecuencia de la queja o del testimonio prestado."
              },
              {
                "numero-articulo": "A 0014",
                "texto": "Artículo 14 1.  Todo  Estado  Parte velará, porque su legislación garantice a la víctima, de un acto  de  tortura  la  reparación, y el derecho a una indemnización  justa  y  adecuada,  incluidos  los  medios  para  su rehabilitación lo más completo posible.  En  caso de la muerte de la víctima  como resultado de un acto de tortura,  las  personas  a  su cargo tendrán derecho a indemnización.\n\n2.  Nada  de  lo  dispuesto  en  el  presente  artículo  afectará  a cualquier derecho  de  la víctima o de otra persona a indemnización que pueda existir con arreglo a las leyes nacionales."
              },
              {
                "numero-articulo": "A 0015",
                "texto": "Artículo 15 Todo  Estado  Parte  se  asegurá  de que ninguna declaración que se demuestre que ha sido hecha como resultado  de  torturas  pueda  ser invocada  como  prueba  en ningún procedimiento, salvo en contra de una persona acusada de tortura  como  prueba de que se ha formulado la declaración."
              },
              {
                "numero-articulo": "A 0016",
                "texto": "Artículo 16 1.  Todo  Estado  Parte  se  comprometerá  a  prohibir  en cualquier territorio  bajo su jurisdicción otros actos que constituyan  tratos o penas crueles,  inhumanos  o  degradantes  y que no lleguen  a ser tortura tal como se define en el artículo 1, cuando  esos actos sean cometidos por un funcionario público u otra persona que  actúe en el ejercicio  de  funciones  oficiales,  o  por  instigación  o con  el consentimiento  o  la aquiescencia de tal funcionario o persona.  Se aplicarán,  en  particular,   las  obligaciones  enunciadas  en  los artículo 10, 11, 12 y 13, sustituyendo  las referencias a la tortura por referencias a otras formas de tratos  o penas crueles, inhumanos o degradantes.\n\n2.  La  presente  Convención  se  entenderá  sin   perjuicio  de  lo dispuesto en otros instrumentos internacionales o leyes  nacionales que  prohiban los tratos y la penas crueles, inhumanos o degradantes o que se refieran a la extradición o expulsión."
              }
            ]
          },
          {
            "titulo-particion": "PARTE II",
            "articulo": [
              {
                "numero-articulo": "A 0017",
                "texto": "Artículo 17 1.  Se  constituirá  un  Comité  contra  la  Tortura  (denominado en adelante  el  Comité),  el  cual  desempeñará las funciones  que  se señalan más adelante. El Comité estará  compuesto de 10 expertos  de gran  integridad  moral  y  reconocida  competencia  en  materia  de derechos  humanos, que ejercerán sus funciones  a  título  personal.\n\nLos expertos  serán  elegidos  por  los  Estados  Partes teniendo en cuenta una distribución geográfica equitativa y la  utilidad  de  la participación  de  algunas personas que tengan experiencia jurídica.\n\n2. Los miembros del  Comité  serán  elegidos en votación secreta  de una lista de personas designadas por  los  Estados  Partes. Cada uno de los Estados Partes podrá designar una persona entre  sus  propios nacionales.  Los  Estados  Partes  tendrán  presente  la utilidad de designar personas que sean también miembros del Comité  de  Derechos Humanos  establecido con arreglo al Pacto Internacional de  Derechos Civiles y  Políticos y que estén dispuestos a prestar servicio en el Comité contra la Tortura.\n\n3. Los miembros  del  Comité serán elegidos en reuniones bienales de los Estados Partes convocadas  por  el  Secretario  General  de  las Naciones  Unidas.  En  estas  reuniones,  para  las  cuales formarán quórum, dos tercios de los Estados Partes, se considerarán  elegidos para el Comité los candidatos que obtengan el mayor número de  votos y  la  mayoría  absoluta  de  los votos de los representantes de los Estados Partes presentes y votantes.\n\n4. La elección inicial se celebrará  a más tardar seis meses después de la fecha de entrada en vigor de la  presente Convención. Al menos cuatro  meses  antes  de  la fecha de cada elección,  el  Secretario General de las Naciones Unidas  dirigirá    una  carta a los Estados Partes invitándoles a que presenten  sus candidaturas  en  un  plazo de  tres meses. El Secretario General  preparará una lista por orden alfabético   de  todas  las  personas    designadas  de  este  modo, indicando los  Estados  Partes, indicando  que la han designado y la comunicará a los Estados Partes.  5. Los miembros del Comité  serán  elegidos por cuatro años.  Podrán ser  reelegidos  si  se  presenta  de  nuevo  su  candidatura.    No obstante,  el  mandato  de  cinco de los miembros  elegidos  en  la primera elección, expirará al  cabo  de  dos  años,  inmediatamente después de la primera elección, el presidente de la reunión  a   que se  hace referencia en el párrafo 3 del presente artículo  designará por sorteo los nombres de esos cinco miembros.  6. Si  un  miembro del Comité muere o renuncia o por cualquier  otra causa no pueda  ya desempeñar sus funciones en el Comité, el  Estado Parte que presentó  su candidatura designará entre sus  nacionales a otro experto para que  desempeñe  sus funciones durante  el resto de su mandato a reserva de la aprobación  de la mayoría  de los Estados Partes. Se considerará otorgada dicha aprobación    a  menos  que la mitad  o  más  de los Estados Partes respondan  negativamente dentro de un plazo de seis  semanas  a  contar  del    momento  en  que  el Secretario  General  de  las  Naciones  Unidas  les    comunique  la candidatura propuesta.  7.  Los  Estados  Partes  sufragarán los gastos de los miembros  del Comité mientras éstos desempeñen sus funciones."
              },
              {
                "numero-articulo": "A 0018",
                "texto": "Artículo 18 1.  El  Comité  elegirá  su  Mesa  por  un  período de dos años. Los miembros de la Mesa podrán ser reelegidos.\n\n2.  El  Comité  establecerá  su  propio reglamento  en  el  cual  se dispondrá entre otras cosas que:\n\na) Seis miembros constituirán quórum;\n\nb) Las decisiones del Comité se tomarán  por mayoría de votos de los miembros presentes.\n\n3.  El  Secretario General de las Naciones Unidas  proporcionará  el personal  y los servicios necesarios para el desempeño eficaz de las funciones del  Comité  en  virtud  de  la  presente Convención.\n\n4.  El  Secretario  General  de  las Naciones Unidas  convocarán  la primera  reunión  del Comité. Después  de  su  primera  reunión,  el Comité se reunirá en  las ocasiones que se prevean en su reglamento.\n\n5.  Los Estados Partes serán  responsables  de  los  gastos  que  se efectúen  en  relación  con la celebración de reunión de los Estados Partes y del Comité, incluyendo  el  reembolso a las Naciones Unidas de  cualesquiera  gastos  tales como los  de  personal    y  los  de servicios que hagan las Naciones  Unidas  conforme  al párrafo 3 del presente artículo."
              },
              {
                "numero-articulo": "A 0019",
                "texto": "Artículo 19 1.  Los  Estados  Partes  presentarán  al  Comité,  por conducto del Secretario General de las Naciones Unidas, los informes  relativos a las    medidas  que  hayan  adoptado  para  dar  efectividad  a  los compromisos  que han contraido en virtud de la presente Convención, dentro del plazo  del  año  siguiente  a  la  entrada en vigor de la Convención lo que respecta al Estado Parte interesado.  A  partir de entonces,  los  Estados  Partes  presentarán informes suplementarios cada  cuatro  años sobre cualquier nueva  disposición  que  se  haya adoptado, así como  los  demás informes que solicite el Comité.\n\n2. El Secretario General de  las  Naciones  Unidas  transmitirá los informes a todos los Estados Partes.\n\n3.  Todo informe será examinado por el Comité, el cual  podrá  hacer los comentarios  generales que considere oportunos y los transmitirá al Estado Parte interesado.  El  Estado  Parte  podrá  responder  al Comité con las observaciones que desee formular.\n\n4.  El  Comité  podrá, a su discreción, tomar la decisión de incluir cualquier comentario  que  haya  formulado  de  conformidad  con  el párrafo  3  del  presente artículo, junto con las observaciones   al respecto recibidas  del Estado Parte interesado en su informe  anual presentado de conformidad  con  el artículo 24. Si lo  solicitara el Estado Parte interesado, el Comité  podrá también  incluir copia del informe presentado en virtud del párrafo  1  del  presente artículo."
              },
              {
                "numero-articulo": "A 0020",
                "texto": "Artículo 20 1.  El  Comité, si recibe información fiable que a su juicio parezca indicar de  forma  fundamentada  que se practica sistemáticamente la tortura en el Territorio de un Estado  Parte  invitará  a ese Estado Parte  a  cooperar  en  el  examen  de  la  información  y a tal fin presentar  observaciones  con  respecto  a la información de que  se trate.\n\n2. Teniendo en cuenta todas las observaciones  que  haya  presentado el  Estado  Parte  de  que  se trate, así como cualquier información pertinente de que disponga, el  Comité  podrá,  si  decide  que ello está justificado, designar a uno o varios de sus  miembros para  que procedan  a  una  investigación confidencial e informen urgentemente al Comité.\n\n3. Si se hace una investigación  conforme  al párrafo 2 del presente artículo, el Comité recabará la cooperación  del  Estado  Parte, tal investigación  podrá  incluir  una  visita  a  su  territorio.  4.  Después  de examinar las conclusiones presentadas por el miembro o miembros conforme  al  párrafo 2 del presente artículo,  el Comité transmitirá las conclusiones  al Estado Parte de que se trate, junto con las observaciones o sugerencias  que estime pertinentes en vista de la situación.\n\n5. Todas las actuaciones del Comité a  las  que  se hace referencia en los párrafos 1 y 4 del presente artículo serán  confidenciales  y se  recabará  la cooperación del Estado Parte en todas las etapas de las actuaciones.  Cuando se hayan concluido actuaciones relacionadas con una investigación  hecha  conforme  al    párrafo  2,  el Comité podrá,  tras  celebrar  consultas  con  el  Estado Parte interesado, tomar  la decisión de incluir un resumen  de los  resultados  de  la investigación  en el informe anual que presente conforme al artículo 34."
              },
              {
                "numero-articulo": "A 0021",
                "texto": "Artículo 21 1.  Con  arreglo  al  presente  artículo,  todo  Estado  Parte en la presente    Convención  podrá  declarar  en  cualquier  momento  que reconoce la competencia  del  Comité  para  recibir  y  examinar las comunicaciones en que un Estado Parte alegue que otro Estado  Parte no  cumple  las  obligaciones  que  le  impone la Convención. Dichas comunicaciones  sólo  se  podrán  admitir  y  examinar  conforme  al procedimiento  establecido en este artículo si son  presentadas  por un  Estado  Parte  que  haya  hecho  una  declaración  por  la  cual reconozca con  respecto  asimismo  la  competencia  del  Comité.  El Comité  no  tramitará  de  conformidad  con  este  artículo  ninguna comunicación  relativa  a  un  Estado  Parte  que  no haya hecho tal declaración.  Las  comunicaciones recibidas en virtud  del  presente artículo  se  tramitarán    de   conformidad  con  el  procedimiento siguiente:\n\na) Si un Estado Parte considera que  otro Estado Parte no cumple las disposiciones de la presente Convención  podrá  señalar  el asunto a la  atención  de  dicho  Estado  mediante una comunicación  escrita.\n\nDentro de un plazo de tres meses contados  desde la fecha  de recibo de la comunicación, el Estado destinatario proporcionará  al  Estado que  haya  enviado  la comunicación una explicación o cualquier otra declaración  por escrito  que  aclare    el  asunto,  la  cual  hará referencia hasta donde sea posible y pertinente, a los procedimientos  nacionales  y a los recursos adoptados, en trámite o que puedan utilizarse al respecto;\n\nb) Si el asunto no se resuelve  a  satisfacción  de los dos Estados Partes  interesados  en  un  plazo de seis meses contados  desde  la fecha  en  que  el  Estado destinatario  haya  recibido  la  primera comunicación,  cualquiera    de  ambos  Estados  Partes  interesados tendrán  derecho  a  someterlo  al   Comité,  mediante  notificación recibida al Comité y al otro Estado;\n\nc) El Comité de todo asunto que se someta  en  virtud  del presente artículo después de haberse cerciorado de que se han interpuesto   y agotado  en tal asunto todos los recursos de la jurisdicción interna de que se  pueda  disponer  de  conformidad  con los principios  del derecho internacional generalmente admitidos.  No  se aplicará  esta regla  cuando  la  tramitación  de  los  mencionados  recursos    se prolongue  injustificadamente o no sea probable que mejore realmente la situación  de  la  persona  que  sea  víctima  de violación de la presente Convención;\n\nd) El Comité celebrará sus sesiones a puerta cerrada  cuando examine las    comunicaciones   previstas  en  el  presente  artículo;  e) A reserva de las disposiciones  del apartado c), el Comité pondrá sus buenos oficios a disposición de  los  Estados Partes interesados a fin de llegar a una solución amistosa del  asunto,  fundada  en el respeto  de las obligaciones establecidas en la presente Convención.\n\nA  tal  efecto,  el  Comité  podrá  designar,  cuando  proceda,  una comisión especial de conciliación;\n\nf) En todo  asunto que se le someta en virtud del presente artículo, el Comité podrá  pedir  a  los  Estados Partes interesados  a que se hace  referencia  en  el  apartado  b),    que  faciliten  cualquier información pertinente;\n\ng)  Los  Estados  Partes interesados que se hace  referencia  en  el apartado b) tendrán  derecho a estar representados cuando el asunto se examine en el Comité  y  a  presentar exposiciones verbalmente, o por escrito, o de ambas maneras;\n\nh) El Comité, dentro de los doce  meses  siguientes  a  la fecha de recibo  de  la notificación mencionada en el apartado b), presentará un informe en el cual:\n\ni) Si se ha llegado  a una solución con arreglo a lo dispuesto en el apartado c), se limitará  a  una breve exposición de los hechos y de la solución alcanzada;\n\nii)  Si  no  se  ha llegado a ninguna  solución  con  arreglo  a  lo dispuesto en el apartado  e), se limitará a una breve exposición  de los hechos y agregará las exposiciones  escritas  y las actas de las exposiciones verbales que hayan hecho los Estados Partes interesados.\n\nEn  cada  asunto,  se  enviará  el  informe  a  los  Estados  Partes interesados.\n\n2. Las disposiciones del presente artículo entrarán en  vigor cuando cinco  Estados  Partes  en el presente Convención hayan hecho    las declaraciones a que se hace  referencia  en  el  párrafo  1  de este artículo.  Tales  declaraciones  serán  depositadas  por los Estados Partes  en  poder  del  Secretario  General de las Naciones  Unidas, quien remitirá copia de las mismas a  los demás Estados Partes. Toda declaración   podrá  retirarse  en  cualquier    momento    mediante notificación dirigida  al  Secretario  General.  Tal retiro  no será obstáculo para que se examine cualquier asunto que  sea    objeto de una  comunicación ya transmitida en virtud de este artículo;  no  se admitirá  en  virtud  de este artículo ninguna nueva comunicación de un Estado Parte una vez  que  el Secretario General haya recibido la notificación de retiro de la declaración  ,  a  menos  que el Estado Parte interesado haya hecho una nueva declaración."
              },
              {
                "numero-articulo": "A 0022",
                "texto": "Artículo 22 1.  Todo  Estado  Parte  en la presente Convención podrá declarar en cualquier momento, de conformidad  con  el  presente  artículo,  que reconoce  la  competencia  del  Comité  para  recibir y examinar las comunicaciones enviadas por personas sometidas  a su jurisdicción, o en su nombre, que aleguen ser víctimas de una de  una  violación por un Estado Parte de las disposiciones de la Convención. El  Comité no admitirá  ninguna  comunicación  relativa  a un Estado Parte que  no haya hecho esa declaración.\n\n2. El Comité considerará inadmisible  toda  comunicación recibida de conformidad con el presente artículo que sea  anónima,  o  que, a su juicio,   constituya  un  abuso  del  derecho  de  presentar  dichas comunicaciones,  o que sea incompatible con las disposiciones  de la presente Convención.\n\n3.  Sin perjuicio de  lo  dispuesto  en  el  párrafo  2,  el  Comité señalará  las  comunicaciones que se le presenten de conformidad con este  artículo a  la  atención  del  Estado  Parte  en  la  presente Convención  que  haya  hecho una declaración conforme al párrafo 1 y respecto del cual se alegue  que ha violado cualquier disposición de la  Convención.  Dentro  de  un  plazo  de  seis  meses,  el  Estado destinatario proporcionará al Comité  explicaciones  o declaraciones por escrito que aclaren el asunto y expongan, en su caso,  la medida correctiva que ese Estado haya adoptado.\n\n4.  El  Comité examinará las comunicaciones recibidas de conformidad con el presente  artículo,  a la luz de toda la información puesta a su disposición por la persona  de  que  se  trate, o en su nombre, y por el Estado Parte interesado.\n\n5.  El  Comité  no examinará ninguna comunicación  de  una  persona, presentada de conformidad  con  este  artículo,  a menos que se haya cerciorado de que:\n\na)  La  misma  cuestión no ha sido, ni está siendo, examinada  según otro procedimiento  de  investigación o solución internacional;\n\nb) La persona ha agotado  todos  los  recursos  de  la  jurisdicción interna de que se puede disponer; no se aplicará esta regla  cuando la tramitación de los mencionados recursos se prolongue injustificadamente  o  no  sea  probable  que  mejore  realmente  la situación  de  la  persona  que  sea  víctima  de la violación de la presente Convención.\n\n6. El Comité celebrará sus sesiones a puerta cerrada  cuando examine comunicaciones previstas en el presente artículo.\n\n7.  El Comité comunicará su parecer al Estado Parte interesado  y  a la persona de que se trate.\n\n8. Las  disposiciones del presente artículo entrarán en vigor cuando cinco Estados  Partes  en  la  presente  Convención hayan hecho  las declaraciones  a que se hace referencia en  el  párrafo  1  de  este artículo. Tales  declaraciones  serán  depositadas  por  los Estados Partes en Poder del Secretario General de las Naciones Unidas  quien remitirá  copia  de  las  mismas  a  los  demás Estados Partes. Toda declaración    podrá   retirarse  en  cualquier  momento    mediante notificación dirigida al  Secretario  General.  Tal  retiro  no será obstáculo  para  que  se examine cualquier asunto que sea objeto  de una comunicación ya transmitida  en  virtud  de este artículo; no se admitirá  en virtud de este artículo ninguna nueva  comunicación  de una persona,  o  hecha  en  su  nombre,  una  vez  que el Secretario General haya recibido la notificación de retiro  de  la declaración, a  menos  que  el  Estado  Parte  interesado  haya  hecho una  nueva declaración."
              },
              {
                "numero-articulo": "A 0023",
                "texto": "Artículo 23 Los  miembros del Comité y los miembros de las comisiones especiales de conciliación  designados  conforme  el  apartado e) del párrafo 1 del artículo 21 tendrán derecho a las facilidades  ,  privilegios  e inmunidades  que  se conceden a los expertos que desempeñan misiones para  las Naciones Unidas  con  arreglo  a  lo    dispuesto  en  las sesiones  pertinentes  de  la  Convención  sobre    Prerrogativas  e Inmunidades de las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0024",
                "texto": "Artículo 24 El  Comité  presentará  un  informe  anual  sobre sus actividades en virtud de la presente Convención a los Estados  Partes y la Asamblea General de las Naciones Unidas."
              }
            ]
          },
          {
            "titulo-particion": "PARTE III",
            "articulo": [
              {
                "numero-articulo": "A 0025",
                "texto": "ARTICULO 25 1.  La  presente  Convención  está  abierta  a la firma de todos los Estados.\n\n2.   La  presente  Convención  está  sujeta  a  ratificación.    Los instrumentos  de ratificación se depositarán en poder del Secretario General de las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0026",
                "texto": "ARTICULO 26 La  presente  COnvención  está  abierta  a  la adhesión de todos los Estados.  La  adhesión  se  efectuará  mediante el  depósito  de  un instrumento  de  adhesión en poder del Secretario  General  de  las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0027",
                "texto": "ARTICULO 27 1.  La  presente  Convención  entrará  en  vigor  el trigésimo día a partir  de  la  fecha en que haya sido depositado el instrumento  de ratificación o de  adhesión  en poder del Secretario  General de las Naciones Unidas.\n\n2.  Para  cada Estado que ratifique  la  presente  Convención  o  se adhiera  a  ella  después  de  haber  sido  depositado  el  vigésimo instrumento de  ratificación o de adhesión, la Convención entrará en vigor el trigésimo  día  a partir de la fecha en que tal Estado haya depositado su instrumento de ratificación o de adhesión."
              },
              {
                "numero-articulo": "A 0028",
                "texto": "ARTICULO 28 1.  Todo  Estado  podrá  declarar  en  el  momento  de  la  firma  o ratificación  de  la  presente  Convención o de la adhesión a ella, que no reconoce la competencia del  Comité  según se establece en el artículo 20.\n\n2. Todo Estado Parte que haya formulado una reserva  de  conformidad con el párrafo 1 del presente artículo podrá dejar  sin efecto  esta reserva  en  cualquier  momento  mediante notificación al Secretario General de las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0029",
                "texto": "ARTICULO 29 1.  Todo  Estado Parte en la presente Convención podrá proponer  una enmienda y  depositaría  en  poder  del  Secretario  General  de Las Naciones  Unidas.  El  Secretario  General  comunicará  la  enmienda propuesta  a  los  Estados Partes, pidiéndoles que le notifiquen  si desean que se convoque  una conferencia de Estados Partes con el fin de examinar la propuesta  y  someterla  a votación. Si dentro de los cuatro meses siguientes a la fecha de esa  notificación un tercio al menos de los Estados Partes se declaran  a favor de tal convocatoria, el Secretario General convocará  una   conferencia con los auspicios de las Naciones Unidas. Toda enmienda adoptada  por la mayoría de los Estados Partes presentes y votantes en la conferencia  será  sometida  por  el  Secretario General a todos los Estados Partes para su aceptación.\n\n2.  Toda  enmienda adoptada de conformidad  con  el  párrafo  1  del presente artículo  entrará  en  vigor  cuando  dos  tercios  de  los Estados  Partes  en  la  presente  Convención  hayan  notificado  al Secretario  General  de  las  Naciones Unidas que la han aceptado de conformidad  con  sus respectivos  procedimientos  constitucionales.\n\n3. Cuando las enmiendas  entren  en  vigor  serán obligatorias para los Estados Partes seguirán obligados por las  disposiciones  de  la presente  Convención  y  por  las  enmiendas  anteriores  que  hayan aceptado."
              },
              {
                "numero-articulo": "A 0030",
                "texto": "ARTICULO 30 1.  Las  controversias que surjan entre dos o más Estados Partes con respecto a la interpretación o aplicación de la presente Convención,  que  no  puedan solucionarse mediante negociaciones, se someterá a arbitraje, a  petición  de  uno de ellos. Si en el plazo de seis meses contados a partir de la fecha  de  presentación  de la solicitud  de  arbitraje  las Partes no consiguen ponerse de acuerdo sobre la forma del mismo, cualquiera  de las Partes podrá someter la controversia  a  la Corte Internacional de  Justicia,  mediante  una solicitud presentada  de  conformidad  con  el Estatuto de la Corte.\n\n2.  Todo  Estado  en  el  momento de la firma o ratificación  de  la presente Convención o de su  adhesión  a  la  misma, podrá declarar que  no  se  considera  obligado  por  el  párrafo  1  del  presente artículo.  Los demás Estados Partes no estarán obligados  por  dicho párrafo ante  ningún Estado Parte que haya formulado dicha  reserva.\n\n3. Todo Estado  Parte  que  haya formulado la reserva prevista en el párrafo  2  del  presente  artículo  podrá  retirarla  en  cualquier momento notificándolo al Secretario  General de las Naciones Unidas."
              },
              {
                "numero-articulo": "A 0031",
                "texto": "ARTICULO 31 1.   Todo  Estado  Parte  podrá  denunciar  la  presente  Convención mediante  notificación  hecha  por  escrito al Secretario General de las Naciones Unidas. La denuncia surtirá  efecto  un  año después de la  fecha  en  que  la  notificación  haya  sido  recibida  por   el Secretario General.\n\n2.  Dicha  denuncia  no eximirá al Estado Parte de las obligaciones que le impone la presente  Convención  con  respecto a toda acción u omisión  ocurrida antes de la fecha en que haya  surtido  efecto  la denuncia entrañará  tampoco  la  suspensión  de  examen de cualquier asunto que el Comité haya empezado a examinar antes  de  la fecha en que surja efecto la denuncia.\n\n3.  A  partir  de  la  fecha  en que surja efecto la denuncia de  un Estado  Parte,  el Comité no iniciará  el  examen  de  ningún  nuevo asunto referente a ese Estado."
              },
              {
                "numero-articulo": "A 0032",
                "texto": "ARTICULO 32 El  Secretario  General  de  las Naciones Unidas comunicará a todos los Estados Miembros de las Naciones  Unidas  y  a todos los Estados que  hayan  firmado  la  presente Convención o se hayan  adherido  a ella:\n\na)  Las  firmas, ratificaciones  y  adhesiones  con  arreglo  a  los artículos 25 y 26;\n\nb) La fecha  de  entrada  en  vigor  de  la  presente Convención con arreglo  al  artículo  27, y la fecha de entrada  en  vigor  de  las enmiendas con arreglo al artículo 29;\n\nc) Las denuncias con arreglo al artículo 31."
              },
              {
                "numero-articulo": "A 0033",
                "texto": "ARTICULO 33 1.  La  presente  Convención,  cuyo texto en árabe, chino, español, francés, inglés y ruso, son igualmente  auténticos, se depositará en poder  del  Secretario  General  de  las  Naciones    Unidas.   2.  El  Secretario  General  de las Naciones Unidas remitirá copias certificadas de la presente Convención  a  todos  los  Estados.\n\nI  hebey  certify  that  the  foregoing  textis  a true copy of  the Convention  against  Degrading Treatment or Punishment,  adopted  by the General Assembly of  the  United  Nations  on 10 December 1984, the original of which the Secretary General of the  United Nations, as the said Convention was opened for signature.\n\nJe  certifie que le texte qui précede es une copie conforme  de  la Conventión  contre  la  torture  et  autres  peines  out traitements cruels,  inhumains  ou  dégradants, adoptée pai Assemblée  generale des  Nations Unies le 10 decembre  1984,  don  loriginal  se  trouve dépose  aupres  du  Secretaire  géneral de Organisations des Nations Unies telle que ladite Convention  a  eté  ouverte  a  La signature."
              }
            ]
          }
        ]
      },
      "id-infojus": "LNT0003341"
    }
  }
}