{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-134-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991128334,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "431-nacional-excepciones-al-congelamiento-vacantes-administracion-publica-nacional-dn20022000431-2002-03-05"
      }
    },
    "content": {
      "mecanografico": 20022000431,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 431,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-03-05",
      "standard-normativo": "DEC C 000431 2002 03 05",
      "titulo-norma": "EXCEPCIONES AL CONGELAMIENTO DE VACANTES EN LA ADMINISTRACION PUBLICA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 03 08"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 025401 2000 12 12 0021 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DNU C 000025 2001 12 23 0001 000"
          },
          {
            "cr": "POR ART. 1, AL ANEXO I",
            "id": "OBSERVA A2",
            "ref": "TOD C 000993 1991 05 27 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 431/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-03-08",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL A CUBRIR CARGOS COMO EXCEPCION A LO DISPUESTO EN EL ART. 21 DE LA LEY 25401, DEL ART. 1 DECRETO 25/01 Y DEL DECRETO 993/91",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I."
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Sistema Nacional de la Profesión Administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "SINAPA",
            "cargos vacantes",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "agentes de la administración pública",
            "Administración Pública Nacional",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "cobertura de vacantes",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "personal del Estado (agentes de la administración pública)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "empleo público",
            "escalafón",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000025 2001 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO la Ley N 25.401, los Decretos Nros. 25 del 23 de diciembre de 2001  y  993  del  27  de  mayo  de  1991  (t.o. 1995), la Decisión Administrativa N 1 del 1 de enero de 2002 y  lo  propuesto  por  el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000025 2001 12 23 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000023 2001 12 23 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025401 2000 12 12 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025401 2000 12 12 0026 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por Ley N 25.401 se aprobó el presupuesto de gastos y recursos de la  Administración  Nacional  correspondiente  al Ejercicio 2001.\n\nQue  el artículo 21 de la mencionada Ley, prorrogada  por  Decisión Administrativa N 1/02, prescribe que las Jurisdicciones y Entidades de la  Administración  Pública Nacional no podrán cubrir los cargos vacantes financiados existentes  al  1 de enero de 2001, ni los que se produzcan con posterioridad a dicha  fecha,  salvo  autorización fundada del Jefe de Gabinete de Ministros o del Poder Ejecutivo  en virtud  de  las  disposiciones  del  artículo  26  de la citada Ley.\n\nQue conforme con dicha disposición, el primer párrafo  del artículo 1 del Decreto N 25/ 01 congela todas las vacantes existentes  en la Administración Pública Nacional y en todos los entes y organismos a que  se  refiere el artículo 2 del Decreto N 23 del 23 de diciembre de 2001. Que el MINISTERIO  DE  TRABAJO, EMPLEO Y SEGURIDAD SOCIAL considera imprescindible proceder  a  la  cobertura transitoria de los cargos correspondientes a la Coordinación  de  Asuntos Internacionales, la Dirección Nacional de Negociación Colectiva, Dirección y Subdirección  Nacional  de  Relaciones  del  Trabajo,  Dirección  y Subdirección  Nacional  de  Asociaciones  Sindicales,  Dirección  y Subdirección Nacional de Inspección Federal  del Trabajo, Dirección Coordinadora  del Consejo Federal del Trabajo,  Dirección  Regional Cuyo, Dirección Regional Litoral, Dirección Regional Sur, Dirección de Seguimiento  Técnico  y Fiscalización, Dirección de Inspección y Relaciones  Individuales  del    Trabajo,   Dirección  Nacional  de Coordinación  de  Gerencias  de  Empleo  y  Capacitación   Laboral, Dirección  Nacional de Promoción del Empleo, Dirección Nacional  de Capacitación  Laboral  y  Formación  de Recursos Humanos, Dirección General de Estudio y Formulación de Políticas  de Empleo, Dirección General de Coordinación Técnica Administrativa,  Dirección  General de  Recursos  Humanos  y Comunicaciones, Dirección de Patrimonio  y Contrataciones,  Dirección    de   Sistemas  y  Recursos  Técnicos, Dirección  de  Asuntos  Judiciales y Coordinación  de  Sistemas  de Información, a los fines  de  Asegurar  el  normal desenvolvimiento operativo del citado Departamento de Estado.\n\nQue  tal  requerimiento  hace  menester  facultar  al  titular  del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD  SOCIAL  a  proceder a la cobertura  con  carácter  transitorio  de  los  citados cargos  con funciones  ejecutivas,  financiados  y  vacantes  a  la  fecha  del presente  decreto  con carácter de excepción a lo previsto  por  el artículo 21 de la Ley  N  25.401,  artículo 1 del Decreto N 25/01 y por el Título III, Capítulo III y artículo  71  primer  párrafo del Anexo I al Decreto N 993/91 (t.o. 1995).\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del citado MINISTERIO ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCION  NACIONAL  y los artículos 21 y 26 de la Ley N 25.401. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025401 2000 12 12 0021 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000025 2001 12 23 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000 A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Facúltase al titular del MINISTERIO DE TRABAJO, EMPLEO Y    SEGURIDAD   SOCIAL  a  efectuar  designaciones,  con  carácter transitorio, para  cubrir los cargos que se detallan en la planilla que, como Anexo I, forma  parte  del presente Decreto, incluidos en el Nomenclador de Funciones Ejecutivas  del  SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), con carácter  de  excepción a lo dispuesto por el artículo 21 de la Ley N 25.401, el artículo  1 del Decreto  N  25  de  fecha  23 de diciembre de 2001 y el Título III, Capítulo III y artículo 71,  primer  párrafo,  primera  parte,  del Anexo I del Decreto N 993/91 (t.o. 1995).\n\nLos cargos involucrados deberán ser cubiertos mediante los sistemas de  selección  previstos  en  el  SISTEMA  NACIONAL DE LA PROFESION ADMINISTRATIVA en el término de CIENTO OCHENTA  (180) días a contar desde    la   notificación  de  las  respectivas  designaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0011 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  -  Las  designaciones  efectuadas  de conformidad con  la facultad otorgada por el artículo precedente,  deberán  ajustarse a los requisitos mínimos establecidos en el artículo 11 del Anexo  I del Decreto N 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archivase."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Capitanich-Atanasof"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL",
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
        "articulo": {
          "numero-articulo": 1,
          "texto": "UNIDAD ORGANIZATIVA                                  NIVEL UNIDAD MINISTRO COORDINACION DE ASUNTOS INTERNACIONALES                V  SECRETARIA DE TRABAJO DIRECCION NACIONAL DE NEGOCIACION COLECTIVA            I  DIRECCION NACIONAL DE RELACIONES DEL TRABAJO           I Subdirección Nacional de Relaciones del Trabajo       II  DIRECCION NACIONAL DE ASOCIACIONES SINDICALES         II  Subdirección Nacional de Asociaciones Sindicales     III  DIRECCION NACIONAL DE INSPECCION FEDERAL DEL TRABAJO                                                I  Subdirección Nacional de Inspección Federal del Trabajo                                               II DIRECCION COORDINADORA DEL CONSEJO FEDERAL DEL TRABAJO                                               IV DIRECCION REGIONAL CUYO                               IV DIRECCION REGIONAL LITORAL                            IV  DIRECCION REGIONAL SUR                                IV  DIRECCION DE SEGUIMIENTO TECNICO Y FISCALIZACION      IV DIRECCION DE  INSPECCION  Y RELACIONES INDIVIDUALES DEL TRABAJO                                          III SECRETARIA DE EMPLEO DIRECCION  NACIONAL  DE  COORDINACION DE GERENCIAS DE EMPLEO Y CAPACITACION LABORAL                                                I DIRECCION NACIONAL DE PROMOCION DEL EMPLEO             I  DIRECCION NACIONAL DE CAPACITACION LABORAL Y FORMACION DE RECURSOS HUMANOS                          I  DIRECCION GENERAL DE ESTUDIO Y FORMULACION DE POLITICAS DE EMPLEO                                    I SUBSECRETARIA DE COORDINACION  DIRECCION  GENERAL DE COORDINACION TECNICA ADMINISTRATIVA                 I DIRECCION GENERAL DE RECURSOS HUMANOS Y COMUNICACIONES I DIRECCION DE PATRIMONIO Y CONTRATACIONES              IV  DIRECCION DE SISTEMAS Y RECURSOS TECNICOS            III DIRECCION DE ASUNTOS JUDICIALES                       II COORDINACION DE SISTEMAS DE INFORMACION               IV"
        }
      },
      "id-infojus": "DN20022000431"
    }
  }
}