{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-490-4000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990518384,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4094-nacional-derechos-arancelarios-para-extraccion-arena-canto-rodado-etc-dn19770004094-1977-12-30"
      }
    },
    "content": {
      "mecanografico": 19770004094,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4094,
      "timestamp-m": "2012-04-12T12:26:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-12-30",
      "standard-normativo": "DEC C 004094 1977 12 30",
      "titulo-norma": "DERECHOS ARANCELARIOS PARA LA EXTRACCION DE ARENA, CANTO RODADO, ETC.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1978 02 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "ABROGA A0",
          "ref": "DEC C 002993 1965 04 22 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 SUSTITUIDO (B.O. 99-11-02)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001233 1999 10 28 0001 000"
          },
          {
            "cr": "ANEXO I INCORPORADO (B.O. 99-11-02)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001233 1999 10 28 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.094/1977",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA DIRECCION DE CONSTRUCCIONES PORTUARIAS Y VIAS NAVEGABLES A FIJAR EN EL MES DE ENERO DE CADA AÑO LOS DERECHOS ARANCELARIOS PARA EXTRACCIONES DE ARENA, CANTO RODADO, OCUPACION DE ESPEJOS DE AGUA O FONDEADEROS, SIMULACROS DE INCENDIO Y TRABAJOS Y/O OBRAS REALIZADAS SIN AUTORIZACION PREVIA.",
        "anexos-decreto": {
          "anexo-ley": "A FORMULA"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobro de aranceles"
            },
            "preferido": {
              "termino": "cobro de aranceles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos del lecho y del subsuelo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/recursos del lecho y del subsuelo"
            },
            "sinonimos": {
              "termino": [
                "cauce del río",
                "aguas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recursos hídricos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Construcciones Portuarias y vías Navegables"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos/actividad portuaria/Dirección Nacional de Construcciones Portuarias y vías Navegables"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "Dirección Nacional de Vías Navegables",
                "terminales portuarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Dirección Nacional de Vías Navegables (Dirección Nacional de Construcciones Portuarias y vías Navegables)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "terminales portuarias (puertos)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "navegación (Derecho de la navegación)",
            "área portuaria (puertos)",
            "recursos del lecho y del subsuelo",
            "recursos hídricos",
            "Ministerio de Economía",
            "puertos",
            "aguas (recursos hídricos)",
            "Derecho de la navegación",
            "Dirección Nacional de Construcciones Portuarias y vías Navegables",
            "cobro de aranceles",
            "actividad portuaria",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Recursos naturales",
            "cauce del río (recursos del lecho y del subsuelo)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002993 1965 04 22 0000 000 0000 000"
          }
        },
        "texto": "el expediente N. 201.545/73, en el que la Dirección Nacional de Construcciones  Portuarias  y  Vías  Navegables  dependiente  de la Secretaría  de  Estado  de  Intereses  Marítimos  Subsecretaría  de Marina    Mercante,   propone  la  actualización  de  los  derechos arancelarios que determina  el  decreto  N. 2993/65 del 22 de abril de 1965, en concepto de retribuciones de servicios  que el Gobierno Nacional  presta  en los casos relativos a extracciones  de  arena, canto rodado, etc.,  ocupaciones  de espejos de agua o fondeaderos, simulacros  de  incendio  y  trabajos  y/u   obras  realizadas  sin autorización previa."
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  necesaria  la actualización de dichos aranceles, adecuándolos al costo que demandan  las  prestaciones  de servicios de que se trata.\n\nQue  es  conveniente  paralelamente  implementar  un mecanismo  que permita    la    actualización   automática  de  dichos  aranceles."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Derógase el decreto N. 2993/65 del 22 de abril de 1965."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 010877 1960 09 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013660 1949 09 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "*ARTICULO 2.- Autorízase a la DIRECCION NACIONAL DE VIAS NAVEGABLES dependiente de la SUBSECRETARIA DE PUERTOS  Y VIAS NAVEGABLES de la SECRETARIA  DE  TRANSPORTE  del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS a aplicar  los  siguientes derechos arancelarios por la prestación de los servicios que  se  indican a continuación:\n\na) Extracciones de arena, canto rodado de los  lechos  o riberas de los ríos navegables o playas de los mares.\n\nI)  Cuando  se  trate de explotaciones comerciales en los lechos  o riberas  de  los  ríos   navegables,  es  decir,  extracciones  sin limitación  de  volúmen, válidas  por  CINCO  (5)  años.  Por  cada solicitud de extracción  se  aplicará un arancel determinado por la fórmula que se detalla en el Anexo  que  forma  parte  del presente decreto.\n\nII)  En  el  litoral  marítimo  cuando  se  trate  de explotaciones comerciales,  es  decir,  extracciones  sin limitación de  volúmen, válidas por dos (2) años.\n\nPor  cada  lugar  de extracción de hasta UN  KILOMETRO  (1  km)  de extensión o fracción,  se  aplicará la tasa actualmente vigente, es decir PESOS SESENTA Y TRES CON  SESENTA  Y  SEIS CENTAVOS ($ 63,66).\n\nb) Ocupación de espejos de agua o fondeaderos.\n\nI) Para ser ocupados por la misma embarcación deportiva, válida por TRES (3) años.\n\nPor cada embarcación: PESOS TRES CON DIECIOCHO  CENTAVOS  ($  3,18).\n\nII)  Cuando  sean  utilizados  con  carácter comercial, con validez hasta DOS (2) años.\n\nPor cada DOSCIENTOS METROS CUADRADOS  (200  m2.)  o fracción: PESOS DOCE CON SETENTA Y TRES CENTAVOS ($ 12,73).\n\nc) Simulacros de incendio.\n\nA  realizar en los establecimientos dedicados a la elaboración  y/o almacenamiento   de  combustibles  sólidos,  líquidos  o  gaseosos, situados dentro de  las  zonas ribereñas, fluviales o marítimas, de acuerdo con lo determinado  en  el  Decreto  N. 10.877  del  9  de setiembre de 1960, reglamentario de la Ley N. 13.660.\n\nI) Para almacenamiento de hasta DIEZ MIL METROS CUBICOS (10.000 m3) de capacidad o parques de almacenamiento hasta MIL (1.000) unidades de CINCUENTA KILOGRAMOS (50 kg.) de gas licuado o su equivalente; o hasta MIL TONELADAS (1.000 t.) de carbón mineral.\n\nPor cada simulacro:  PESOS  SESENTA  Y  TRES  CON  SESENTA  Y  SEIS CENTAVOS ($ 63,66).\n\nII)  Para almacenamiento de capacidades comprendidas entre DIEZ MIL METROS CUBICOS (10.000 m3) y CIEN MIL METROS CUBICOS (100.000 m3) o parque  de  almacenamiento  de  más  de  MIL  (1.000)  unidades  de CINCUENTA  KILOGRAMOS  (50  kg.) de gas licuado o su equivalente; o más de MIL TONELADAS (1.000 t.) de carbón mineral.\n\nPor cada simulacro: PESOS NOVENTA  Y  CINCO  CON  CUARENTA  Y NUEVE CENTAVOS ($ 95,49).\n\nIII)  Para  almacenamiento  de  capacidades  superiores  a CIEN MIL METROS CUBICOS (100.000 m3).\n\nPor  cada  simulacro:  PESOS  CIENTO VEINTISIETE CON TREINTA Y  DOS CENTAVOS ($ 127,32).\n\nd) Amojonamiento y ubicación de  terrenos  en zonas portuarias o de jurisdicción de la DIRECCION NACIONAL DE VIAS NAVEGABLES dependiente de la SUBSECRETARIA DE PUERTOS Y  VIAS NAVEGABLES de la SECRETARIA  DE  TRANSPORTE  del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS,  ejecutados    por   la  misma  para  terceros.\n\nSe  facturará  de  acuerdo  al  presupuesto  confeccionado,  previa aceptación del interesado.\n\ne)  Trabajos  y/u  obras  realizadas  sin  autorización  previa.\n\nI)  Para los interesados que tramitan la regularización  dentro  de los VEINTINUEVE  (29)  días  corridos  a  partir de la fecha en que fueron notificados: El arancel que corresponda  de  acuerdo  a  las disposiciones vigentes.\n\nII)  Para  los  interesados  que  tramitan  la regularización en el período  comprendido  entre los TREINTA (30) y  NOVENTA  (90)  días corridos a partir de la fecha en que fueron notificados: el arancel vigente más un recargo punitorio del CINCUENTA POR CIENTO (50%) del mismo.\n\nIII) Para las presentaciones efectuadas después de los NOVENTA (90) días corridos a partir  de  la  fecha en que fueron notificados: el arancel vigente más un recargo punitorio del CIEN POR CIENTO (100%) del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "FORMULA",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Expresión matemática aplicable para determinar el arancel a tributar por cada solicitud de extracción;\n\n\"ARANCEL ($) = 160 + (TRN . C)\", donde cada expresión significa:\n\n160 = Surge del valor actual por kilómetro y por cada año, multiplicado por los CINCO (5) años de validez de la declaratoria.\n\nActualizable en el tiempo y la forma establecida por el Artículo 1 del presente decreto, que sustituye el Artículo 2 del Decreto N.\n\n4094 del 30 de diciembre de 1977.\n\nTRN = Tonelaje de Registro Neto de cada embarcación afectada a las extracciones.\n\nC = Coeficiente variable según la siguiente relación:\n\n          TRN  <    150  =    C    :    0.50150  <    TRN  <    300  =   C    :    0.60300  <    TRN  <    450  =    C    :    0.70450  <   TRN  <    600  =    C    :    0.80          TRN  >    600  =    C    :    0.90  NOTA DE REDACCION: Anexo incorporado por Dec. 1233/99"
        }
      },
      "id-infojus": "DN19770004094"
    }
  }
}