{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-144-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539018021,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1441-nacional-decreto-necesidad-urgencia-sobre-subsidios-familiares-personal-policia-federal-argentina-fallecido-actos-servicio-dn20040001441-2004-10-20"
      }
    },
    "content": {
      "mecanografico": 20040001441,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1441,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-10-20",
      "standard-normativo": "DNU C 001441 2004 10 20",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE SUBSIDIOS A FAMILIARES DE PERSONAL DE LA POLICIA FEDERAL ARGENTINA FALLECIDO EN ACTOS DE SERVICIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.441/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-10-21",
      "fecha-mod": "2004-10-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUSTITUYE EL ART. 1 DE LA LEY Nº 16.973 Y SUS MODIFICATORIAS, CON LA FINALIDAD DE REGULAR LOS DERECHOS DE LOS EFECTIVOS DE LA POLICIA FEDERAL ARGENTINA QUE PUEDAN RESULTAR TOTAL Y PERMANENTE INCAPACITADOS EN CUMPLIMIENTO DEL DEBER, Y DE LOS DERECHOHABIENTES DE LOS QUE HAN PERDIDO LA VIDA EN LAS MISMAS CIRCUNSTANCIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal policial"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/personal policial"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "funcionario policial",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "muerte en acto de servicio"
            },
            "preferido": {
              "termino": "Defensa y seguridad/actos de servicio/muerte en acto de servicio"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "subsidio por fallecimiento"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/subsidio por fallecimiento"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal policial",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "defensa nacional (Defensa y seguridad)",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "personal de seguridad (fuerzas de seguridad)",
            "subsidio por fallecimiento",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "funcionario policial (personal policial)",
            "actos de servicio",
            "seguridad pública",
            "acto administrativo",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "muerte en acto de servicio",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "seguridad nacional (seguridad pública)",
            "policía",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 16.973, de creación del subsidio adicional para deudos del personal de la POLICIA FEDERAL ARGENTINA fallecido en acto de servicio, modificada por sus similares Nros 19.133 y 19.835, y el expediente Nº S02: 0009513/2004 del registro del MINISTERIO DEL INTERIOR, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que mediante Ley Nº 16.973 se instituyó un subsidio adicional para deudos del personal de la POLICIA FEDERAL ARGENTINA, cuando el fallecimiento de personal policial en actividad, se produjere como consecuencia del cumplimiento de sus deberes esenciales de defender contra las vías de hecho, o en acto de arrojo, la propiedad, la libertad, y la vida de las personas; mantener el orden público, preservar la seguridad pública y prevenir y reprimir toda acción delictiva.\n\nQue la nota de elevación al PODER EJECUTIVO NACIONAL del pertinente proyecto de ley, condicionó el otorgamiento del subsidio especial creado en esa oportunidad, al caso de que el personal fallezca en cumplimiento de su deber y en actos de arrojo, toda vez que no se trataba del riesgo natural de la función policial, sino de quien, en un acto voluntario dictado por su propia convicción, espíritu de sacrificio y alto sentido de su función policial, entregara a la sociedad el don de su propia vida.\n\nQue tal interpretación restrictiva de la norma, ha sido receptada por la doctrina de la PROCURACION DEL TESORO DE LA NACION, y la jurisprudencia de la CORTE SUPREMA DE JUSTICIA DE LA NACION, por considerar que la ratio legis de la misma consiste en privilegiar a los derechohabientes de quien ha actuado con asunción de un riesgo voluntario, poniendo un celo excepcional en el cumplimiento de su deber.\n\nQue a través de la Ley Nº 19.133 se extendió el alcance del subsidio especial a los derechohabientes de personal en situación de retiro, y al personal policial que resultare total y permanentemente incapacitado para la actividad profesional y civil, a la vez que se fijó uniformemente su monto en la suma equivalente a TREINTA (30) veces el haber mensual que por todo concepto percibe el Inspector General de la POLICIA FEDERAL ARGENTINA, con la máxima antigüedad de servicios.\n\nQue con posterioridad, la Ley Nº 19.835 amplió los alcances del beneficio a los padres del causante, sin condiciones, y a otros familiares, con menos requisitos, dada la especial naturaleza del subsidio, y fijó su monto en la suma equivalente a TREINTA (30) veces el haber mensual que por todo concepto percibe el Comisario General de la POLICIA FEDERAL ARGENTINA en actividad, con la máxima antigüedad de servicios.\n\nQue la normativa hasta aquí reseñada fue dictada entre los años 1966 y 1972, en épocas en las que la inseguridad no constituía, como hoy acontece, uno de los principales problemas que debe atender el Gobierno Nacional.\n\nQue requerir el ejercicio de actos de arrojo en el cumplimiento del deber, como condición necesaria para la obtención del subsidio especial creado por la Ley Nº 16.973 y sus modificatorias, resulta desproporcionado en los tiempos actuales.\n\nQue es prioridad dentro de las políticas que implementa el Gobierno Nacional, regular los derechos de los efectivos de la POLICIA FEDERAL ARGENTINA que puedan resultar total y permanentemente incapacitados en cumplimiento del deber, y de los derechohabientes de los que han perdido la vida en las mismas circunstancias.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR, y la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la POLICIA FEDERAL ARGENTINA.\n\nQue la situación expuesta configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 016973 1966 10 07 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el artículo 1º de la Ley Nº 16.973 y sus modificatorias, por el siguiente:\n\n\"Artículo 1º - Cuando se produjere el fallecimiento del personal policial en actividad o retiro de la POLICIA FEDERAL ARGENTINA, como consecuencia del cumplimiento de sus deberes esenciales de defender contra las vías de hecho la propiedad, la libertad y la vida de las personas; mantener el orden público, preservar la seguridad pública y prevenir y reprimir toda acción delictiva, los deudos del causante cuya determinación y concurrencia se fijan en esta ley, percibirán por una sola vez y sin perjuicio de los beneficios que acuerda la Ley Nº 16.443, un subsidio equivalente a TREINTA (30) veces el haber mensual que por todo concepto percibe el Comisario General de la POLICIA FEDERAL ARGENTINA en actividad con la máxima antigüedad de servicio.\n\nTendrán derecho a percibir el beneficio aludido los siguientes deudos:\n\n1. La viuda o viudo siempre que no estuviere separado o divorciado por su culpa en virtud de sentencia emanada de autoridad competente.\n\n2. Los hijos e hijas legítimos, adoptivos o extramatrimoniales, menores de edad, y los mayores incapacitados definitivamente para el trabajo.\n\n3. El padre y la madre legítimos, naturales o adoptivos.\n\n4. Los hermanos y las hermanas solteros o viudos total o parcialmente incapacitados para el trabajo y que carezcan de medios de subsistencia.\n\nLos beneficios se liquidarán con arreglo al orden y distribución establecidos en el Título IV, Capítulo I de la Ley Nº 21.965 y sus modificatorias, en tanto no se opongan a lo determinado en esta ley.\n\nEl mismo subsidio se liquidará por una sola vez y sin perjuicio de los beneficios que acuerda la Ley Nº 16.443, al personal policial que resultare total y permanentemente incapacitado para la actividad profesional y civil, en las circunstancias indicadas en este artículo.\""
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dése cuenta al HONORABLE CONGRESO DE LA NACION, en cumplimiento de lo dispuesto por el artículo 99, inciso 3, de la Constitución Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García-Pampuro-Fernández-De Vido-Kirchner-Tomada-Filmus-Rosatti-Bielsa-Lavagna"
      },
      "id-infojus": "DN20040001441"
    }
  }
}