{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-777-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533332058,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "777-nacional-decreto-necesidad-urgencia-modifica-estatuto-organico-sociedad-estado-casa-moneda-dn20030000777-2003-04-03"
      }
    },
    "content": {
      "mecanografico": 20030000777,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 777,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-04-03",
      "standard-normativo": "DNU C 000777 2003 04 03",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE MODIFICA EL ESTATUTO ORGANICO DE LA SOCIEDAD DEL ESTADO CASA DE MONEDA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 04"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 002475 1977 08 19 0003 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 777/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-04",
      "fecha-mod": "2004-03-17",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL ESTATUTO ORGANICO DE LA SOCIEDAD DEL ESTADO CASA DE MONEDA APROBADO POR EL DECRETO 2475/77"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA: 4/4/2003"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Casa de la Moneda"
            },
            "preferido": {
              "termino": "Casa de la Moneda"
            },
            "sinonimos": {
              "termino": "Casa de la Moneda de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social/modificación del estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Casa de la Moneda de la Nación (Casa de la Moneda)",
            "empresas públicas (empresas del Estado)",
            "empresas del Estado",
            "estatuto social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "sociedades del Estado (empresas del Estado)",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "Casa de la Moneda",
            "sujetos de derecho administrativo",
            "acto administrativo",
            "modificación del estatuto social",
            "acto administrativo de alcance general",
            "estatuto societario (estatuto social)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  Expediente N 19.989/2002 del Registro de la SOCIEDAD DEL ESTADO CASA DE y  MONEDA, actuante en el ámbito de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA, la Ley N 21.622 de Creación de dicha SOCIEDAD DEL ESTADO, el Decreto N 2475 del 19 de agosto de 1977, aprobatorio de su Estatuto Orgánico, y sus decretos modificatorios Nros.1725 del 19 de julio de 1979, 1425 del 16 de julio de 1980 y 935 del 19 de octubre de 2000, el Artículo 19 del Decreto Nº 1757 de fecha 5 de septiembre de 1990,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que resulta  conveniente  plasmar  en  el Estatuto Societario de la SOCIEDAD DEL ESTADO CASA DE MONEDA, lo prescripto  en la Resolución de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO  DE ECONOMIA N  127  del  14 de noviembre de 2002, por la cual se ratifican  los criterios aprobados  por  el Directorio de la citada Sociedad en el Acta N 674 del 18 de septiembre  de  2002, con referencia al objeto social de dicho ente.\n\nQue, a través de la vasta experiencia  adquirida  durante  años  de funcionamiento y con el objeto de mantener la posición de liderazgo en materia de impresiones de seguridad, se advierte la necesidad de contemplar  expresamente  los  aportes  que  significan los avances tecnológicos en materia de comunicaciones e informática, presentando día a día nuevas modalidades en el  tratamiento  de  la información,  que  incrementan  la  versatilidad,  la  calidad y la seguridad  de  los servicios y productos que constituyen la  oferta habitual de SOCIEDAD DEL ESTADO CASA DE MONEDA.\n\nQue, habiendo cesado  las  causas  que motivaron que dicha SOCIEDAD DEL ESTADO actuara en la órbita de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA,  se  considera  oportuno que la misma regrese al área de la SECRETARIA DE HACIENDA del mismo Ministerio, en cuya órbita actuaba originariamente.\n\nQue  esa  reincorporación  obedece  a  que  desde la creación de la SOCIEDAD  DEL  ESTADO  CASA  DE MONEDA, la SECRETARIA  DE  HACIENDA cumple con las funciones de Organo Asambleario según lo establecido en la Ley N 19.550, representando al PODER EJECUTIVO NACIONAL en el ejercicio  de  dichas funciones,  tal  como  está  previsto  en  el Artículo 5 del respectivo Estatuto Societario.\n\nQue, asimismo, del Estatuto Orgánico aprobado por Decreto N 2475/77 y normas modificatorias,  surge  que  la  SECRETARIA DE HACIENDA es quien ratifica la interpretación que efectúe el Directorio sobre el objeto  de  SOCIEDAD  DEL  ESTADO  CASA  DE  MONEDA,   conforme  el procedimiento establecido en el Artículo 12, inciso y) del referido Estatuto.\n\nQue  la  SOCIEDAD  DEL  ESTADO  CASA DE MONEDA provee a su personal desde  el año 1944, un servicio de  comedor  y  refrigerio  que  se justifica plenamente por razones de organización de la producción y de seguridad empresaria, habida cuenta de la especial naturaleza de las impresiones  que  constituyen  su  objeto  principal  y  de los procedimientos y recaudos adoptados para su protección, por todo lo cual  se  considera  razonable  exceptuar  a  dicha  Sociedad de lo dispuesto  en  el  Artículo  19  del Decreto N 1757 de fecha  5  de septiembre de 1990.\n\nQue,  por  Decreto  N 1528 de fecha 6  de  diciembre  de  1999,  se convalidó la prestación  del  citado  servicio  durante  el período comprendido entre el 31 de diciembre de 1990 y el 6 de diciembre de 1999,  y  dado que tal beneficio ha continuado hasta la actualidad, se hace necesaria una nueva convalidación por el lapso transcurrido desde el 7 de diciembre de 1999.\n\nQue la naturaleza  excepcional  de  la  situación  planteada,  hace imposible    seguir   los  trámites  ordinarios  previstos  por  la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General  de  Asuntos  Jurídicos  del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones emergentes  del  Artículo  99,  incisos  1  y 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustitúyese el Artículo 3 del Estatuto  Orgánico de la SOCIEDAD DEL ESTADO CASA DE MONEDA, aprobado por Decreto  N 2475 de fecha  19 de agosto de 1977 y normas modificatorias, el cual  queda redactado  en  la  siguiente  forma: \"ARTICULO 3 - Tiene por objeto dedicarse a la fabricación de dinero circulante, especies valoradas, instrumentos de control y recaudación  y  documentos  especiales o generales de todo tipo y especie que le requiera el ESTADO NACIONAL.\n\nSubsidiariamente  y en la medida que no interfiera en la  actividad mencionada en el párrafo  precedente, atender necesidades similares del  Gobierno  de  la  CIUDAD AUTONOMA  DE  BUENOS  AIRES,  de  las Provincias y sus Municipios y de los Estados Extranjeros y realizar toda clase de impresos para  Entes Oficiales y Privados, Nacionales o Extranjeros.\n\nLlevar  a  cabo  todo  tipo  de  actividad  relacionada  directa  o indirectamente con las artes gráficas  y  con  la  evolución de las respectivas  tecnologías, tales como captura y proceso  digital  de datos, imágenes, códigos, sonidos y microchips, diseño y desarrollo de software, implementación  de  seguridad  digital, teleproceso de información, impresión y/o grabación de bases de datos, importación, exportación y transmisión de los servicios relacionados con éstos\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Reincorpórase la SOCIEDAD DEL ESTADO  CASA  DE MONEDA a la órbita  de  la  SECRETARIA DE HACIENDA del MINISTERIO DE  ECONOMIA, dejándose sin efecto  toda  normativa  legal o reglamentaria que se oponga a lo dispuesto precedentemente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Exceptúase a la SOCIEDAD DEL ESTADO  CASA  DE MONEDA de lo establecido  en  el  Artículo 19 del Decreto N 1757 de fecha  5  de septiembre de 1990."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Convalídase la  prestación  del  servicio  de  comedor  y refrigerio,  efectuada  por  la  SOCIEDAD DEL ESTADO CASA DE MONEDA desde  el  7 de diciembre de 1999 hasta  la  fecha  de  entrada  en vigencia del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El  presente decreto entrará en vigencia a partir la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 - Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7  - Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Ruckauf-Alvarez-Camaño-Matzkin-Jaunarena-<#LI NE> Doga-Giannettasio-González García-Fernández"
      },
      "id-infojus": "DN20030000777"
    }
  }
}