{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-4000-1791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989874068,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "4164-nacional-decreto-secreto-sobre-autorizacion-al-ministerio-defensa-para-adquisicion-alistamiento-submarinos-uss-catfish-uss-chivo-destructores-uss-cowell-uss-braine-ofrecidos-armada-estados-unidos-america-dn19710004164-1971-09-23"
      }
    },
    "content": {
      "mecanografico": 19710004164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 4164,
      "timestamp": "2013-04-03T14:59:34",
      "timestamp-alta": "2013-04-03T14:59:34",
      "timestamp-m": "2013-04-03T14:59:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1971-09-23",
      "standard-normativo": "DEC C 004164 1971 09 23",
      "titulo-norma": "DECRETO SECRETO SOBRE LA AUTORIZACION AL MINISTERIO DE DEFENSA PARA LA ADQUISICION Y ALISTAMIENTO DE LOS SUBMARINOS USS \"CATFISH\" Y USS \"CHIVO\" Y DE LOS DESTRUCTORES USS \"COWELL\" Y USS \"BRAINE\" OFRECIDOS POR LA ARMADA DE LOS ESTADOS UNIDOS DE AMERICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 4.164/1971",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-03",
      "fecha-mod": "2013-04-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA PARA LA ADQUISICION Y ALISTAMIENTO DE LOS SUBMARINOS USS \"CATFISH\" Y USS \"CHIVO\" Y DE LOS DESTRUCTORES USS \"COWELL\" Y USS \"BRAINE\" OFRECIDOS POR LA ARMADA DE LOS ESTADOS UNIDOS DE AMERICA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Comandante en Jefe de la Armada y lo propuesto por el Ministerio de Defensa, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que los Destructores tipo \"BUENOS AIRES\" que actualmente integran la Primera División de Destructores han llegado al límite de su vida útil después de treinta y tres años ininterrumpidos de servicios en la Armada Argentina.\n\nQue su estado de obsolecencia ha disminuido fundamentalmente su capacidad operativa.\n\nQue su eliminación del servicio activo no tendría reemplazo hasta la incorporación a la Armada de las nuevas Unidades actualmente en construcción en Gran Bretaña.\n\nQue está prevista la desafectación del servicio activo de los Submarinos A.R.A. \"SANTA FE\" y A.R.A. \"SANTIAGO DEL ESTERO\", por requerir importantes reparaciones para poder continuar operando en condiciones de seguridad.\n\nQue la vida actual de los mismos es de veinte y ocho años, por lo que su valor militar es muy limitado.\n\nQue la Marina de los Estados Unidos de América ha presentado una oferta de venta de dos (2) Submarinos de la clase \"GUPPY\" y dos (2) Destructores de la clase \"FLECTCHER\" en condiciones sumamente ventajosas en cuanto al costo y las positivas características de las unidades navales ofrecidas, que permitirá mejorar el nivel operativo actual.\n\nQue el tiempo de obtención de dichas unidades sería inmediato.\n\nQue la Armada Argentina ha iniciado, con la debida autorización del Poder Ejecutivo Nacional y la aprobación del Comité Militar, tratativas con la Armada de los Estados Unidos de América tendientes a concretar la compra.\n\nQue existen los fondos disponibles contemplados en el Presupuesto de Erogación de Capital, ejercicio 1971.\n\nQue la citada adquisición está encuadrada dentro de lo establecido en el artículo 56, inciso 3º, acápite c), g), y h) la Ley de Contabilidad.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al Ministerio de Defensa (Comando en Jefe de la Armada) a efectuar las tramitaciones necesarias tendientes a contratar en forma directa, ad-referendum del Poder Ejecutivo Nacional, la adquisición y alistamiento de los Submarinos USS \"CATFISH\" y USS \"CHIVO\" y de los Destructores USS \"COWELL\" y USS \"BRAINE\" ofrecidos por la Armada de los Estados Unidos de América."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La inversión total que demandará la adquisición y alistamiento mínimo para su traslado al país de las unidades citadas en el Artículo 1º del presente decreto, y de los gastos de personal que se produzcan con motivo del mismo que asciende a la suma de UN MILLON QUINIENTOS MIL DOLARES ESTADOUNIDENSES (U$S 1.500.000), será atendida con cargo al Ejercicio 1971 - Jurisdicción 52 - Unidad de Organización 369 - Servicio Administrativo 379 - Sección 4 - Función 2.10: Armada - Carácter 0 - Inciso 61 - Programa 09 - RAOAN/71)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al Comando en Jefe de la Armada a designar y enviar a los Estados Unidos de América, \"en comisión\", las dotaciones de personal necesario para el alistamiento y traslado de las unidades de referencia al país, con el escalonamiento que resulte conveniente, invirtiendo hasta la suma de OCHOCIENTOS OCHENTA Y OCHO MIL DOLARES ESTADOUNIDENSES (U$S 888.000), la que está incluida en el monto previsto en el Artículo 2º del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, dése a la Dirección Nacional del Registro Oficial y tome conocimiento el Tribunal de Cuentas y la Contaduría General de la Nación y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE."
      },
      "id-infojus": "DN19710004164"
    }
  }
}