{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-725-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989679099,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "527-nacional-mantenimiento-conservacion-corredores-viales-red-nacional-dn19910000527-1991-03-27"
      }
    },
    "content": {
      "mecanografico": 19910000527,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 527,
      "timestamp": "2014-07-18T21:53:08",
      "timestamp-m": "2014-07-18T21:53:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-03-27",
      "standard-normativo": "DEC C 000527 1991 03 27",
      "titulo-norma": "MANTENIMIENTO Y CONSERVACION DE CORREDORES VIALES DE LA RED NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 04 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 002039 1990 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 527/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE MODIFICAN LAS TARIFAS CON RELACION A LAS CONCESIONES OTORGADAS PARA EL MANTENIMIENTO Y CONSERVACION DE CORREDORES VIALES DE LA RED NACIONAL."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  EL  PRESENTE  DECRETO  HA  SIDO  PUBLICADO  EN EL BOLETIN OFICIAL SI\n\nOBSERVACION N SU ARTICULO 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "peaje"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública/peaje"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrato de peaje",
                "contrataciones del Estado",
                "derecho de peaje",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vialidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "caminos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/caminos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rutas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/rutas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco nacional/crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Subsecretaría de Obras y Servicios Públicos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "fisco nacional",
            "Subsecretaría de Obras y Servicios Públicos",
            "caminos",
            "Derecho Tributario",
            "concesión de obra pública",
            "Derecho tributario y aduanero",
            "contrataciones del Estado (contratos administrativos)",
            "derecho público fiscal (Derecho Tributario)",
            "vialidad",
            "peaje",
            "tributos",
            "contrato de obra pública",
            "concesión administrativa",
            "contrato de peaje (peaje)",
            "IVA",
            "derecho fiscal (Derecho Tributario)",
            "Derecho administrativo",
            "Ministerio de Obras Públicas",
            "rutas",
            "gravámenes (tributos)",
            "contrato de concesión administrativa (concesión administrativa)",
            "Dirección Nacional de Vialidad",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "obras públicas",
            "crédito fiscal",
            "impuestos",
            "contrataciones públicas (contratos administrativos)",
            "impuesto al valor agregado (IVA)",
            "contratos administrativos",
            "derecho de peaje (peaje)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000327 1991 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000398 1991 00 00 0000 000"
            }
          ]
        },
        "texto": "los  Decretos  327/91 y 398/91 y la necesidad de proceder a la revisión  del  sistema    de  concesión  de  corredores  viales,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002039 1990 09 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0057 000 0057 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  del  análisis  efectuado por la SUBSECRETARIA DE OBRAS Y SERVICIOS PUBLICOS de las concesiones  otorgadas  por  Decreto  del PODER  EJECUTIVO NACIONAL N. 2.039 de fecha 26 de setiembre de 1990 para el  mantenimiento  y  conservación  de corredores viales de la red nacional, en atención a sus aspectos económicos,  financieros y de  inversión,  y  a  la  evolución que han tenido dichas variables desde la implementación del  sistema  al  presente,  surge  que  el mismo  vulneraría, de continuar, lo dispuesto por el artículo 57 de la Ley 23.696  al  no  asegurar  la  razonable  relación  que  debe existir   entre  las  inversiones  efectivamente  realizadas  y  la utilidad neta,  conforme  exige  el régimen vigente por conducto de la citada norma, límite infranqueable  cuya  transgresión afectaría la validez de los contratos en cuestión. Asimismo,  las concesiones otorgadas,  en su aplicación práctica, resultarán lesivas  para  el interés nacional  y  llevarán  a  beneficios  abusivos y soluciones jurídicas  contrarias  al derecho público que rige  las  relaciones entre concedente, concesionarios y usuarios.\n\nQue  el  Estado  no  puede consagrar,  desconocer  o  permitir  una situación  que  resultaría    alejada   de  toda  noción  de  justa retribución  de  los  concesionarios  en  la    colaboración   como prestadores  de  servicios  públicos,  pues  ello  posibilitaría en definitiva,  una  exacción  ilegítima,  carente de causa  jurídica, debiendo actuar allí donde ello se presente  por  imperativo  de la ley.\n\nQue  asimismo,  el  sistema  tal  como  ha  sido  estructurado,  ha demostrado  ser contrario al interés general al cual el Estado debe irrenunciablemente    orientar   su  actividad  ocasionando  serias distorsiones económicas en el proceso  de  creación, distribución y comercialización  de  los  bienes  y servicios que  se  producen  y prestan  en el territorio de la República.  Se  han  visto  también afectadas  economías  regionales y actividades que hacen al interés público por las que el  Estado  debe  velar, posibilitando un marco igualitario  que  favorezca un armónico crecimiento  con  verdadero sentido  federal,  las   mencionadas  distorsiones  afectarían,  de continuar, el propósito de  reducir  el  aumento de los precios que anima la política económica del Gobierno Nacional.\n\nQue, los niveles tarifarios vigentes resultantes  de  la aplicación de las mecánicas previstas, se muestran absolutamente desproporcionados  en relación al servicio que se presta  y  a  las inversiones realizadas  y  a  realizar,  tendiendo a convertirse en abusivos  desde  el  punto  de  mira del usuario  destinatario  del servicio.\n\nQue a su turno, y como un elemento  distorsionante más, los lugares de emplazamiento de los puestos de cobro  de la tarifa, traducen en la  práctica un gravamen desigualitario, entre  los  usuarios  como así también  entre  las  distintas regiones del país, negándole así justicia y razonabilizar al tributo.\n\nQue  además  de  ello, en algunas  zonas  los  usuarios  han  visto dificultades la utilización  del  sistema,  hecho  que  muestra  al mismo  como  desajustado  a  las  normas  aplicables,  al  par  que conspira  contra  el  fin  propio  de  la  concesión,  ésto  es, la prestación   de  un  servicio  público  que  como  tal  resulta  de aplicación  general,    uniforme   y  continuada  y  satisfaga,  en definitiva, la exigencia social que le causa.\n\nQue el funcionamiento actual del sistema ha generado la resistencia  de  los  usuarios  y  del  conjunto  de  los  factores productivos,  al  punto  de  alterarse  la  tranquilidad   pública, situación  ésta  que  el  Estado  no  puede ignorar y a la que debe dársele  solución inmediata de forma de  restablecer  el  clima  de convivencia pacífica.\n\nQue, es principio  inmutable en la materia que el monto a pagar por los  administrados por  la  utilización  de  las  obras  y  de  los servicios    públicos   debe  ser  fijado  por  la  Administración, prerrogativa que tiende  a  asegurar  una  tarifa justa y razonable que  asegure  el  respeto  de la necesaria proporcionalidad.  Dicho monto  no  puede  resultar  discriminatorio,   sino  que  debe  ser uniforme  para  todos  los  usuarios que se encuentren  en  iguales condiciones, respetando la igualdad  que  es  de  la  esencia de la prestación de servicios públicos.\n\nQue, las tarifas, el monto del peaje, no son inmutables,  pues ello contraría  la  relatividad  de  los  fenómenos comprometidos en  su determinación,  estando  sujetas  a  modificaciones   conforme  las condiciones  en  que  los  servicios  son  prestados.  La  revisión periódica  de  aquéllas  no  sólo  es  jurídicamente legítima, sino también económicamente necesaria.\n\nQue, en atención a ese carácter tributario  que  ostente la tarifa, de  su  naturaleza  de  exacción  pública,  es  prerrogativa    del concedente  el modificarla, conforme las razones de interés público por apreciadas,  con independencia del sistema de revisión previsto contractualmente,  con  fundamento  no solamente en el ius variandi propio de todos los contratos administrativos,  sino  también en el mencionado  origen  reglamentario  del  peaje  que  lo  independiza necesariamente de las previsiones de las partes. Las consideraciones  de  interés  público  que  sustentan  la  potestad inalienable  de  la  Administración  de adaptar el servicio público concedido, se palican tanto a las tarifas  como  a las demás partes del servicio.\n\nQue  todo lo expuesto avala la decisión que se adopta,  porque  así lo exige  además  la necesidad social de proteger a la comunidad de usuarios contra la exacción que significan las cargas irracionales, conforme  es  firme  jurisprudencia  de nuestra Corte Suprema de Justicia.\n\nAsimismo,  de  no  recurrirse a la reorganización del servicio,  en atención a la evolución  de  las  prestaciones, ellas tomarán visos de ilegitimidad que a la luz del derecho  público aplicable podrían significar  la  anulación  del  sistema  en  el  futuro,    lo  que aparejaría crear incertidumbre y estrépito en relaciones que,  dado el  plazo  por  el  que  se  establecen,  deben  estar  rodeadas de estabilidad y seguridad jurídicas.\n\nQue,  además  de  lo  expuesto, es principio insito del régimen  de servicios públicos que  quien  peticiona  y  obtiene una concesión, contrae  el  compromiso  de anteponer el interés  general  al  suyo propio.\n\nQue,  asimismo, a aquellos  concesionarios  que,  por  conducto  de sistema    reorganizado,  resulten  afectados  en  más  de  lo  que conciente  la   igualdad  ante  las  cargas  públicas,  debe  serle restituida su inversión,  conforme  ha establecido la Corte Suprema de  Justicia  de la Nación, en atención  a  los  capitales  puestos efectivamente a  contribución  en  la  realización  de  la  empresa pública, como límite infranqueable.\n\nQue  resulta oportuno que para la precisión y determinación de  los necesarios  cambios  a realizar en el servicio se faculte para ello a las áreas con competencia  técnica  en  la materia, como asimismo en la evaluación de las inversiones realizadas  y existentes en los distintos corredores viales.\n\nQue la presente medida se adopta en ejercicio de  las funciones que le confiere el Artículo 86, inciso 1, de la Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Establécese que las concesiones otorgadas por Decreto N. 2.039  de  fecha  26  de  setiembre  de 1990 relacionadas con el mantenimiento  y  conservación  de  corredores  viales  de  la  red nacional, deberán a partir de las 0 horas  del  día  1  de abril de 1991,  ajustarse  a  los  lineamientos  contenidos  en  el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- La tarifa a aplicar deberá ser equivalente a DIEZ MIL AUSTRALES  (A10.000)  por  cada  cien (100) kilómetros de extensión (impuestos incluidos)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- El Ministerio de OBRAS Y SERVICIOS PUBLICOS, a través de  la  Subsecretaría  de  OBRAS  Y  SERVICIOS  PUBLICOS  se  halla facultado  a  reducir la tarifa en un CINCUENTA POR CIENTO (50%) en determinados puntos:\n\na) cuando la ubicación  de  las casillas de cobro de peaje provoque superposición de pagos en razón  del  cruce  o empleo de corredores próximos;\n\nb)  cuando  deba  contemplarse  la recurrencia del  tránsito  local entre centros de fluída interconexión habitual;\n\nc) cuando se evidencie una marcada desproporcionalidad distributiva de la tarifa dentro de un mismo corredor."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Déjase sin efecto el régimen oneroso de las concesiones,  eliminándose  en  consecuencia  la  percepción de los cánones oportunamente establecidos.\n\nHasta  tanto  funcionen  la  totalidad  de  las  concesiones,    la Subsecretaría  de  OBRAS  Y SERVICIOS PUBLICOS distribuirá la parte que corresponda del subsidio  en  base  a la estimación de ingresos normalizada  según  parámetros  de  tránsito  estadísticos  por  la Dirección Nacional de VIALIDAD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002733 1990 00 00 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5.- Subsídianse las concesiones de los corredores viales en la suma global  y  total  de  AUSTRALES  QUINIENTOS  SETENTA MIL TRESCIENTOS  DIEZ  MILLONES  (A570.310.000.000)  anuales,  que   se tomará  de  la  cuota  parte  asignada  a  la Dirección Nacional de VIALIDAD  en  la  distribución  del  impuesto  a  los  combustibles establecidos por el Decreto N. 2.733/90.\n\nLa  distribución  del  monto  mencionado  se  verificará  en  forma proporcional al total del débito fiscal generado  por  el  impuesto al  valor  agregado  en  concepto  de  ingreso  por cobro de peajes correspondiente al mes inmediato anterior."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0057 000 0057 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6.- El Ministerio de OBRAS Y SERVICIOS PUBLICOS se halla facultado  a    reglamentar  aquellas  cuestiones  particulares  no alcanzadas por el  presente  decreto que mejor convengan al interés general y se adecúen a lo normado  por  el artículo 57 de la ley 23 696."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  (Nota  de  redacción)  EL  PRESENTE DECRETO HA SIDO PUBLICADO SIN EL ARTICULO 7."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- El Ministerio de OBRAS Y SERVICIOS PUBLICOS, a través de la  Subsecretaría  de  OBRAS  Y  SERVICIOS PUBLICOS, dictará las medidas reglamentarias, aclaratorias  y operativas que corresponden al presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0014 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9.-  Comuníquese  a  la Comisión Bicameral del HONORABLE CONGRESO DE LA NACION, creada por  el artículo 14 de la ley 23.696."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  Notifíquese a las empresas concesionarias en forma personal, con habilitación  de  días  y  horas  inhábiles y dése al presente la más amplia difusión pública."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM  -  CAVALLO  -  PORTO  -  SALONIA  -  GONZALEZ  -   DI TELLA"
      },
      "id-infojus": "DN19910000527"
    }
  }
}