{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-907-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991072854,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "709-nacional-emision-titulos-deuda-publica-moneda-extranjera-dn19952000709-1995-11-13"
      }
    },
    "content": {
      "mecanografico": 19952000709,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 709,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-11-13",
      "standard-normativo": "DEC C 000709 1995 11 13",
      "titulo-norma": "EMISION DE TITULOS DE LA DEUDA PUBLICA EN MONEDA EXTRANJERA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 11 17"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 1 (B.O. 95-12-19)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000865 1995 12 11 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 1 (B.O. 96-01-04)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000996 1995 12 26 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 709/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS A EMITIR TITULOS DE LA DEUDA PUBLICA DENOMINADOS \"LETRAS EXTERNAS A MEDIANO PLAZO EN MARCOS ALEMANES\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda externa"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/deuda externa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de títulos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos en moneda extranjera"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/títulos de deuda pública/títulos públicos en moneda extranjera"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "instrumentos de endeudamiento público",
                "derecho económico financiero",
                "títulos de la deuda pública interna",
                "títulos de la deuda pública externa",
                "títulos nacionales",
                "bonos",
                "títulos provinciales",
                "derecho financiero",
                "bonos de deuda pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "deuda externa",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "títulos de deuda pública",
            "títulos públicos en moneda extranjera",
            "títulos provinciales (títulos públicos)",
            "títulos de la deuda pública interna (títulos de deuda pública)",
            "derecho económico financiero (Economía y finanzas)",
            "títulos públicos",
            "sistema financiero",
            "títulos municipales (títulos públicos)",
            "política económica",
            "títulos nacionales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "bonos (títulos de deuda pública)",
            "instrumentos de endeudamiento público (títulos de deuda pública)",
            "bonos de deuda pública (títulos de deuda pública)",
            "Economía y finanzas",
            "títulos de la deuda pública externa (títulos de deuda pública)",
            "política monetaria"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 001-004924/95 del registro del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023576 1988 06 29 0036 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024468 1995 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024447 1994 12 23 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011672 1995 07 06 0016 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la REPUBLICA  ARGENTINA  ha  efectuado  en  los  últimos  años colocaciones  en los mercados  financieros internacionales, las que han implicado una ampliación de la base inversora y han establecido nuevas referencias para colocaciones del sector privado.\n\nQue el MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS ha recibido  una propuesta de  financiación en el  mercado  de  marcos alemanes.\n\nQue resulta  conveniente  autorizar  operaciones  financieras  de productos  derivados  conforme a las  prácticas de mercado para una mejor  administración  del   pasivo  resultante  de  la  colocación.\n\nQue el artículo 36 bis de la  Ley  N.  23.576 y sus modificaciones, como  también la la Ley N. 23.966 con la modificación introducida mediante  Ley  N. 24.468, establecen  el  tratamiento  impositivo  a aplicar a  los instrumentos crediticios que revistan la característica de Títulos Públicos.\n\nQue se ha dado  cumplimiento  a lo dispuesto por el artículo 61 de la Ley N. 24.156.\n\nQue  el PODER EJECUTIVO NACIONAL,  se  encuentra  facultado  para autorizar  operaciones  de  endeudamiento externo para el corriente ejercicio fiscal de conformidad  con  el artículo 6 de la Ley  N. 24.\n\n447.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra  facultado  a someter las    eventuales   controversias    con  personas  extranjeras  en tribunales no argentinos,  conforme a lo establecido en el artículo 16 de  la Ley N. 11.672, \"Complementaria Permanente de Presupuestos\" (T.O. 1995).\n\nQue la presente medida se dicta  en  virtud de lo dispuesto por el Artículo 99, inciso 1, de la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Art. 1: Facúltase  al  MINISTERIO DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS a emitir  Títulos de la Deuda Pública denominados \"LETRAS EXTERNAS A MEDIANO  PLAZO EN MARCOS  ALEMANES\", en una o varias series con el aditamento  del  año de vencimiento y de  la  tasa de interés  aplicable, por un valor nominal  de  hasta MARCOS ALEMANES UN MIL MILLONES  (V.N. DEM 1.000.000.000). Por  otra parte,  podrá  efectuar operaciones financieras de  productos derivados,  conforme a las prácticas de mercado, para la administración  del  pasivo  resultante  de la colocación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS adoptará  las decisiones  respectivas tendientes  a la colocación de dichos  instrumentos,  acorde  con  las prácticas usuales  en  los mercados  financieros,  y  suscribirá  en  nombre  de  la  REPUBLICA ARGENTINA la documentación que  resulte necesaria, a cuyo efecto se le faculta para:\n\na) Designar las instituciones  financieras  que  representarán y se encargarán de la organización de las  operaciones mencionadas en el artículo 1.\n\nb)  Determinar  el valor nominal de las Letras a ser  ofrecidas  en venta dentro del límite del artículo 1,  las épocas y plazos en que tendrán lugar las  mismas;  y  los  mercados del exterior en el que serán ofrecidas.\n\nc) Establecer los métodos y procedimientos  de colocación y/o venta de  las  Letras  respectivas,  conforme   a las prácticas  vigentes.\n\nd) Acordar y suscribir los contratos necesarios  para la colocación y/o venta de las Letras, los que  contemplarán cláusulas  usuales a esos efectos.\n\ne)  Acordar  condiciones por las que los colocadores se obliguen  a adquirir las Letras que se ofrezcan.\n\nf) Pagar todos los gastos en que deba incurrir y las comisiones que se  acuerden,  conforme  a  los    contratos  que  se suscriban.\n\ng) Autorizar a determinados funcionarios a suscribir la documentación  necesaria  para  instrumentar  estas  operaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3:  Autorízase  la  inclusión, en las operaciones referidas en el  artículo  1, de cláusulas  que  establezcan  la  prórroga  de jurisdicción a  favor  de  los  tribunales ubicados en la Ciudad de FRANCFORT  DEL MENO, REPUBLICA FEDERAL  DE  ALEMANIA,  pudiéndose extender la prórroga de jurisdicción a los  tribunales estaduales y federales ubicados  en  NUEVA  YORK,  ESTADOS  UNIDOS  DE  AMERICA.\n\nAsimismo  se autoriza a aceptar la renuncia a oponer la defensa  de la  inmunidad  soberana,  en  la  documentación  que    suscriba el MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  por las operaciones    financieras aprobadas por el artículo 1 del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023928 1991 03 27 0005 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: En la documentación  que  se  suscriba  por la operaciones aprobadas por el presente Decreto  debe preservarse la inembargabilidad con respecto a:\n\na)  Los  activos  que constituyen reservas de libre disponibilidad, dentro  del marco de  la  Ley  de    Convertibilidad,  cuyo  monto, composición  e  inversión se refleja en el Balance General y estado contable  del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, elaborado de conformidad con el artículo 5 de la  Ley N. 23.928.\n\nb) Los bienes del  dominio  público ubicados en el territorio de la REPUBLICA ARGENTINA o bienes  que    le pertenezcan a la misma, que están ubicados en su territorio y estén destinado a los fines de un servicio  público esencial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-BAUZA-CAVALLO"
      },
      "id-infojus": "DN19952000709"
    }
  }
}