{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-729-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991643551,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "927-nacional-auspicia-presencia-peticionarios-apoyo-posicion-argentina-durante-tratamiento-cuestion-islas-malvinas-comite-especial-naciones-unidas-realizarse-nueva-york-dn20120000927-2012-06-21"
      }
    },
    "content": {
      "mecanografico": 20120000927,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 927,
      "timestamp": "2012-06-26T09:50:26",
      "timestamp-m": "2012-06-26T09:50:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-06-21",
      "standard-normativo": "DEC C 000927 2012 06 21",
      "titulo-norma": "AUSPICIA PRESENCIA DE PETICIONARIOS EN APOYO DE LA POSICION ARGENTINA DURANTE EL TRATAMIENTO DE LA CUESTION DE LAS ISLAS MALVINAS EN EL COMITE ESPECIAL DE LAS NACIONES UNIDAS A REALIZARSE EN NUEVA YORK",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 927/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-06-26",
      "fecha-mod": "2012-06-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se auspicia la presencia de peticionarios en apoyo de la posición argentina durante el tratamiento de la Cuestión de las Islas Malvinas en el \"Comité Especial\" de las Naciones Unidas, a realizarse en la ciudad de Nueva York, Estados Unidos de América.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "salida del país",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "Islas Malvinas",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 19.492/2012 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la \"Cuestión de las Islas Malvinas\" será tratada en el seno del \"Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales\" de las NACIONES UNIDAS, en la ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, el día 14 de junio de 2012.\n\nQue en las sesiones del mencionado Comité Especial se prevé la presentación de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE.\n\nQue la intervención de peticionarios en apoyo de la posición argentina en dichas sesiones es coadyuvante a la política nacional en la materia, contrarrestando la argumentación de los peticionarios cuya comparecencia promueve el Gobierno británico y constituyendo un arbitrio efectivo en respaldo de la soberanía argentina sobre las Islas Malvinas, Georgias del Sur y Sandwich del Sur, y los espacios marítimos circundantes.\n\nQue es necesaria la presencia de los peticionarios en apoyo de la posición argentina, señores D. Alejandro Jacobo BETTS y D.\n\nMarcelo Luis VERNET, entre los días 11 y 15 de junio de 2012 en la ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, a fin de abocarse a tareas preparatorias vinculadas con su intervención y para la intervención misma.\n\nQue la preparación de la intervención de los peticionarios en apoyo de la posición argentina conllevará también la realización de actividades en la CIUDAD AUTONOMA DE BUENOS AIRES previas al viaje a la ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA.\n\nQue una de las personas que peticionarán tiene su residencia en el interior del país, debiendo viajar a la CIUDAD AUTONOMA DE BUENOS AIRES en primer término y luego hacia la ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Auspíciase la presencia de los señores D. Alejandro Jacobo BETTS (D.N.I. Nº 17.843.238) y D. Marcelo Luis VERNET (D.N.I. Nº 11.607.436), entre los días 11 y 15 de junio de 2012 en la ciudad de Nueva York, ESTADOS UNIDOS DE AMERICA, a fin de peticionar en apoyo de la posición argentina durante el tratamiento de la \"Cuestión de las Islas Malvinas\" en el seno del \"Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales\" de las NACIONES UNIDAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Extiéndanse por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO los respectivos pasajes aéreos a favor del señor D. Alejandro Jacobo BETTS por los tramos CORDOBA - BUENOS AIRES - NUEVA YORK - BUENOS AIRES - CORDOBA, y a favor del señor D. Marcelo Luis VERNET por los tramos BUENOS AIRES - NUEVA YORK - BUENOS AIRES, y abónense a dichos peticionarios los viáticos que correspondan por desplazamiento al exterior en los términos del artículo 3°, primer párrafo, del Decreto Nº 280 de fecha 23 de febrero de 1995, teniendo en cuenta que la duración de la misión será de CINCO (5) días, con fecha de partida al exterior el día 11 de junio de 2012."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Abónense por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO los gastos que se originen en la República en concepto de alojamiento, comida y traslados, inherentes a la preparación de la participación que efectuarán los señores D. Alejandro Jacobo BETTS y D. Marcelo Luis VERNET en el \"Comité Especial encargado de examinar la situación con respecto a la aplicación de la Declaración sobre la concesión de la independencia a los países y pueblos coloniales\" de las NACIONES UNIDAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento del presente    decreto será imputado a las partidas pertinentes del presupuesto del MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20120000927"
    }
  }
}