{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-850-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988867652,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1058-nacional-transferencia-direccion-fotografia-direccion-sala-conferencias-registro-audiovisual-secretaria-medios-comunicacion-jefatura-gabinete-ministros-al-ambito-unidad-comunicacion-presidencial-presidencia-nacion-dn20080001058-2008-07-04"
      }
    },
    "content": {
      "mecanografico": 20080001058,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1058,
      "timestamp-m": "2012-04-12T09:10:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-07-04",
      "standard-normativo": "DEC C 001058 2008 07 04",
      "titulo-norma": "TRANSFERENCIA DE LA DIRECCION DE FOTOGRAFIA Y LA DIRECCION DE SALA DE CONFERENCIAS Y REGISTRO AUDIOVISUAL DE LA SECRETARIA DE MEDIOS DE COMUNICACION DE LA JEFATURA DE GABINETE DE MINISTROS AL AMBITO DE LA UNIDAD DE COMUNICACION PRESIDENCIAL DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 07 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.058/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-07-08",
      "fecha-mod": "2012-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE TRANSFIERE LA DIRECCION DE FOTOGRAFIA Y LA DIRECCION DE SALA DE CONFERENCIAS Y REGISTRO AUDIOVISUAL DE LA ORBITA DE LA DIRECCION GENERAL DE COMUNICACION, DE LA SUBSECRETARIA DE COMUNICACION DE LA SECRETARIA DE MEDIOS DE COMUNICACION DE LA JEFATURA DE GABINETE DE MINISTROS, AL AMBITO DE LA UNIDAD DE COMUNICACION PRESIDENCIAL DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLAS ANEXAS",
            "B ANEXO I",
            "C ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "transferencia de organismos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/transferencia de organismos"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "presidencia de la Nación",
            "jefatura de gabinete de ministros",
            "entidades gubernamentales (organismos del Estado)",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Derecho constitucional",
            "transferencia de organismos",
            "organismos del Estado",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000624 2003 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000021 2007 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": ", el Decreto Nº 624 del 21 de agosto de 2003 y el Decreto Nº 21 del 10 de diciembre de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la norma citada en segundo lugar en el visto se incorporó a la estructura organizativa de la PRESIDENCIA DE LA NACION la UNIDAD DE COMUNICACION PRESIDENCIAL, cuyas competencias específicas tornan necesario dotarla de una estructura organizativa que le permita el cumplimiento de los objetivos que le fueran asignados.\n\nQue a fin de optimizar la utilización de los recursos públicos existentes en materia de comunicación presidencial, deviene pertinente la transferencia de unidades pertenecientes a la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS a la órbita de la UNIDAD DE COMUNICACION PRESIDENCIAL, las que lo harán con su respectivo personal.\n\nQue han tomado la intervención de su competencia la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA    LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1º de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Transfiérense la DIRECCION DE FOTOGRAFIA y la DIRECCION DE SALA DE CONFERENCIAS Y REGISTRO AUDIOVISUAL de la órbita de la DIRECCION GENERAL DE COMUNICACION, dependiente de la SUBSECRETARIA DE COMUNICACION de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS, al ámbito de la UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La transferencia a que alude el artículo anterior comprenderá las unidades organizativas con sus respectivas competencias, créditos presupuestarios, bienes y personal."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos, en la parte correspondiente a la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS y a la Jurisdicción 20 - PRESIDENCIA DE LA NACION para el ejercicio 2008, de acuerdo con el detalle obrante en la Planilla anexa al presente artículo, la que forma parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Transfiérese de la órbita de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS, al ámbito de la UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION el personal perteneciente a la DIRECCION DE FOTO GRAFIA y a la DIRECCION DE SALA DE CONFERENCIAS Y REGISTRO AUDIOVISUAL, aludido en el Artículo 2º del presente, de conformidad con el detalle que se acompaña en planilla anexa al presente artículo, con sus niveles, grados de revista, adicionales, suplementos y Funciones Ejecutivas previstas en el Decreto Nº 993/91 (t.o. 1995) y sus modificatorias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Apruébase la estructura organizativa de la UNIDAD DE COMUNICACION PRESIDENCIAL de la PRESIDENCIA DE LA NACION, de conformidad con el Organigrama, Responsabilidad Primaria y Acciones, que como Anexos I y II forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Instrúyese al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias que sean necesarias para la implementación de lo establecido en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Hasta tanto se realicen las adecuaciones presupuestarias pertinentes, las erogaciones que demande el cumplimiento de la presente medida será atendidas con las partidas presupuestarias para el corriente ejercicio de la Jurisdicción de origen."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLAS ANEXAS",
          "texto": "Planillas Planillas"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II",
          "texto": "UNIDAD DE COMUNICACION PRESIDENCIAL Dirección de Sala de Conferencias y Registro Audiovisual.\n\nResponsabilidad Primaria Articular el funcionamiento de las Salas de Conferencias ubicadas en la Casa de Gobierno y en la Residencia Presidencial de Olivos, según la Agenda de la señora Presidenta de la Nación y demás miembros del Gabinete Nacional.\n\nAcciones 1. Intervenir en el mantenimiento, funcionamiento y puesta en marcha de las Salas de Videoconferencias ubicadas en la Casa de Gobierno y en la Residencia Presidencial de Olivos.\n\n2. Entender en la realización de distintos eventos en la Sala de Conferencias y en el Salón de las Artes.\n\n3. Coordinar los aspectos protocolares y técnicos de los eventos gubernamentales a realizarse en su ámbito.\n\n4. Prestar el apoyo requerido por los canales de TV que emitan en directo desde la Sala de Conferencias.\n\n5. Efectuar el registro fílmico de todo acto o acontecimiento en el que participen funcionarios de la Presidencia de la Nación y de la Jefatura de Gabinete de Ministros.\n\n6. Realizar el archivo fílmico de los actos oficiales.\n\n7. Intervenir en el mantenimiento, producción y copiado de material fílmico.\n\nUNIDAD DE COMUNICACION PRESIDENCIAL Dirección de Fotografía Responsabilidad Primaria Realizar las tareas tendientes al registro fotográfico de los actos del Gobierno Nacional y a aquellos eventos que le sean solicitados.\n\nAcciones 1. Efectuar registros fotográficos de todo acto oficial en que intervengan funcionarios de la Presidencia de la Nación y de la Jefatura de Gabinete de Ministros.\n\n2. Coordinar con el área competente del Sistema Nacional de Medios Públicos S.E. la elección, para su publicación, de las tomas fotográficas de los actos en que sea requerida su intervención.\n\n3. Realizar el archivo fotográfico de los actos oficiales y de Gobierno, así como de las personalidades más destacadas del quehacer nacional e internacional.\n\n4. Ordenar y efectuar los trabajos de laboratorio necesarios para el cumplimiento de sus funciones.\n\nUNIDAD DE COMUNICACION PRESIDENCIAL Dirección de Difusión Presidencial Responsabilidad Primaria Asistir al Coordinador General de la UNIDAD DE COMUNICACION PRESIDENCIAL, en las tareas relacionadas con la información pública y privada de la Jefa de Estado.\n\nAcciones 1. Asistir al Coordinador General de la UNIDAD DE COMUNICACION PRESIDENCIAL en la tarea de brindar la información pertinente referida a las diversas actividades desarrolladas en la gestión de Gobierno.\n\n2. Colaborar en el establecimiento de una fluida relación entre la UNIDAD DE COMUNICACION PRESIDENCIAL y el periodismo nacional o extranjero.\n\n3. Asistir al Coordinador General de la UNIDAD DE COMUNICACION PRESIDENCIAL en la atención de las relaciones vinculadas con el periodismo en el interior y exterior del país, cuando viaja la señora Presidenta o cuando se dispongan contactos personales con los gobiernos de otros países.\n\n4. Elaborar la Síntesis de Prensa para la señora Presidenta.\n\n5. Elaborar las versiones taquigráficas de los discursos de la señora Presidenta."
        }
      ],
      "id-infojus": "DN20080001058"
    }
  }
}