{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-433-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752839923985,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "334-nacional-creacion-regimen-simplificado-importacion-para-pequenos-envios-desde-area-aduanera-especial-tierra-fuego-dn20250000334-2025-05-19"
      }
    },
    "content": {
      "mecanografico": 20250000334,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 334,
      "fecha": "2025-05-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000334 2025 05 19",
      "titulo-norma": "Creación de un régimen simplificado de importación para pequeños envíos desde el Área Aduanera Especial de Tierra del Fuego",
      "nombre-coloquial": "DECRETO NACIONAL 334/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-18",
      "fecha-mod": "2025-07-18",
      "timestamp": "2025-07-18T08:49:18",
      "timestamp-alta": "2025-07-18T08:49:18",
      "timestamp-m": "2025-07-18T08:49:18",
      "generalidades": {
        "sintesis": "Se crea un régimen simplificado de importación para pequeños envíos desde el Área Aduanera Especial de Tierra del Fuego",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6.\n\nFECHA DE ENTRADA EN VIGENCIA: 21/5/2025.\n\nOBSERVACION: Por Resolución 286/25 del Ministerio de Economía- Secretaría de Industria y Comercio (B.O. 18/7/2025) se establecen las mercaderías que podrán comercializarse en el marco del régimen simplificado de importación de pequeños envíos de mercaderías originarias creado por el presente Decreto."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "TIERRA DEL FUEGO"
            },
            "preferido": {
              "termino": "TIERRA DEL FUEGO"
            },
            "sinonimos": {
              "termino": [
                "Tierra del Fuego, Antártida e Islas del Atlántico Sur",
                "TERRITORIO NACIONAL DE TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal",
                "beneficios arancelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "derecho público fiscal (derecho tributario)",
            "operaciones aduaneras",
            "TERRITORIO NACIONAL DE TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR (TIERRA DEL FUEGO)",
            "derecho financiero (Economía y finanzas)",
            "beneficios tributarios",
            "derecho económico financiero (Economía y finanzas)",
            "beneficios arancelarios (beneficios tributarios)",
            "regímenes de promoción",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "beneficios impositivos (beneficios tributarios)",
            "Tierra del Fuego, Antártida e Islas del Atlántico Sur (TIERRA DEL FUEGO)",
            "política económica",
            "comercio exterior",
            "derecho tributario",
            "Hacienda y Finanzas (Economía y finanzas)",
            "TIERRA DEL FUEGO",
            "derecho fiscal (derecho tributario)",
            "importaciones",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000727 2021 10 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-49507021-APN-DGDMDP#MEC, la Ley N° 19.640 y el Decreto N° 727 del 22 de octubre de 2021 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000727 2021 10 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 19.640 se estableció un régimen especial fiscal y aduanero en el entonces Territorio Nacional de la TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, con el fin de fomentar la actividad económica y asegurar, de ese modo, el establecimiento permanente de la población argentina en la región.\n\nQue por conducto de dicha ley se constituyó en área franca a la actual Provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR, con excepción de la ISLA GRANDE DE TIERRA DEL FUEGO, la cual se constituyó en área aduanera especial.\n\nQue las sucesivas normas que modifican y complementan la mencionada ley establecieron, entre otras cuestiones, los beneficios que gozan las empresas radicadas a su amparo, las obligaciones que estas deben cumplir y las excepciones, plazos y requisitos pertinentes.\n\nQue, en ese orden de ideas, son beneficiarias del Régimen Industrial Promocional establecido por la referida Ley N° 19.640, aquellas empresas que resultaron adheridas a los términos y condiciones previstos en el Decreto N° 727/21 y sus modificatorios.\n\nQue el mecanismo actual para la compra y venta de bienes industriales originarios del Área Aduanera Especial en el Territorio Nacional Continental a consumidores finales resulta un trámite extremadamente burocrático y engorroso que dificulta y perjudica dicha actividad.\n\nQue con el fin de incentivar el consumo de bienes industriales originarios del Área Aduanera Especial en el Territorio Nacional Continental, resulta oportuno propiciar un mecanismo que tienda a la simplificación y desburocratización de las operaciones de exportación hacia el Territorio Nacional Continental de mercaderías provenientes del Área Aduanera Especial destinadas a las personas humanas que revistan la condición de consumidores finales, que residan en ese territorio.\n\nQue, a esos efectos, es conveniente establecer la creación de un régimen simplificado de importación de pequeños envíos de mercaderías que cuenten con su respectiva acreditación de origen en el marco del régimen creado por la Ley N° 19.640, sin que ello impida ni interfiera el debido control que le compete a la DIRECCIÓN GENERAL DE ADUANAS de la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), ente autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA.\n\nQue el presente régimen facilitará la importación de mercaderías de menor cuantía, reduciendo el tiempo de los trámites aduaneros.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000727 2021 10 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase un régimen simplificado de importación de pequeños envíos de mercaderías originarias, producidas al amparo del Régimen Industrial creado por la Ley N° 19.640, por las empresas que hubieren adherido a la prórroga dispuesta por el Decreto N° 727 del 22 de octubre de 2021 y sus modificatorios, destinado a personas humanas radicadas en el Territorio Nacional Continental definido como tal en los términos de la referida norma legal, únicamente para su uso y consumo particular, quedando prohibida su comercialización.\n\nLa utilización del presente régimen se sujetará a los requisitos que se especifican en este decreto y en la normativa complementaria que se dicte a sus efectos.\n\nLa SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA, como Autoridad de Aplicación de la Ley N° 19.640, determinará las mercaderías que podrán comercializarse bajo este régimen de importación simplificada, las que deberán contar con la correspondiente acreditación de origen."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los envíos amparados por el presente régimen no podrán superar, por destinatario, las TRES (3) unidades de la misma especie por año calendario, con hasta un límite de valor FOB equivalente a DÓLARES ESTADOUNIDENSES TRES MIL (USD 3000) por envío."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las empresas promovidas interesadas en comercializar sus productos al por menor, en los términos y condiciones del presente régimen, deberán habilitar, a estos efectos, un sistema de venta que permita el acceso a esa operatoria mediante la modalidad \"online\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Las operaciones que se efectúen con arreglo al presente régimen cumplirán las condiciones y formalidades que a tal efecto disponga la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), ente autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, la que deberá establecer un procedimiento simplificado relativo a la documentación exigida por las normas impositivas y aduaneras."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Facúltase a la SECRETARÍA DE INDUSTRIA Y COMERCIO del MINISTERIO DE ECONOMÍA para:.\n\na) Dictar las normas complementarias del presente régimen; y.\n\nb) Reducir o incrementar la cantidad de unidades y/o el valor fijados en el artículo 2° del presente decreto y determinar un número de operaciones anuales permitidas, debiendo considerarse al efecto indicadores relacionados con los productos en cuestión tales como cambios tecnológicos, el valor de los bienes en el mercado o las variaciones que demuestren la oferta y la demanda de dichos productos."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "id-infojus": "DN20250000334",
      "fecha-umod": 20250718085843
    }
  }
}