{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-572-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990793532,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "275-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-caf-dn20110000275-2011-03-03"
      }
    },
    "content": {
      "mecanografico": 20110000275,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 275,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-03-03",
      "standard-normativo": "DEC C 000275 2011 03 03",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO (CAF)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 03 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 275/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-03-17",
      "fecha-mod": "2011-04-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo entre la República Argentina y la Corporación Andina de Fomento (CAF), destinado a financiar parcialmente el Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Corporación Andina de Fomento",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0004941/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo destinado al \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido Modelo de Contrato de Préstamo, la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\" por un monto de hasta DOLARES ESTADOUNIDENSES OCHO MILLONES (U$S 8.000.000).\n\nQue el \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\" se inserta dentro de la agenda de políticas públicas que viene desarrollando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS DE LA NACION.\n\nQue el objetivo general del Programa es consolidar la planificación y el ordenamiento territorial como una política de estado que fundamente los procesos de toma de decisión ligados a la inversión en infraestructura y gestión del territorio, para lo cual se promoverán y fortalecerán las buenas prácticas en esta materia y se implementará una política que alcance al conjunto de jurisdicciones provinciales y locales que no cuentan con recursos humanos y presupuestarios suficientes, creando así una \"cultura de la planificación\" con orientación de equilibrio territorial.\n\nQue la ejecución del \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\" estará a cargo de la SUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LA INVERSION PUBLICA, dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, representado por la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son las usuales que se pactan en este tipo de contratos y resultan adecuadas a los propósitos y objetivos a los cuales están destinados.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Modelo de Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y el Artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\", que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES OCHO MILLONES (U$S 8.000.000), cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al Modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo Modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto o destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la SUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LA INVERSION PUBLICA, dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, como \"Organismo Ejecutor\" del \"Programa de Fortalecimiento Institucional de la Subsecretaría de Planificación Territorial de la Inversión Pública\", quedando facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución del Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20110000275"
    }
  }
}