{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-704-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989965547,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1407-nacional-autorizacion-aerolineas-argentinas-para-abastecimiento-combustibles-dn19870001407-1987-08-25"
      }
    },
    "content": {
      "mecanografico": 19870001407,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1407,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-08-25",
      "standard-normativo": "DEC C 001407 1987 08 25",
      "titulo-norma": "AUTORIZACION A AEROLINEAS ARGENTINAS PARA EL ABASTECIMIENTO DE COMBUSTIBLES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 02 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.407/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A AEROLINEAS ARGENTINAS A ABASTECERSE DE COMBUSTIBLE MEDIANTE PROVEEDORES DISTINTOS DE YACIMIENTOS PETROLIFEROS FISCALES CUANDO SEA NECESARIO Y TAMBIEN PUEDE HACERLO EN CONDICIONES NORMALES HASTA UN CUPO DE VEINTE POR CIENTO DEL TOTAL DE COMBUSTIBLE QUE CARGA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Aerolíneas Argentinas"
            },
            "preferido": {
              "termino": "Aerolíneas Argentinas"
            },
            "sinonimos": {
              "termino": "Aerolíneas Argentinas SA"
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          },
          {
            "elegido": {
              "termino": "abastecimiento de combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/abastecimiento de combustibles"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "combustibles",
            "abastecimiento de combustibles",
            "Yacimientos Petrolíferos Fiscales",
            "Aerolíneas Argentinas",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "Aerolíneas Argentinas SA (Aerolíneas Argentinas)",
            "recursos energéticos",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002404 1984 08 07 0000 000"
          }
        },
        "texto": "el  Decreto Nro. 2404 de fecha 7 de agosto de 1984; por el que se estableció  la  obligatoriedad  por  parte  de las dependencias, empresas  y  sociedades  del Estado Nacional de consumir  productos elaborados  por  YACIMIENTOS  PETROLIFEROS  FISCALES  Sociedad  del Estado, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  AEROLINEAS ARGENTINAS Sociedad del Estado, comprendida en los alcances  de  dicho  decreto, es concesionaria de un importante servicio  público  cuya  prestación  es  necesario  asegurar.\n\nQue  en  tal  sentido cabe tener  en  cuenta  que  discontinuidades provocadas por  inconvenientes operativos y de diversa índole en el servicio de abastecimiento  de  combustible  de  Y.P.F.  derivan en demoras o cancelaciones de los servicios internos e internacionales  del  transportador nacional, con los consiguientes perjuicios a los usuarios y a la propia empresa.\n\nQue  en  consecuencia  resulta    conveniente,    en  previsión  de eventualidades  como  las señaladas, prever lo necesario  para  que las aeronaves de AEROLINEAS  ARGENTINAS Sociedad del Estado puedan, llegado el caso, abastecerse de  combustible  en  fuentes distintas de  YACIMIENTOS  PETROLIFEROS  FISCALES  Sociedad del Estado.\n\nQue al propio tiempo cabe tener en cuenta  que  para  facilitar  la disponibilidad    permanente  de  proveedores  de  alternativa  del combustible Jet A-1  (JP-1)  para la aviación, es menester asegurar a los mismos un cupo mínimo de aprovisionamiento.\n\nQue es atribución del PODER EJECUTIVO  NACIONAL dictar la medida de que se trata, ello en virtud de lo establecido  por el artículo 86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Autorízase a AEROLINEAS ARGENTINAS Sociedad del Estado  a  abastecerse  de  combustible  Jet  A-1  (JP-1)  mediante proveedores    distintos    de  YACIMIENTOS  PETROLIFEROS  FISCALES Sociedad del Estado cuando inconvenientes  de  orden operativo o de otra índole impidan el normal suministro por parte  de esta última."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Sin perjuicio de lo dispuesto en el artículo 1, autorízase a AEROLINEAS  ARGENTINAS  Sociedad  del Estado para que, en  condiciones  normales  de  abastecimiento,  pueda  recurrir  al aprovisionamiento  de  combustible  Jet  A-1 (JP-1) de  proveedores distintos  de  YACIMIENTOS  PETROLIFEROS  FISCALES    Sociedad  del Estado, hasta un cupo máximo del VEINTE POR CIENTO (20%)  del total del  combustible  que  carga  en  la  REPUBLICA  ARGENTINA para sus servicios aéreos internos e internacionales."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TRUCCO"
      },
      "id-infojus": "DN19870001407"
    }
  }
}