{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-594-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1499796430848,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "495-nacional-rechazo-recurso-jerarquico-dn20170000495-2017-07-10"
      }
    },
    "content": {
      "mecanografico": 20170000495,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 495,
      "timestamp": "2017-07-11T14:07:32",
      "timestamp-alta": "2017-07-11T14:07:32",
      "timestamp-m": "2017-07-11T14:07:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-07-10",
      "standard-normativo": "DEC C 000495 2017 07 10",
      "titulo-norma": "Rechazo de un recurso jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 07 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 495/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-07-11",
      "fecha-mod": "2017-07-11",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se acepta el rechazo de un recurso jerárquico.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Secretaría Legal y Técnica",
            "proceso administrativo (procedimiento administrativo)",
            "presidencia de la Nación",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "recursos",
            "Derecho constitucional",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000241 2006 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000310 2008 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 900-22-16-1 del registro de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 1421 de fecha 8 de agosto de 2002, N° 214 de fecha 27 de febrero de 2006, N° 310 de fecha 26 de febrero de 2008 y N° 2098 de fecha 3 de diciembre de 2008 y sus modificatorios y la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 31 de fecha 18 de febrero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000310 2008 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0016 000 0017 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0074 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO, tramita el recurso jerárquico interpuesto por el señor Arturo Alfredo PORTALL (D.N.I. N° 10.766.047), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 31 de fecha 18 de febrero de 2016, por la cual se canceló, a partir de su dictado, la designación transitoria dispuesta por el Decreto N° 310 de fecha 26 de febrero de 2008 en el ámbito de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, en el cargo de Director Administrativo Contable y de Coordinación con más su respectivo Nivel B, Grado 0 F.E. III del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008, y sus modificatorios.\n\nQue el recurrente plantea que la citada Resolución que dispuso su cese en el cargo en cuestión viola los derechos amparados en los artículos 14 bis, 16, 17, 28, 31 y 33 de la CONSTITUCIÓN NACIONAL y sus similares reconocidos en los Tratados Internacionales de Derechos Humanos con jerarquía constitucional conforme el artículo 75 inciso 22 de la Carta Magna y los artículos 16 y 17 de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164.\n\nQue, el recurso fue interpuesto en legal tiempo y forma, conforme lo dispuesto en el artículo 74 del Reglamento de Procedimientos  Administrativos. Decreto N° 1759/72 (t.o. 1991), por ser el señor PORTALL titular de un derecho subjetivo que considera vulnerado.\n\nQue corresponde recordar que el artículo 8° del Anexo de la Ley citada dispone \"El régimen de estabilidad comprende al personal que ingrese por los mecanismos de selección que se establezcan, a cargos pertenecientes al régimen de carrera cuya financiación será prevista para cada jurisdicción u organismos descentralizados en la Ley de Presupuesto\".\n\nQue en relación a la función ejecutiva el artículo 19 del Convenio Colectivo de Trabajo Sectorial del Personal del  SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 de  fecha 3 de diciembre de 2008 y sus modificatorios establece \"El  personal sólo podrá acceder a la titularidad de un puesto con  Función  Ejecutiva mediante el Sistema de Selección Abierto de conformidad con el presente convenio. En este supuesto gozará del derecho a la estabilidad prevista para dicha función en los términos establecidos en el segundo párrafo del artículo 21 del Convenio Colectivo de Trabajo General, por un término de CINCO (5)  años calendario contados a partir de la notificación de la designación respectiva. A estos efectos, se entenderá por tal, el ejercicio de un puesto de trabajo que comporte la titularidad de una Unidad Organizativa de nivel superior a Departamento, aprobada en la respectiva estructura organizativa e incorporado al Nomenclador respectivo\".\n\nQue ha precisado la OFICINA NACIONAL DE EMPLEO PÚBLICO (ONEP) en su calidad de Autoridad de Aplicación en la materia, que las excepciones, tanto expresas como implícitas a las normas de jerarquía superior (Ley N° 25.164 y CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACIÓN PÚBLICA NACIONAL, homologado por el Decreto N° 214 de fecha 27 de febrero de 2006) efectuadas por una norma de rango inferior (Decreto) solo pueden ser admisibles de manera transitoria y por las razones que justificaron su dictado, pero no resultan idóneas para consagrar ni invocar a su amparo un derecho (estabilidad) al margen de los requisitos y condiciones que dichas normas superiores han fijado al reglamentar, para el empleo  público, la idoneidad establecida en el artículo 16 de la CONSTITUCIÓN NACIONAL al consagrar el derecho a la igualdad ante la ley y para el acceso a los empleos, pues, de sostenerse lo contrario importaría lisa y llanamente su sustitución para el caso particular con la aquiescencia del interesado (Expte -JGM N°  25746/14 SECRETARÍA LEGAL Y TÉCNICA PRESIDENCIA DE LA NACIÓN  Dictamen de la Oficina Nacional de Empleo Público N° 2238/14 B.O. N° 33014 pág. 36/38 segunda sección).\n\nQue de lo expuesto surge con claridad que la estabilidad en el empleo solo es un derecho del empleado público de planta permanente, es decir aquel que ha ingresado a la carrera por medio del sistema de selección vigente.\n\nQue el señor PORTALL no accedió al cargo de Director Administrativo Contable y de Coordinación por concurso sino que la Administración, en uso de sus facultades, lo designó para cubrir dicho cargo por razones de servicio y que al no gozar de estabilidad en la función, la cancelación de la designación resulta ajustada a derecho.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha considerado que la limitación en el cargo con fundamento en la falta de estabilidad por haber accedido al mismo sin concurso, resulta legítima (Dictamen 255:622).\n\nQue, asimismo, cabe refutar la aseveración del señor PORTALL al manifestar \"(.) cabe poner de relieve que la Administración consintió el Decreto N° 310/08 y lo concibió como un acto jurídicamente válido y eficaz, y como tal generó una expectativa del comportamiento futuro de ella\". Sobre el particular cabe destacar que del texto del Decreto referido surge que se lo designó \".con carácter de excepción a lo establecido en los Títulos III, Capitulo III y IV, artículo 71, primer párrafo, primera parte, del Anexo I al Decreto N° 993/91 (T.O 1993) y a lo previsto por el artículo 7° de la Ley N° 26.337\".\n\nQue en ese sentido el Alto Órgano asesor ha señalado que \"la necesidad de diferenciar las designaciones efectuadas de conformidad al régimen de carrera que conllevan la estabilidad en el cargo de aquellas designaciones transitorias en planta permanente que no habilitan el goce de esa estabilidad -por estar dispuestas en excepción al régimen de selección vigente- las que configuran un sistema de cobertura de cargos con características autónomas que como destaca encuentran sustento directo y suficiente en las atribuciones que la CONSTITUCIÓN NACIONAL pone en cabeza del Poder Ejecutivo representando una prerrogativa indispensable para el giro cotidiano de la Administración, en aras de su mayor eficiencia.\" (Dictamen 267:304).\n\nQue respecto al ingreso a la carrera administrativa, se establece en el artículo 4º del Anexo de la ley en comentario, que el ingreso a la Administración Pública Nacional estará sujeto a la previa acreditación de \".b) Condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan.\".\n\nQue el artículo 17 del Anexo de la citada norma establece que la adquisición de la estabilidad en el empleo se producirá cuando, entre otros requisitos, el agente acredite las condiciones de idoneidad conforme los mecanismos de selección establecidos y se ratifique su designación vencido el plazo de DOCE (12) meses mientras que el artículo 18 determina que las promociones a cargos vacantes solo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes.\n\nQue en lo que respecta a las causales de egreso, el artículo 42 inciso a) del Anexo de dicho cuerpo legal dispone que la relación de empleo del agente con la Administración Pública Nacional concluye, entre otras causas, por la cancelación de la designación  del personal sin estabilidad en los términos del artículo 17.\n\nQue el CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACIÓN PÚBLICA NACIONAL, homologado por el Decreto N° 214 de fecha 27 de febrero de 2006, dispone que la estabilidad comprende: a) el empleo, b) el nivel y grado escalafonario alcanzado y c) la remuneración normal, regular, habitual y permanente de dicho nivel y grado escalafonario.\n\nQue en ese orden, el artículo 34 del Título IV del Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098/08 y sus modificatorios, establece que \"Los procesos de selección se realizarán mediante los respectivos concursos de oposición y antecedentes, pudiendo prever modalidades de curso-concurso específicamente organizados para tal efecto, los que permitirán comprobar y valorar fehacientemente la idoneidad y las competencias laborales de los candidatos, esto es, de sus conocimientos, habilidades, aptitudes y actitudes, conforme al perfil del puesto o función a cubrir, el nivel escalafonario y agrupamiento respectivo, y asegurar el establecimiento de un orden de mérito o terna, según corresponda\".\n\nQue asimismo, los extremos legales señalados, conocidos por el interesado al inhabilitar el acceso a la estabilidad y permanencia, tornan esencialmente transitoria su designación discrecional con excepción a la normativa de jerarquía superior que establece las condiciones ineludibles para adquirir el derecho a la estabilidad en la planta permanente de la Administración Pública Nacional, concluyendo que la autoridad competente puede, si así lo decide, cancelar las designaciones transitorias que carezcan de estabilidad, ya sea por haber vencido los plazos legales establecidos al efecto o bien por haber accedido al cargo sin haber cumplido con los regímenes de selección.\n\nQue toda vez que no se han aportado en autos elementos que permitan modificar el criterio sustentado en la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 31 de fecha 18 de febrero de 2016 el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo del recurso jerárquico interpuesto por el causante.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención que les compete.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos.  Decreto 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por el señor Arturo Alfredo PORTALL (D.N.I. N° 10.766.047), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 31 de fecha 18 de febrero de 2016."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber al interesado que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o.1991), sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado cuerpo normativo."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20170000495"
    }
  }
}