{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-258-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991452660,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "852-nacional-creacion-unidad-ejecutora-fondo-reconversion-laboral-dn19960000852-1996-07-25"
      }
    },
    "content": {
      "mecanografico": 19960000852,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 852,
      "timestamp": "2014-07-18T21:56:11",
      "timestamp-m": "2014-07-18T21:56:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-07-25",
      "standard-normativo": "DEC C 000852 1996 07 25",
      "titulo-norma": "CREACION DE LA UNIDAD EJECUTORA DEL FONDO DE RECONVERSION LABORAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 29"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 15  (B.O.96-11-01)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001231 1996 10 30 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 19  (B.O.96-11-01)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001231 1996 10 30 0002 000"
          },
          {
            "cr": "SUSTITUYE ART. 21  (B.O.96-11-01)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001231 1996 10 30 0003 000"
          },
          {
            "cr": "SUSTITUYE ART. 22  (B.O.96-11-01)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 001231 1996 10 30 0004 000"
          },
          {
            "cr": "SUSTITUYE ART. 26  (B.O.96-11-01)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 001231 1996 10 30 0005 000"
          },
          {
            "cr": "INCORPORA ART. 27  (B.O.96-11-01)",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 001231 1996 10 30 0006 000"
          },
          {
            "cr": "INCORPORA ART. 28  (B.O.96-11-01)",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 001231 1996 10 30 0007 000"
          },
          {
            "cr": "INCORPORA ART. 29  (B.O.96-11-01)",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 001231 1996 10 30 0008 000"
          },
          {
            "cr": "INCORPORA ART. 30  (B.O.96-11-01)",
            "id": "MODIFICADO POR8",
            "ref": "DEC C 001231 1996 10 30 0009 000"
          },
          {
            "cr": "INCORPORA ART. 31  (B.O.96-11-01)",
            "id": "MODIFICADO POR9",
            "ref": "DEC C 001231 1996 10 30 0010 000"
          },
          {
            "cr": "INCORPORA ART. 32  (B.O.96-11-01)",
            "id": "MODIFICADO POR10",
            "ref": "DEC C 001231 1996 10 30 0011 000"
          },
          {
            "cr": "SUSTITUYE ART. 22 (B.O. 97-04-22)",
            "id": "MODIFICADO POR11",
            "ref": "DEC C 000344 1997 04 16 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 852/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-08-06",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EN EL AMBITO DE LA SECRETARIA DE EMPLEO Y CAPACITACION LABORAL, LA UNIDAD EJECUTORA DEL FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL.",
        "anexos-decreto": {
          "anexo-ley": "0000IA PROGRAMAS Y ACTIVIDADES"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Empleo y Capacitación Laboral"
            },
            "preferido": {
              "termino": "Secretaría de Empleo y Capacitación Laboral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fondo de Reconversión Laboral"
            },
            "preferido": {
              "termino": "Fondo de Reconversión Laboral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Unidad Ejecutora del Fondo de Reconversión Laboral"
            },
            "preferido": {
              "termino": "Unidad Ejecutora del Fondo de Reconversión Laboral"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Fondo de Reconversión Laboral",
            "Secretaría de Empleo y Capacitación Laboral",
            "Unidad Ejecutora del Fondo de Reconversión Laboral"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.629 y el Decreto N. 558 del 24 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000558 1996 05 24 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0009 000 0009 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  PODER EJECUTIVO NACIONAL creó, mediante el artículo 7 del Decreto N. 558/96,  el  FONDO  DE  RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL en el ámbito del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\nQue el artículo 12 del mismo decreto,  dispuso que los MINISTERIOS DE TRABAJO Y SEGURIDAD SOCIAL y de ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS debían remitir a la Unidad de Reforma y Modernización  del Estado  un proyecto de reglamentación del referido Fondo y su forma de financiamiento,  en  un plazo de QUINCE (15) días corridos desde el dictado del mismo.\n\nQue  es  política definida  por  el  ESTADO  NACIONAL  lograr  la eficiencia de  sus  estructuras organizativas, fomentar el empleo y combatir la desocupación.\n\nQue dicho Fondo tiene como objetivo capacitar y brindar asistencia técnica para Programas  de Reconversión Laboral a los agentes de la Administración Nacional cuyos  cargos  quedaren suprimidos en razón de las medidas que se lleven a cabo con motivo de la reorganización administrativa del Estado Nacional de acuerdo  al  artículo 9 de la Ley N. 24.629.\n\nQue  para  el  debido  cumplimiento  de los objetivos mencionados resulta necesario dictar las normas que  reglamenten los requisitos de incorporación de los agentes al mencionado  Fondo,  teniendo  en cuenta  que  su  duración  se extenderá hasta el 31 de diciembre de 1997.\n\nQue resulta menester, además, crear una Unidad Ejecutora del Fondo que tome a su cargo las operaciones  propias de aquél y fijarle sus atribuciones y responsabilidades.\n\nQue ha tomado la intervención que le  compete la Unidad de Reforma y Modernización del Estado de acuerdo al artículo 12 del Decreto N.\n\n558/96.\n\nQue  la  presente medida se dicta en ejercicio  de  las  facultades conferidas  por  el  artículo  99, incisos 1 y 2 de la Constitución Nacional.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO I - DE LA UNIDAD EJECUTORA",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1: Créase en el ámbito de la SECRETARIA DE EMPLEO Y CAPACITACION LABORAL del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL la UNIDAD EJECUTORA del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000558 1996 05 24 0007 000 0008 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000558 1996 05 24 0010 000 0011 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "Art. 2: La UNIDAD EJECUTORA tendrá a su cargo la administración del Fondo creado por el artículo 7 del Decreto N. 558 del 24 de mayo de 1996, y se encontrará facultada, a tal efecto, a firmar convenios con el Programa de las Naciones Unidas para el Desarrollo, previa intervención de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS en el marco de lo dispuesto por los artículos 8, 10 y 11 del presente decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art. 3: La UNIDAD EJECUTORA del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL tendrá las siguientes funciones y facultades:\n\na) Implementar el cumplimiento de la Ley N. 24.629, los decretos dictados en su consecuencia, relativos al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL y las reglamentaciones que se dicten.\n\nb) Proponer la normativa a la cual deberán ajustarse todos los agentes que se incorporen al Fondo, la cual será aprobada por el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\nc) Dictar normas y procedimientos específicos para su funcionamiento.\n\nd) Diseñar, elevar para su aprobación al Ministro de Trabajo y Seguridad Social y ejecutar programas y acciones de Retiro Programado, Orientación Laboral, Formación, Capacitación, Calificación, Asistencia Técnica Microempresarial y Reconversión Laboral y toda otra acción que se decida llevar adelante, de acuerdo con las pautas generales establecidas en el Anexo I.\n\ne) Diseñar acciones y programas especiales para la atención de los agentes afectados al Fondo, residentes en regiones geográficas con desfavorables posibilidades de reinserción laboral.\n\nf) Contratar a entidades privadas y públicas para la ejecución de las acciones necesarias para el cumplimiento de su objeto.\n\ng) Firmar convenios con el sector empresarial para proveerlo de recursos humanos con los agentes afectados al Fondo.\n\nh) Contratar los recursos necesarios para asegurar el cumplimiento de los objetivos previstos por la Ley N. 24.629, en lo respectivo al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL.\n\ni) Solicitar asistencia técnica, realización de estudios, asignación de consultores, materiales y/o equipos y, en general, cualquier otra colaboración de los organismos de cooperación internacional de los que la REPUBLICA ARGENTINA forme parte, en el marco de los tratados respectivos, a los fines de cumplir con las misiones asignadas.\n\nj) Coordinar su actividad con los programas afines en ejecución o a ejecutarse en el ámbito del sector público, suscribiendo los convenios necesarios para tal fin."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: La UNIDAD EJECUTORA del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL estará a cargo de un Director Ejecutivo que designará el MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5: Créase el CONSEJO DIRECTIVO de la UNIDAD EJECUTORA del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, que estará integrado por TRES (3) representantes designados por la JEFATURA DE GABINETE DE MINISTROS: UNO (1) a propuesta del sector empresarial integrante del CONSEJO NACIONAL DEL TRABAJO Y DEL EMPLEO, UNO (1) a propuesta de la UNION DEL PERSONAL CIVIL DE LA NACION y UNO (1) en representación del PODER EJECUTIVO NACIONAL.\n\nDicho Comité se desempeñará \"ad honorem\" y tendrá las siguientes funciones:\n\na) Elaboración de propuestas respecto de los programas de reconversión.\n\nb) Supervisión y seguimiento de las actividades a desarrollarse en el ámbito del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL.\n\nc) Control de las acciones de reinserción en el ámbito privado."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6: Los gastos operativos de la Unidad Ejecutora del Fondo serán atendidos por medio de la reasignación de créditos presupuestarios del presente período y los que se asignen para el ejercicio 1997, en el marco de la legislación vigente."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024629 1996 02 22 0009 000 0009 000"
                }
              },
              "numero-articulo": 7,
              "texto": "Art. 7: El control financiero y de gestión de la Unidad Ejecutora estará a cargo de la SINDICATURA GENERAL DE LA NACION, sin perjuicio de la rendición de cuentas establecida en el artículo 9, in fine, de la Ley N. 24.629."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO II - DEL FINANCIAMIENTO.",
          "articulo": [
            {
              "numero-articulo": 8,
              "texto": "Art. 8: El FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL se financiará mediante:\n\na) Los fondos y/o instrumentos de la deuda pública que asigne el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a través de la SECRETARIA DE HACIENDA.\n\nb) Aportes del TESORO NACIONAL de acuerdo a lo que establezca el presupuesto de la Administración Nacional para el ejercicio 1997.\n\nc) Toda otra fuente de financiamiento que el PODER EJECUTIVO NACIONAL establezca."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9: El BANCO DE LA NACION ARGENTINA actuará como agente financiero del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, con relación a sus aspectos fiduciarios."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Art. 10: Facúltase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y al BANCO DE LA NACION ARGENTINA a ejecutar las operaciones de crédito público necesarias para la cobertura del Fondo, en las condiciones financieras que estime conveniente y de acuerdo con la situación de los mercados. Estas operaciones de crédito público serán adicionales a las autorizadas por las respectivas leyes anuales de presupuesto, conforme a la Ley N. 24.156."
            },
            {
              "numero-articulo": 11,
              "texto": "Art. 11: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS establecerá la operatividad financiera del Fondo."
            },
            {
              "numero-articulo": 12,
              "texto": "Art. 12: Las Unidades de Organización encargadas de liquidar los haberes al personal que se transfiera al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL o, en caso de disolución de aquéllas, las Direcciones Generales de Administración de las jurisdicciones en cuyo ámbito desarrollaban sus funciones los organismos disueltos, continuará realizando la liquidación y pago de haberes, procederán al cálculo y pago de indemnizaciones, de los agentes de planta permanente que se incorporen a él durante el plazo de reconversión.\n\nLas Unidades de Organización mencionadas en el párrafo precedente deberán requerir a la SECRETARIA DE HACIENDA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS los fondos necesarios para afrontar los pagos de haberes e indemnizaciones anteriormente detallados, con cargo al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: El MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL a través de la UNIDAD EJECUTORA DEL FONDO DE RECONVERSION LABORAL, comunicará a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS los requerimientos financieros del Fondo destinados a desarrollar las actividades de capacitación y reinserción laboral."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO III - DE LA GESTION",
          "articulo": [
            {
              "numero-articulo": 14,
              "texto": "Art. 14: Las autoridades de cada organismo deberán comunicar a la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO la nómina de cargos que se pretenda suprimir."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000558 1996 05 24 0011 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "*Art. 15: Dictadas las normas aprobatorias de las estructuras organizativas, establecidas en función de lo dispuesto por el artículo 11 apartado 2 del Decreto N. 558/96, la autoridad competente de cada organismo procederá, simultáneamente, a notificar a los agentes cuyos cargos hayan sido suprimidos su incorporación al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, remitiendo la nómina respectiva a la Unidad Ejecutora."
            },
            {
              "numero-articulo": 16,
              "texto": "Art. 16: El personal que ingrese al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL dependerá a los efectos administrativos y disciplinarios de las jurisdicciones en las que revistaba hasta el momento de su afectación al Fondo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024629 1996 02 22 0009 000 0009 000"
                }
              },
              "numero-articulo": 17,
              "texto": "Art. 17: Cada organismo deberá enviar a la SECRETARIA DE LA FUNCION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS una nómina del personal cuyos cargos pretendan suprimirse y que no se encuentran en las condiciones de cumplir las acciones previstas en el artículo 9 de la Ley N. 24.629."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
                }
              },
              "numero-articulo": 18,
              "texto": "Art. 18: Los organismos del Sector Público Nacional, definidos en los términos del artículo 8 de la Ley N. 24.156, en forma previa al llamado a concurso para la cobertura de vacantes de personal, deberán requerir al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL el envío de ternas de candidatos con aptitudes para el cargo."
            },
            {
              "numero-articulo": 19,
              "texto": "*Art. 19: Establécese que los plazos de permanencia de los agentes en el FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, con derecho a la percepción de remuneraciones, serán los siguientes:\n\na) Agentes con hasta QUINCE (15) años de antigüedad total en el Sector Público Nacional: SEIS (6) meses.\n\nb) Agentes con más de QUINCE (15) años de antigüedad y hasta TREINTA (30) años de antigüedad total en el Sector Público Nacional: NUEVE (9) meses.\n\nc) Agentes con más de TREINTA (30) años de antigüedad total en el Sector Público Nacional: DOCE (12) meses.\n\nd) Agentes que se encuentran regidos por el sistema de Convenios Colectivos de Trabajo o por la Ley de Contrato de Trabajo: UN (1) mes cuando la antigüedad del agente al momento de la incorporación sea hasta CINCO (5) años y DOS (2) meses cuando la antigüedad al momento de la incorporación sea superior a CINCO (5) años.\n\nEl período de capacitación podrá exceder los plazos previstos en los incisos a), b) y d) del presente artículo, por vía de excepción y mediante decisión fundada de la UNIDAD EJECUTORA del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, sin que ello implique la ampliación del período de permanencia con goce de remuneraciones."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20: Todos los plazos de permanencia consignados en el artículo anterior se computarán desde la efectiva incorporación del agente al Fondo."
            },
            {
              "numero-articulo": 21,
              "texto": "*Art. 21: El agente incorporado al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, quedará desvinculado por las siguientes causas:\n\na) Extinción del plazo previsto en el artículo 19 del presente Decreto.\n\nb) Formalización de una nueva relación laboral.\n\nc) Opción por el programa de retiro.\n\nd) Aplicación de la sanción de cesantía o exoneración.\n\ne) Incumplimiento de las disposiciones reglamentarias de los programas del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001231 1996 10 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000852 1996 07 25 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 22,
              "texto": "*Art. 22: Facúltase al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL a autorizar el pago programado de las indemnizaciones correspondientes a la desvinculación laboral de los agentes afectados cuando éstos opten por acogerse al sistema de Pago Unico Anticipado.\n\nLos agentes comprendidos en los incisos a), b) y c) del artículo 19 del Decreto N. 852/96, sustituido por el artículo 2 de su similar N. 1231/96, percibirán en calidad de estímulo un adicional equivalente al TREINTA POR CIENTO (30 %) del monto que les corresponda por indemnización en los siguientes casos:\n\na) Plazo de permanencia de SEIS (6) meses cuando la opción se ejerza hasta el segundo mes posterior a su incorporación;\n\nb) Plazo de permanencia de NUEVE (9) meses cuando la opción se ejerza hasta el tercer mes posterior a la incorporación;\n\nc) Plazo de permanencia de DOCE (12) meses cuando la opción se ejerza hasta el cuarto mes posterior a la incorporación.\n\nEl estímulo será del VEINTE POR CIENTO (20 %) del monto que les corresponda cuando la opción se ejerza hasta el cuarto, sexto u octavo mes posterior a la incorporación según que el plazo de permanencia sea de SEIS (6), NUEVE (9) o DOCE (12) meses, respectivamente y se reducirá al DIEZ POR CIENTO (10 %) cuando la opción se ejerza con posterioridad a los períodos indicados precedentemente y hasta con un mes de anticipación al vencimiento del plazo de permanencia correspondiente.\n\nEl pago programado de la indemnización excluirá el monto por el período de permanencia que le reste cumplir al agente a partir del momento en que ejerció la opción.\n\nEl pago del monto indemnizatorio y su estímulo deberá hacerse efectivo dentro de un plazo máximo de CUARENTA (40) días de firmada por el agente la declaración jurada de egreso."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000558 1996 05 24 0012 000 0008 000"
                }
              },
              "numero-articulo": 23,
              "texto": "Art. 23: Todo proyecto de norma aclaratoria, interpretativa o complementaria de la presente, deberá ser elevada, previo a su dictado, a aprobación de la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO de acuerdo con lo previsto en el artículo 12 del Decreto N. 558/96."
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24: El MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, juntamente con el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, instrumentarán los aspectos operativos del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, dando oportuna intervención al Consejo Directivo del citado Fondo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024557 1995 09 13 0002 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "Art. 25: En los casos en que una empresa privada incorpore a los efectos de su capacitación a personal incluido en el FONDO DE RECONVERSION LABORAL, el cual continúa en relación de dependencia con el Estado Nacional y percibiendo sus remuneraciones de dicho empleador, podrá incluirlo en la nómina de su personal para ser cubierto por la Administradora de Riesgos del Trabajo en la que tiene incorporado a los trabajadores en relación de dependencia. Este personal figurará en la cobertura como \"trabajadores vinculados por relaciones no laborales\", tal como lo prescribe el artículo 2 inciso 2 c) de la Ley N. 24.557.\n\nEl Estado Nacional se hará cargo de los riesgos de trabajo en la medida en que el Sector Privado no haga uso de la opción prevista en este artículo. Las actividades de capacitación no crearán vínculo jurídico alguno entre los agentes y las empresas."
            },
            {
              "numero-articulo": 26,
              "texto": "*Art. 26: No ingresarán al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL, los agentes que se encuentren en algunas de las siguientes situaciones:\n\na) Que estuvieren en condiciones de ser intimados a jubilarse, o pudieran estarlo al 31 de diciembre de 1997. El acto que disponga la baja sólo cobrará eficacia al momento de la concesión del beneficio.\n\nb) Que se encontraren sujetos a sumario administrativo en trámite en el que se haya dispuesto su suspensión preventiva, mientras permanezcan en esta situación. El acto administrativo que disponga la baja sólo cobrará eficacia una vez concluido el sumario, siempre que del mismo no resultare la cesantía o exoneración.\n\nc) Que estuvieren usufructuando una licencia por enfermedad de largo tratamiento y obtuvieren el alta, con posterioridad al 1 de octubre de 1997.\n\nd) Que estuvieren usufructuando una licencia por maternidad, mientras dure dicha situación.\n\ne) Que estuvieren con licencia sin goce de haberes cuya conclusión se produzca con posterioridad al 1 de octubre de 1997.\n\nEn el supuesto que las causales previstas en los incisos b), c) y e) cesen antes del 1 de octubre de 1997, los agentes ingresarán al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL por el plazo de permanencia contemplado en el artículo 19, que en ningún caso podrá exceder el 31 de diciembre de 1997."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000307 1988 03 07 0000 000 0000 000"
                }
              },
              "numero-articulo": 27,
              "texto": "*Art. 27: A los agentes que estuvieren en condiciones de ser intimados a jubilarse o pudieran estarlo al 31 de diciembre de 1997, se les otorgará licencia especial con goce de haberes a partir del momento de la notificación de la supresión del cargo. La medida que disponga la baja sólo cobrará eficacia al momento de la concesión del beneficio.\n\nDurante dicho período, el personal continuará percibiendo la remuneración correspondiente y dependerá a los efectos administrativos del Servicio Administrativo Financiero de la jurisdicción o entidad de la cual dependa el agente. Tal unidad deberá efectivizar la intimación a jubilarse en las fechas que resulte procedente, de acuerdo con las normas previsionales en vigor.\n\nA los efectos del presente artículo resultarán de aplicación las disposiciones contenidas en el Decreto N. 307 de fecha 7 de marzo de 1988."
            },
            {
              "numero-articulo": 28,
              "texto": "*Art. 28: El pago de las remuneraciones por permanencia de los agentes a que se refiere el artículo 12 del Decreto N. 852/96 deberá imputarse, hasta el 31 de diciembre de 1996, con cargo a los créditos vigentes de las partidas correspondientes del Inciso 1 - Gastos en personal de las Jurisdicciones y Entidades donde los mismos desarrollaban sus funciones.\n\nLos haberes de los agentes cuyos cargos hayan sido suprimidos y se encontraren en las situaciones previstas en los incisos a), b), c) y d) del artículo 26 del presente decreto, sustitutivo de su similar del Decreto N. 852/96 serán liquidados y pagados de acuerdo con el siguiente procedimiento:\n\na) Hasta el 31 de diciembre de 1996, con cargo a los créditos vigentes de las partidas correspondientes al Inciso 1 - Gastos en Personal de las respectivas jurisdicciones y entidades.\n\nb) Durante el ejercicio 1997, con cargo a los créditos que se prevean en los presupuestos de cada jurisdicción o entidad en la Partida Parcial 115 - Otros Gastos en Personal."
            },
            {
              "numero-articulo": 29,
              "texto": "*Art. 29: Establécese que los sumarios de los agentes cuyos cargos sean dados de baja de la estructura de la Jurisdicción o Entidad, deben concluirse indefectiblemente dentro de los NOVENTA (90) días de vigencia del presente. El incumplimiento de lo consignado en el párrafo anterior, constituirá falta grave y generará la responsabilidad del instructor y del titular de la Jurisdicción o Entidad donde se sustancia el procedimiento. El agente sometido al sumario que no se concluya en el plazo antes indicado, ingresará a su vencimiento al FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 023109 1984 09 29 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 30,
              "texto": "*Art. 30: Los cargos de los agentes que se encontraren comprendidos en las disposiciones de las Leyes N. 22.431 y 23.109 no podrán ser afectados por las medidas de racionalización dispuestas por la Ley N. 24.629."
            },
            {
              "numero-articulo": 31,
              "texto": "*Art. 31: A través del programa de Aplicación al Pago de Aportes y Contribuciones Jubilatorias, los agentes podrán imputar total o parcialmente el monto que les corresponda percibir a la cancelación anticipada de aportes y contribuciones al SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (S.I.J.P.) y al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (I.S.S.J.P.), en cumplimiento del requisito de aportes mínimos legales. A tal efecto, el agente deberá optar por alguna de las categorías previstas en el régimen general de autónomos. Los agentes que elijan este sistema y sus futuros empleadores, estarán eximidos de los aportes y contribuciones al S.I.J.P. y de los aportes al I.S.S.J.P., en caso de un eventual futuro empleo, como también los trabajadores autónomos por el período en que todos ellos hubieren anticipado aportes."
            },
            {
              "numero-articulo": 32,
              "texto": "*Art. 32: Facúltase al MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a dictar las normas y procedimientos necesarios para el funcionamiento de los programas de retiro programado implementados mediante el presente, como así también para establecer las demás condiciones necesarias para acceder a los mismos."
            },
            {
              "numero-articulo": 33,
              "texto": "Art. 33: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM - RODRIGUEZ - CARO FIGUEROA - CAVALLO"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PROGRAMAS Y ACTIVIDADES DE CAPACITACION DEL FONDO DE RECONVERSION LABORAL",
        "texto": "Luego del ingreso de los agentes al Fondo, se realizarán las siguientes acciones:\n\n1) Recepción: Inducción y relevamiento del perfil laboral de los agentes. Identificación de los agentes que opten por Retiro Programado.\n\n2) Programa de capacitación en el empleo: Tendrá como finalidad la reinserción laboral de los agentes. A tal fin se faculta a la Unidad Ejecutora del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL a celebrar convenios con empresas privadas, con o sin fines de lucro, para que los agentes incorporados realicen actividades de entrenamiento ocupacional. El personal que participe en estos programas mantendrá su vínculo laboral con el Estado Nacional, quien será responsable del pago de remuneraciones, obligaciones de la seguridad social y riesgos del trabajo tal como se especifica en el artículo 25 del presente decreto.\n\n3) Orientación Laboral: Dichas acciones tendrán por objeto apoyar al trabajador en su decisión de optar por la modalidad de trabajo dependiente o independiente, brindándole herramientas para la búsqueda de empleo o para el desarrollo de una actividad autónoma.\n\n4) Capacitación para trabajo autónomo: Acciones de asistencia técnica para microemprendimientos y desarrollo de actividades que organismos públicos decidan transferir a terceros.\n\n5) Capacitación para trabajo dependiente: Acciones de capacitación de acuerdo a las demandas del mercado laboral y habilidades de los agentes incorporados. Atención de demandas de capacitación provenientes de la Administración Pública Nacional.\n\n6) La Unidad Ejecutora del FONDO DE RECONVERSION LABORAL DEL SECTOR PUBLICO NACIONAL propondrá la creación de programas no indicados precedentemente que resulten convenientes para el cumplimiento de los objetivos formulados en la Ley N. 24.629."
      },
      "id-infojus": "DN19960000852"
    }
  }
}