{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-780-0000-6202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1770728246787,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "87-nacional-derogacion-art-1-dec-239-2021-instruia-procuracion-tesoro-nacion-para-ser-querellante-causa-contra-mauricio-macri-deuda-fmi-dn20260000087-2026-02-05"
      }
    },
    "content": {
      "mecanografico": 20260000087,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 87,
      "fecha": "2026-02-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000087 2026 02 05",
      "titulo-norma": "Derogación del art. 1° del dec. 239/2021 que instruía a la Procuración del Tesoro de la Nación para ser querellante en la causa contra Mauricio Macri por la deuda con el FMI",
      "nombre-coloquial": "DECRETO NACIONAL 87/2026",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2026 02 05"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-02-10",
      "fecha-mod": "2026-02-10",
      "timestamp": "2026-02-10T09:51:28",
      "timestamp-alta": "2026-02-10T09:51:28",
      "timestamp-m": "2026-02-10T09:51:28",
      "generalidades": {
        "sintesis": "Derogación del art. 1° del dec. 239/2021 que instruía a la Procuración del Tesoro de la Nación para ser querellante en la causa contra Macri por la deuda con el FMI.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Procuración del Tesoro de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/competencia administrativa/jurisdicción administrativa/Procuración del Tesoro"
            },
            "sinonimos": {
              "termino": [
                "Procuración del Tesoro de la Nación",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "querellante"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/sujetos del proceso penal/querellante"
            },
            "sinonimos": {
              "termino": [
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "administración fraudulenta"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la propiedad/defraudación/administración fraudulenta"
            },
            "sinonimos": {
              "termino": [
                "administración infiel",
                "defraudación por infidelidad o abuso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ex presidente de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación/presidente de la Nación/ex presidente de la Nación"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "expresidente de la Nación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "sujetos del proceso penal",
            "Procuración del Tesoro de la Nación (Procuración del Tesoro)",
            "defraudación por infidelidad o abuso (administración fraudulenta)",
            "querellante",
            "proceso penal",
            "Derecho penal",
            "poderes públicos (poderes del Estado)",
            "administración infiel (administración fraudulenta)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "competencia administrativa",
            "Procuración del Tesoro",
            "proceso administrativo (procedimiento administrativo)",
            "presidencia de la Nación",
            "presidente de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "ex presidente de la Nación",
            "Derecho constitucional",
            "delitos contra la propiedad",
            "administración fraudulenta",
            "defraudación",
            "procedimiento penal (proceso penal)",
            "Poder Ejecutivo",
            "jurisdicción administrativa",
            "expresidente de la Nación (ex presidente de la Nación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017516 1967 10 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024946 1998 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000239 2021 04 08 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2026-12461226-APN-PTN, las Leyes Nros. 17.516 y 24.946, y el Decreto N° 239 del 8 de abril de 2021 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017516 1967 10 31 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024946 1998 03 11 0066 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000239 2021 04 08 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000239 2021 04 08 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0120 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024946 1998 03 11 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CPP C 023984 1991 08 21 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Ley N° 17.516 se dispone que \"Salvo los casos en que por ley se autorice un régimen especial, el Estado nacional y sus entes descentralizados serán representados y patrocinados ante los tribunales judiciales y organismos jurisdiccionales y administrativos, nacionales o locales:.c) Por el procurador del Tesoro de la Nación, cuando el Poder Ejecutivo lo estimare conveniente.\".\n\nQue por el tercer párrafo del artículo 66 de la Ley N° 24.946 se establece que \"Cuando el Poder Ejecutivo lo estimare conveniente la representación judicial estatal será ejercida por el Procurador del Tesoro de la Nación.\".\n\nQue, en ese sentido, mediante el artículo 1° del Decreto N° 239/21 se instruyó a la PROCURACIÓN DEL TESORO DE LA NACIÓN para que se constituya en parte querellante, en representación del ESTADO NACIONAL, en la Causa N° 3561/2019 \"Macri Mauricio y otros s/defraudación por administración fraudulenta y defraudación contra la administración pública\", en trámite ante el Juzgado Nacional en lo Criminal y Correccional Federal N° 5 de la CAPITAL FEDERAL, y coadyuve en la promoción de la acción penal con el fin de determinar a los presuntos responsables de los delitos de acción pública que en ese proceso se investigan y que podrían haber damnificado al ESTADO NACIONAL.\n\nQue, asimismo, por el artículo 2° del citado Decreto N° 239/21 se instruyó a la mencionada PROCURACIÓN DEL TESORO DE LA NACIÓN a iniciar las acciones conducentes al recupero de los eventuales daños y perjuicios emergentes de los hechos denunciados, facultándola a tal efecto a promover, en su caso, la respectiva acción civil en el proceso penal.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, en cumplimiento de las instrucciones dispuestas, formalizó sus presentaciones en el expediente judicial correspondiente el 12 de abril de 2021 y el 11 de junio de 2021. Luego, la jueza competente tuvo a la PROCURACIÓN DEL TESORO DE LA NACIÓN por parte querellante en representación del ESTADO NACIONAL, de conformidad con lo dispuesto en su resolución del 29 de abril de 2021 y como actora civil en la misma representación por su resolución del 17 de agosto de 2021.\n\nQue, sin embargo, el 2 de febrero del corriente año, la jueza interviniente resolvió archivar la causa en cuestión, considerando que no se cometieron los delitos denunciados.\n\nQue como fundamento de dicha decisión, la magistrada advirtió que gran parte de los cuestionamientos planteados en las denuncias constituían discrepancias con las decisiones de política económica llevadas a cabo por los distintos organismos públicos, en el marco de sus competencias.\n\nQue, por lo tanto, la jueza estimó que no se trataba de decisiones sujetas a control jurisdiccional en tanto constituían el ejercicio de facultades discrecionales de las que goza el PODER EJECUTIVO NACIONAL para llevar a cabo su política económica y que la producción de efectos macroeconómicos percibidos como adversos por el MINISTERIO PÚBLICO FISCAL y por la PROCURACIÓN DEL TESORO DE LA NACIÓN, durante la gestión de gobierno anterior, no permite reconducir, por sí solas, estas decisiones al ámbito del derecho penal.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado, luego de un análisis de las actuaciones, que la resolución dictada ha respetado formalmente los parámetros constitucionales del debido proceso y que se ha fundado en el derecho vigente y en los hechos comprobados de la causa mencionada precedentemente.\n\nQue, asimismo, el mencionado Alto Organismo Asesor suele actuar principalmente en los fueros contencioso administrativo, civil y comercial federal, siendo excepcional su participación en litigios penales.\n\nQue lo descripto precedentemente surge del organigrama de la PROCURACIÓN DEL TESORO DE LA NACIÓN, la cual está conformada por direcciones nacionales con objetivos claramente delimitados, sin que ninguna de ellas se encuentre especializada en la investigación o litigación penal, mucho menos en lo respectivo a delitos económicos complejos.\n\nQue cabe destacar que conforme surge de los artículos 120 de la CONSTITUCIÓN NACIONAL y 33 de la Ley N° 24.946, es el MINISTERIO PÚBLICO FISCAL el titular de la acción penal, cuyos integrantes cuentan con especialidad y experiencia técnica en litigación penal.\n\nQue, a tal fin, el MINISTERIO PÚBLICO FISCAL ha sido dotado, por los Convencionales Constituyentes, de una misión y por los contribuyentes de esta República, de recursos financieros, con el objeto de garantizar su independencia funcional y fortalecer su capacidad de investigación y de ejercicio de la acción penal.\n\nQue, en conclusión, el mencionado MINISTERIO PÚBLICO FISCAL es el que se encuentra en la mejor posición técnica para impulsar la investigación en la referida Causa N° 3561/2019.\n\nQue, en línea con la política que ha venido implementando esta gestión, corresponde priorizar un uso eficiente, eficaz y racional de los recursos públicos, evitando superposiciones de funciones e intervenciones que no respondan al área de especialidad técnica de los organismos o que puedan ser utilizadas para interferir en la actuación propia de otro Poder del Estado con una finalidad de persecución política.\n\nQue, en virtud de todo lo expuesto, corresponde derogar el artículo 1° del Decreto N° 239/21, a fin de que la PROCURACIÓN DEL TESORO DE LA NACIÓN cese en su intervención como querellante en representación del ESTADO NACIONAL en la precitada causa, cuya acción penal podrá ser instada bajo los parámetros constitucionales que le otorgan tal competencia al MINISTERIO PÚBLICO FISCAL.\n\nQue la acción civil derivada de la acción penal referida, promovida en los términos del artículo 2° del Decreto N° 239/21, no requiere la continuación de la PROCURACIÓN DEL TESORO DE LA NACIÓN como querellante en los términos del artículo 82 del CÓDIGO PROCESAL PENAL establecido por la Ley N° 23.984 y sus modificatorias, con lo cual el cese de la querella no implica la renuncia del ESTADO NACIONAL a perseguir el recupero de los daños y perjuicios que eventualmente pudieran acreditarse.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Derógase el artículo 1° del Decreto N° 239 del 8 de abril de 2021",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000239 2021 04 08 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese a la PROCURACIÓN DEL TESORO DE LA NACIÓN a cesar su intervención como querellante particular en la Causa N° 3561/2019."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto entrará en vigencia el día de su dictado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Cúneo Libarona"
      },
      "id-infojus": "DN20260000087",
      "fecha-umod": 20260210095726
    }
  }
}