{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-870-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1509131290299,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "78-nacional-estructura-organica-secretaria-legal-tecnica-dn20000000078-2000-01-20"
      }
    },
    "content": {
      "mecanografico": 20000000078,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 78,
      "timestamp": "2017-10-27T15:25:05",
      "timestamp-m": "2017-10-27T15:25:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-01-20",
      "standard-normativo": "DEC C 000078 2000 01 20",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA LEGAL Y TECNICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 78/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-01-31",
      "fecha-mod": "2017-10-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION. OBSERVACIONES_GENERALES CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: EL ANEXO I Y IIIa SON SUSTITUIDOS Y EL ANEXO II ES MODIFICADO INCORPORANDO LA RESPONSABILIDAD PRIMARIA Y ACCIONES A LA DIRECCION NACIONAL DEL REGISTRO OFICIAL, POR DECRETO 1209/01 (B.O. 15/10/2001)",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C ANEXO III. DOTACION DE PERSONAL"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Secretaría Legal y Técnica",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 20 del 13 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el citado decreto se estableció el organigrama de aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría,  aprobándose, entre otros, los objetivos de la  SECRETARIA LEGAL Y TECNICA  de  la  PRESIDENCIA  DE  LA  NACION.\n\nQue,  asimismo,  por  el referido decreto se fijó el plazo de CINCO (5) días para que las distintas  jurisdicciones  ministeriales y de la PRESIDENCIA DE LA NACION remitan a la JEFATURA  DE  GABINETE  DE MINISTROS  las  estructuras  organizativas de las unidades de nivel inferior a Subsecretaría hasta  el  primer nivel operativo, para su evaluación por el señor Jefe de Gabinete  de Ministros y aprobación por el Presidente de la Nación.\n\nQue, para ello, se deberá tomar como base la  organización  de  los niveles  políticos  establecida  por  el  aludido  Decreto N. 20/99. Que,  en  esta  instancia,  y  en cumplimiento de dichas normas, la SECRETARIA LEGAL Y TECNICA de la  PRESIDENCIA DE LA NACION eleva su propuesta  de  estructura organizativa  tendiente  hacia  la  mayor eficacia y uniformidad del conjunto.\n\nQue la presente  medida  se  dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso  1,  de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Apruébase la estructura organizativa  de  la  SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, de acuerdo  con  el Organigrama,  Responsabilidad Primaria y Acciones y Dotación Planta de Personal Permanente  y  Planta de Personal Temporario, que, como Anexos  I, II, IIIa y IIIb forman  parte  integrante  del  presente decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 002043 1980 09 23 0018 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 025237 1999 12 28 0022 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Exceptúase a la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, por única vez, de las limitaciones establecidas en el artículo 18 del Anexo I del Decreto N. 2043/80 y de lo dispuesto en el artículo 22 de la Ley N. 25.237, al solo efecto de posibilitar la cobertura de los cargos vacantes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Hasta  tanto  se  apruebe  la estructura organizativa de las aperturas inferiores a las que se aprueban  en el presente decreto, en  concordancia  con  lo establecido por el Decreto  N. 1545/94, quedarán  vigentes  las unidades  existentes  a  la  fecha  con  la asignación  de  los respectivos  cargos  con  funciones  ejecutivas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-TERRAGNO-STORANI"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "antecedentes": {
              "referencia-normativa": [
                {
                  "cr": "Anexo I sustituido. (B.O. 15-10-2001).",
                  "id": "ANTECEDENTES_0",
                  "ref": "DEC C 001209 2001 09 26 0000 000 0000 000"
                },
                {
                  "cr": "Anexo I sustituido. (B.O. 27-09-2006).",
                  "id": "ANTECEDENTES_1",
                  "ref": "DEC C 001278 2006 09 25 0001 000 0000 000"
                }
              ]
            },
            "texto": "Anexo I Anexo I",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "Anexo I sustituido. (B.O. 31-01-2008).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 000172 2008 01 30 0004 000 0000 000"
                },
                {
                  "cr": "(B.O. 25-06-2012) Parte de la Subsecretaría Técnica de la Secretaría Legal y Técnica de la Presidencia de la Nación del Anexo I sustituida",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 000950 2012 06 21 0001 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": [
            {
              "titulo-particion": "SUBSECRETARIA DE ASUNTOS LEGALES",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS",
                  "texto": "RESPONSABILIDAD PRIMARIA:\n\nPrestar asesoramiento legal sobre los proyectos de mensaje, de ley, de decreto y de decisión administrativa y proponer, en su caso, textos alternativos con ajuste a las normas jurídicas aplicables.\n\nPrestar asesoramiento jurídico en todos los casos en que, conforme a la normativa vigente, corresponda la intervención del Servicio Jurídico Permanente, a la SECRETARIA LEGAL Y TECNICA, a todos los organismos de las áreas de la PRESIDENCIA DE LA NACION que no cuenten con servicio específico propio y a la JEFATURA DE GABINETE DE MINISTROS en materia de decisiones administrativas.\n\nACCIONES 1. Analizar el ajuste a las normas constitucionales, legales y reglamentarias de los actos administrativos, de la Administración, de Gobierno e institucionales y demás asuntos que tramiten en la Secretaría.\n\n2. Proponer textos alternativos cuando los proyectos que se someten a su consideración presenten deficiencias de orden jurídico o resulte necesario su perfeccionamiento.\n\n3. Prestar asesoramiento jurídico a la SECRETARIA LEGAL Y TECNICA, a los organismos de la Presidencia de la Nación que no cuenten con servicio específico propio, y a la JEFATURA DE GABINETE DE MINISTROS en materia de decisiones administrativas.\n\n4. Intervenir en coordinación con la Dirección General de Despacho y Decretos de la SUBSECRETARIA TECNICA en la revisión y/o elaboración de los anteproyectos de decretos reglamentarios, de textos ordenados y demás actos cuya redacción le encomiende la Superioridad con sujeción a las normas constitucionales, legales y reglamentarias de aplicación.\n\n5. Intervenir en el análisis de los proyectos de ley sancionados por el HONORABLE CONGRESO DE LA NACION a los fines establecidos en los artículos 78, 80 y 83 de la CONSTITUCION NACIONAL.\n\n6. Ejercer la representación y defensa del Estado en juicio cuando las causas involucren a la SECRETARIA LEGAL Y TECNICA y a los demás organismos de jurisdicción de la PRESIDENCIA DE LA NACION que no cuenten con servicio jurídico propio.\n\n7. Dictaminar en los recursos que deban sustanciarse en el ámbito de la Secretaría y en el de los organismos de la PRESIDENCIA DE LA NACION que no cuenten con servicio jurídico permanente.\n\n8. Dictaminar en todos los casos que pudieren dar lugar a la aplicación del régimen administrativo disciplinario, aconsejando, si correspondiere, la instrucción del sumario pertinente y en las oportunidades que así se requiera conforme la normativa que rige la materia.\n\n9. Dirigir el centro documental y bibliográfico de la Secretaría relacionado con las materias de su competencia.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Modificado (B.O. 04-09-2008).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 001397 2008 09 02 0004 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 2,
                  "titulo-articulo": "DIRECCION DE SUMARIOS",
                  "texto": "RESPONSABILIDAD PRIMARIA:\n\nSustanciar los sumarios administrativos que se ordene instruir en la Secretaría y en los organismos de la PRESIDENCIA DE LA NACION que no cuenten con servicio específico propio.\n\nACCIONES 1. Instruir los sumarios administrativos conforme al Reglamento de Investigaciones vigente, que se ordene en la Secretaría y en los organismos de la Presidencia de la Nación que no cuenten con servicio específico propio.\n\n2. Elaborar los instrumentos necesarios para formular las denuncias ante los órganos competentes -administrativos y judiciales- cuando le fuere requerido por las autoridades correspondientes, o en los casos en que se advierta la existencia de hechos que, en principio, revistieren las características externas de delitos de acción pública.\n\n3. Dictaminar en los recursos administrativos en materia disciplinaria que le someta la Superioridad.\n\n4. Asesorar en la materia de su competencia a todos los organismos de la Presidencia de la Nación que no cuenten con servicio específico propio.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Modificado (B.O. 04-09-2008).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 001397 2008 09 02 0004 000 0000 000"
                    }
                  }
                }
              ]
            },
            {
              "titulo-particion": "SUBSECRETARIA TECNICA",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CON C 000000 1994 08 22 0078 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "CON C 000000 1994 08 22 0080 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_2",
                        "ref": "CON C 000000 1994 08 22 0083 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 3,
                  "titulo-articulo": "DIRECCION GENERAL DE DESPACHO Y DECRETOS",
                  "texto": "RESPONSABILIDAD PRIMARIA Recibir, tramitar y analizar en sus aspectos técnicos y de gestión, los proyectos de ley, de decreto, de decisión administrativa y de mensaje que deban ser sometidos a la consideración del Primer Magistrado y del Jefe de Gabinete de Ministros y proceder a su protocolización una vez suscriptos. Analizar los proyectos de ley sancionados por el Honorable Congreso de la Nación a los fines establecidos en los artículos 78, 80 y 83 de la Constitución Nacional.\n\nAnalizar los anteproyectos de actos administrativos, de la Administración, de gobierno e institucionales tramitados en la Secretaría Legal y Técnica; elaborar anteproyectos con ajuste a las normas vigentes y asesorar sobre su elaboración a los organismos de la Administración Pública Nacional que lo soliciten.\n\nRecibir y tramitar la correspondencia y documentación que se presente en la Casa de Gobierno.\n\nACCIONES 1. Recibir, registrar, tramitar, despachar y archivar, cuando corresponda, los mensajes y proyectos de ley que se envíen al Honorable Congreso de la Nación y los sancionados por éste, los de decreto, los de decisión administrativa y los de resolución individual o conjunta del Secretario Legal y Técnico, y de los Subsecretarios que le dependen.\n\n2. Dictaminar sobre los aspectos técnicos y de gestión de los mensajes, proyectos de ley, decreto, decisión administrativa y resolución que tramiten por la Secretaría, verificando que consten las intervenciones de las jurisdicciones competentes.\n\n3. Analizar los anteproyectos de mensaje, de ley, de decreto, de decisión administrativa y de resolución -individual o conjunta- que tramiten en la Secretaría, reelaborando los que no se ajustaren a la normativa vigente y redactar los anteproyectos de decretos reglamentarios, textos ordenados y demás actos, cuya elaboración le encomiende la Superioridad.\n\n4. Intervenir en el análisis y en la comunicación a los organismos que resulten competentes en razón de la materia, de los proyectos de ley sancionados por el Honorable Congreso de la Nación a los fines establecidos en los artículos 78, 80 y 83 de la Constitución Nacional.\n\n5. Protocolizar, reproducir, autenticar, microfilmar y custodiar los actos emanados del Poder Ejecutivo Nacional, los del Jefe de Gabinete de Ministros cuando corresponda, los producidos por la Secretaría Legal y Técnica, las Subsecretarías del área y por otras Secretarías y organismos de la Presidencia de la Nación que no cuenten con servicio específico propio y comunicarlos a los organismos correspondientes.\n\n6. Intervenir en la comunicación al Jefe de Gabinete de Ministros de los decretos y mensajes al Honorable Congreso de la Nación que no importen iniciativa legislativa, suscriptos por el Poder Ejecutivo Nacional con refrendo exclusivo de Ministros Secretarios.\n\n7. Intervenir en la comunicación al Poder Ejecutivo Nacional de los actos que dicte el Jefe de Gabinete de Ministros con refrendo ministerial y los pedidos de informes y/o explicaciones formuladas a este último por el Honorable Congreso de la Nación con relación a las funciones o atribuciones del Poder Ejecutivo Nacional.\n\n8. Comunicar a los organismos del Poder Ejecutivo Nacional las instrucciones y directivas que imparta el Presidente de la Nación sobre las materias de competencia de la Secretaría y representar a la Secretaría en los grupos de trabajo interjurisdiccionales que se constituyan para el estudio y elaboración de actos de sustancia normativa.\n\n9. Recibir, registrar, revisar en sus aspectos formales, tramitar, microfilmar y archivar, en su caso, la correspondencia y documentación ingresada, en movimiento o salida en la Casa de Gobierno, correspondiente a las áreas de la Presidencia de la Nación y del Jefe de Gabinete de Ministros, por intermedio de la Unidad Despacho."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "DIRECCION DE ORGANIZACION ADMINISTRATIVA",
                  "texto": "NOTA DE REDACCIÓN: Suprimido por art. 5 del Decreto 172/08.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "Responsabilidades y Acciones sustituidas. (B.O. 27-09-2006).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 001278 2006 09 25 0002 000 0000 000"
                      },
                      {
                        "cr": "Suprimido (B.O. 31-01-2008)",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DEC C 000172 2008 01 30 0005 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "UNIDAD COORDINACION TECNICA",
                  "texto": "NOTA DE REDACCIÓN: Suprimido por art. 5 del Decreto 172/08.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Suprimido (B.O. 31-01-2008)",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000172 2008 01 30 0005 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "DIRECCION NACIONAL DEL REGISTRO OFICIAL",
                  "texto": "Responsabilidad Primaria Registrar los actos estatales de carácter público emanados de los poderes del Estado y editar el Boletín Oficial de la República Argentina.\n\nAcciones 1. Efectuar la publicación de las leyes y decretos nacionales de carácter público, los edictos y avisos presentados a tal fin en cumplimiento de leyes, decretos y mandatos judiciales, con o sin cargo según corresponda.\n\n2. Efectuar el registro oficial de leyes y decretos, resoluciones y otros actos de carácter público que fuesen publicados en el Boletín Oficial.\n\n3. Disponer la edición de separatas, folletos, libros y ediciones especiales originados en material publicado por el Boletín Oficial y cuando sea necesaria mayor difusión legislativa.\n\n4. Efectuar la digitalización de los archivos, documentos y expedientes producidos en primera generación en soporte papel que sean requeridos por las jurisdicciones y entidades de la ADMINISTRACIÓN PÚBLICA NACIONAL, en los términos del Decreto N° 1131/16.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "Responsabilidad y Acciones incorporadas. (B.O. 15-10-2001).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 001209 2001 09 26 0000 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 27-10-2017) Responsabilidad Primaria y Acciones sustituídas",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DEC C 000866 2017 10 26 0003 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "DIRECCION DE ADMINISTRACION DE SISTEMAS DE INFORMACION",
                  "texto": "DIRECCION DE ADMINISTRACION DE SISTEMAS DE INFORMACION RESPONSABILIDAD PRIMARIA Entender en la administración y control de los recursos informáticos de la Secretaría a fin de asegurar su uso racional y eficiente aprovechamiento, contribuyendo a optimizar el funcionamiento de las diferentes áreas integrantes de la misma.\n\nACCIONES 1. Determinar las necesidades en materia de equipamiento informático.\n\n2. Intervenir en la selección y capacitación de lenguajes, programas y utilitarios aplicables al equipamiento informático.\n\n3. Efectuar el mantenimiento y explotación de los equipos informáticos.\n\n4. Realizar y coordinar el mantenimiento preventivo y de emergencia del equipo informático.\n\n5. Formular planes de desarrollo tecnológico a corto y mediano plazo para optimizar el desempeño de la Secretaría, analizando su factibilidad, beneficios, riesgos y costos.\n\n6. Evaluar la adquisición de nuevas tecnologías de software y hardware necesarias para alcanzar los objetivos propuestos.\n\n7. Prestar a las distintas áreas de la Secretaría el soporte y actualización de los sistemas de administración de la información.\n\n8. Entender en la capacitación del personal de la Secretaría para el uso y aprovechamiento de los recursos informáticos en función de las modificaciones que pudiera implementarse tanto en materia de hardware como de software.\n\n9. Administrar los equipos y sistemas de cómputo de la Secretaría.\n\n10. Efectuar permanentemente los respaldos de información para asegurar el resguardo y recuperación de la misma.\n\n11. Intervenir en la administración de los espacios físicos para el emplazamiento de los equipos a partir de los requerimientos técnicos específicos en cada caso.\n\n12. Intervenir en la definición y control de las tareas desarrolladas por proveedores externos.\n\n13. Entender en los procesos de digitalización de la documentación correspondiente.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "Responsabilidades y Acciones incorporadas (B.O. 27-09-2006).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 001278 2006 09 25 0002 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
                  "texto": "DIRECCION GENERAL DE ADMINISTRACION RESPONSABILIDAD PRIMARIA Entender en la elaboración del presupuesto y en la gestión económica, financiera, contable, patrimonial y de los recursos humanos de la Secretaría.\n\nEntender en la prestación de los servicios generales, coordinando en su caso con el organismo de la Administración competente en el ámbito de la PRESIDENCIA DE LA NACION.\n\nACCIONES 1. Asistir en el diseño de la política presupuestaria de la Secretaría y en la evaluación de su cumplimiento.\n\n2. Efectuar las registraciones dispuestas por la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\n3. Coordinar la formulación del anteproyecto de presupuesto con los servicios específicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\n4. Compatibilizar, evaluar y llevar a cabo los distintos requerimientos de las dependencias del organismo vinculados con la adquisición y contratación de bienes y servicios de la Secretaría.\n\n5. Administrar los ingresos y egresos de fondos de origen presupuestario.\n\n6. Coordinar y supervisar el cumplimiento del control y asignación de los bienes patrimoniales de la Secretaría, su actualización y aplicación de las normativas que correspondan.\n\n7. Dirigir las acciones de análisis, planeamiento y diseño organizacional.\n\n8. Elaborar y proponer las modificaciones de las estructuras organizativas que correspondan en consecuencia.\n\n9. Administrar la aplicación de las normas que regulan al personal, su carrera administrativa, su capacitación y desarrollo, procurando mejorar los niveles de productividad y satisfacción laboral y la calidad en la prestación de los servicios a cargo de la jurisdicción.\n\n10. Realizar el proceso de búsqueda, selección e integración del personal, e intervenir en el proceso de evaluación de desempeño y de capacitación del mismo.\n\n11. Entender en la liquidación y pago de servicios del personal de la planta permanente y locaciones de servicios.\n\n12. Proponer las modificaciones presupuestarias que se estimen imprescindibles para el correcto financiamiento de las acciones que tiene a su cargo la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "Incorporado (B.O. 31-01-2008)",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000172 2008 01 30 0005 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 25-06-2012) SUSTITUIDO",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DEC C 000950 2012 06 21 0002 000 0000 000"
                      }
                    ]
                  }
                },
                {
                  "numero-articulo": "8 002",
                  "titulo-articulo": "DIRECCION GENERAL DE SISTEMAS INFORMATICOS",
                  "texto": "DIRECCION GENERAL DE SISTEMAS INFORMATICOS RESPONSABILIDAD PRIMARIA Entender en la Administración y control de los recursos informáticos de la Secretaría.\n\nEntender en la determinación de las necesidades en materia de equipamiento informático de la Secretaría, así como en la selección y capacitación en lenguajes, programas y utilitarios aplicables al equipamiento informático.\n\nFormular planes de desarrollo tecnológico a corto y mediano plazo para optimizar el desempeño de la Secretaría, analizando su factibilidad, beneficios, riesgos y costos.\n\nACCIONES 1. Administrar y controlar los recursos informáticos de la Secretaría.\n\n2. Determinar las necesidades en materia de equipamiento informático de la Secretaría.\n\n3. Intervenir en la selección y capacitación de lenguajes, programas y utilitarios aplicables al equipamiento informático.\n\n4. Efectuar el mantenimiento y explotación de los equipos informáticos.\n\n5. Realizar y coordinar el mantenimiento preventivo y de emergencia del equipo informático.\n\n6. Entender en la formulación de planes de desarrollo tecnológico a corto y mediano plazo para optimizar el desempeño de la Secretaría, analizando su factibilidad, beneficios, riesgos y costos.\n\n7. Evaluar la adquisición de nuevas tecnologías de software y hardware necesarias para alcanzar los objetivos propuestos.\n\n8. Prestar a las distintas áreas de la Secretaría el soporte y actualización de los sistemas de administración de la información.\n\n9. Entender en la capacitación del personal de la Secretaría para el uso y aprovechamiento de los recursos informáticos en función de las modificaciones que pudieran implementarse tanto en materia de hardware como de software.\n\n10. Administrar los equipos y sistemas de cómputo de la Secretaría.\n\n11. Efectuar permanentemente los respaldos de información para asegurar el resguardo y recuperación de la misma.\n\n12. Intervenir en la administración de los espacios físicos para el emplazamiento de los equipos a partir de los requerimientos técnicos específicos en cada caso.\n\n13. Intervenir en la definición y control de las tareas desarrolladas por proveedores externos.\n\n14. Entender en los procesos de digitalización de la documentación correspondiente.\n\n15. Efectuar el resguardo de todos los actos administrativos y documentos oficiales generados en GEDO (Generador Electrónico de Documentos Oficiales) brindando la asistencia técnica y la infraestructura tecnológica necesaria.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "(B.O. 25-06-2012) ACCIONES DE LA DIRECCION GENERAL DE SISTEMAS INFORMATICOS INCORPORADAS",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000950 2012 06 21 0002 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 27-10-2017) ACCION 15 INCORPORADA",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DEC C 000866 2017 10 26 0004 000 0000 000"
                      }
                    ]
                  }
                }
              ]
            },
            {
              "titulo-particion": "UNIDAD DE AUDITORIA INTERNA",
              "articulo": {
                "numero-articulo": 9,
                "texto": "RESPONSABILIDAD PRIMARIA Verificar el mantenimiento de un adecuado sistema de control interno incorporado a la organización de la Jurisdicción, privilegiando las pautas dictadas por la economía, eficiencia y eficacia.\n\nACCIONES 1. Establecer la planificación de la Auditoría Interna de la Jurisdicción, conforme a las normas generales de control interno y auditoría interna.\n\n2. Elaborar el Plan Anual de la Auditoría Interna.\n\n3. Evaluar el cumplimiento de las políticas, planes y procedimientos determinados por la autoridad superior.\n\n4. Asesorar en la determinación de las normas y procedimientos propios del Sistema de Control Interno.\n\n5. Tomar conocimiento integral de los actos y evaluar aquellos de significativa trascendencia económica.\n\n6. Verificar si en las erogaciones e ingresos de la Jurisdicción, se cumplen los principios contables y niveles presupuestarios de la normativa legal vigente.\n\n7. Constatar la confiabilidad de los antecedentes utilizados en la elaboración de los informes y/o estados informativos contables.\n\n8. Precisar la exactitud del registro de los activos y las medidas de resguardo adoptadas para su protección.\n\n9. Emitir opinión, en el ámbito de su competencia, en todo estado informativo contable emitido por las unidades ejecutoras.\n\n10. Producir informes periódicos sobre las auditorías desarrolladas y otros controles practicados.\n\n11. Comunicar a las autoridades superiores y a la SINDICATURA GENERAL DE LA NACION, los desvíos que se detecten con las recomendaciones y/u observaciones que se formulen.\n\n12. Efectuar el seguimiento de las recomendaciones y observaciones realizadas.\n\n13. Informar sobre los temas que la SINDICATURA GENERAL DE LA NACION le requiera en lo atinente al desarrollo de sus actividades.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "Incorporado (B.O. 31-01-2008)",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000172 2008 01 30 0005 000 0000 000"
                  }
                }
              }
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. DOTACION DE PERSONAL",
          "articulo": {
            "numero-articulo": 1,
            "antecedentes": {
              "referencia-normativa": {
                "cr": "Anexo IIIa SUSTITUIDO. (B.O. 15-10-2001).",
                "id": "ANTECEDENTES_0",
                "ref": "DEC C 001209 2001 09 26 0000 000 0000 000"
              }
            },
            "texto": "Anexo IIIa.",
            "modificado-por": {
              "referencia-normativa": {
                "cr": "Anexo IIIa SUSTITUIDO. (B.O. 31-01-2008).",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 000172 2008 01 30 0006 000 0000 000"
              }
            },
            "observado-por": {
              "referencia-normativa": {
                "cr": "SE INCORPORA A LA UNIDAD DE COORDINACION TECNICA, ELCARGO NIVEL \"E\" QUE FUERA TRANSFERIDO POR DEC. 1158/99(B.O. 24-7-2000)",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 000552 2000 07 07 0001 000 0000 000"
              }
            }
          }
        }
      ],
      "id-infojus": "DN20000000078"
    }
  }
}