{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-663-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992194320,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2366-nacional-reincorporacion-agente-subsecretaria-gestion-medios-dn20080002366-2008-12-30"
      }
    },
    "content": {
      "mecanografico": 20080002366,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2366,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-30",
      "standard-normativo": "DEC C 002366 2008 12 30",
      "titulo-norma": "REINCORPORACION DE UN AGENTE DE LA SUBSECRETARIA DE GESTION DE MEDIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.366/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-03-25",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REINCORPORA UN AGENTE DE LA SUBSECRETARIA DE GESTION DE MEDIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Medios de Comunicación"
            },
            "preferido": {
              "termino": "Secretaría de Medios de Comunicación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reincorporación del agente"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/reincorporación"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "restitución en el cargo",
                "reincorporación del trabajador",
                "reingreso",
                "readmisión",
                "reintegro al trabajo",
                "reincorporación del agente",
                "reincorporación del personal",
                "reintegro en el cargo",
                "reincorporación a la planta laboral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reincorporación a la planta laboral (reincorporación)",
            "reingreso (reincorporación)",
            "reincorporación del agente (reincorporación)",
            "reincorporación del personal (reincorporación)",
            "reincorporación",
            "jefatura de gabinete de ministros",
            "reincorporación del trabajador (reincorporación)",
            "ministerios",
            "poderes del Estado",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "reintegro en el cargo (reincorporación)",
            "Derecho laboral",
            "Poder Ejecutivo",
            "Secretaría de Medios de Comunicación",
            "reintegro al trabajo (reincorporación)",
            "poderes públicos (poderes del Estado)",
            "readmisión (reincorporación)",
            "restitución en el cargo (reincorporación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente Nº 339/2008 y sus agregados del registro de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS, la Resolución SCyC Nº 1 del 3 de enero de 2000, la Sentencia Definitiva de la Sala VII de la Cámara Nacional de Apelaciones del Trabajo de fecha 28 de agosto de 2008 recaída en los autos \"SCHNAIDERMAN, ERNESTO HORACIO c/ ESTADO NACIONAL - SECRETARIA DE CULTURA Y COMUNICACION DE LA PRESIDENCIA DE LA NACION s/ NULIDAD DE RESOLUCION\", los  Decretos Nº 491 de fecha 12 de marzo de 2002, Nº 601 de fecha 11 de abril de 2002, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000037 1999 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución SPD Nº 144/99, se designó en el ámbito de la ex SECRETARIA DE PRENSA Y DIFUSION de la PRESIDENCIA DE LA NACION, al agente D. Ernesto Horacio SCHNAIDERMAN en un cargo Nivel A - Grado 0.\n\nQue mediante la Resolución SCyC Nº 1/00 se canceló la designación del agente mencionado en el párrafo precedente, dictándose la misma en uso de las facultades conferidas por el artículo 25 del Convenio Colectivo de Trabajo General para la ADMINISTRACION PUBLICA NACIONAL, homologado por el  Decreto Nº 66/99 y las previstas en los Decretos Nº 101 de fecha 16 de enero de 1985, Nº 20 de fecha 13 de diciembre de 1999 y Nº 37 de fecha 14 de diciembre de 1999.\n\nQue el mencionado ex agente interpuso contra la citada resolución demanda en procura de la declaración de nulidad, inconstitucionalidad e invalidez de la Resolución SCyC Nº 1/00 y, subsidiariamente la del artículo 25 de la C.C.T, alegando la falta de recaudos propios de todo acto administrativo, es decir de causa, motivación, objeto y finalidad, reclamando la reincorporación, el consiguiente pago de haberes caídos y el acogimiento de la demanda, con costas.\n\nQue el expediente tramitó por ante el Juzgado Nacional del Trabajo Nº 28, el cual a fecha 18 de marzo de 2005 dictó sentencia rechazando la demanda interpuesta.\n\nQue la Sala III de la Excma. Cámara Nacional de Apelaciones del Trabajo confirmó la sentencia de grado, mediante pronunciamiento de fecha 17 de octubre de 2005.\n\nQue el ex agente en cuestión interpuso recurso extraordinario alegando la arbitrariedad de la sentencia, el cual fue rechazado por la misma Sala III considerando que resulta función privativa de la Corte Suprema de Justicia de la Nación apreciar si la sentencia era arbitraria a los efectos de instancia extraordinaria.\n\nQue ante dicho pronunciamiento, D. Ernesto Horacio SCHNAIDERMAN interpuso Recurso de Hecho ante la Corte Suprema de Justicia de la Nación.\n\nQue la Corte Suprema de Justicia de la Nación haciendo suyo el Dictamen de la Señora Procuradora Fiscal, hace lugar a la queja interpuesta por el ex agente, ordenando el dictado de un nuevo fallo.\n\nQue por lo ordenado por la Corte Suprema de Justicia de la Nación, intervino la Sala VII de la Excma. Cámara Nacional de Apelaciones del Trabajo.\n\nQue mediante sentencia definitiva Nº 41.131 recaída en la causa Nº 26.593, de la Sala VII de la Excma. Cámara Nacional de Apelaciones del Trabajo, se dispuso... \"Revocar el fallo de grado, declarar la nulidad de la Resolución Nº 01/00 de la SECRETARIA DE CULTURA Y COMUNICACION de la PRESIDENCIA DE LA NACION y ordenar la reinstalación del actor en el mismo cargo que detentaba al momento del dictado de la misma en un máximo de cinco días, bajo apercibimiento de astreintes y con el nivel salarial, más los aumentos que hubieran correspondido en razón de su trayectoria y antigüedad y acorde a idéntica categoría que desempeñaba hasta el dictado de la misma.\".\n\nQue mediante el Artículo 1º del Decreto Nº 491 del 12 de marzo de 2002 se establece que toda designación, asignación de funciones, promoción y reincorporación de Personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue el Decreto Nº 601 de fecha 11 de abril de 2002 reglamentó la instrumentación de las medidas dispuestas por el mencionado  Decreto Nº 491/02.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA DE ASUNTOS LEGALES de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL y del artículo 1º del Decreto Nº 491 del 12 de marzo de 2002, reglamentado por su similar Nº 601 del 11 de abril de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por reincorporado a partir del 17 de octubre de 2008, al Señor D. Ernesto Horacio SCHNAIDERMAN (D.N.I. Nº 13.478.873) para desempeñarse en la SUBSECRETARIA DE GESTION DE MEDIOS dependiente de la SECRETARIA DE MEDIOS DE COMUNICACION de la JEFATURA DE GABINETE DE MINISTROS, en el cargo de Asesor Técnico Nivel A - Grado 0 del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (Decreto Nº 993/91 t.o 1995), a fin de dar cumplimiento a la sentencia de la Sala VII de la Excma. Cámara Nacional de Apelaciones del Trabajo, de fecha 28 de agosto de 2008, recaída en autos \"SCHNAIDERMAN, Ernesto Horacio c/ ESTADO NACIONAL - SECRETARIA DE CULTURA Y COMUNICACION DE LA PRESIDENCIA DE LA NACION s/ Nulidad de Resolución\", que dispuso hacer lugar a lo solicitado, declarando la nulidad de la Resolución Nº 1/00 de la SECRETARIA DE CULTURA Y COMUNICACION de la PRESIDENCIA DE LA NACION y ordenando la reinstalación del agente al cargo que detentaba al momento del dictado de la misma."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS, de conformidad con la Ley de Presupuesto de la Administración Nacional Nº 26.337."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa"
      },
      "id-infojus": "DN20080002366"
    }
  }
}