{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-206-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988315293,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "602-nacional-rechazo-pedido-reapertura-acta-investigacion-dn20070000602-2007-05-22"
      }
    },
    "content": {
      "mecanografico": 20070000602,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 602,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-05-22",
      "standard-normativo": "DEC C 000602 2007 05 22",
      "titulo-norma": "RECHAZO DE PEDIDO DE REAPERTURA DE UN ACTA DE INVESTIGACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 05 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 602/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-05-28",
      "fecha-mod": "2007-05-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN PEDIDO DE REAPERTURA DE UN ACTA DE INVESTIGACION.#OBSERVACIONES_GENERALES: CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Estado Mayor General de la Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada/Estado Mayor General de la Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "Estado Mayor General de la Armada",
            "Defensa nacional",
            "marina de guerra (Armada)",
            "Ministerio de Defensa",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente HNPM, 3HY Nº 17/01 \"C\", lo informado por el señor JEFE DEL ESTADO MAYOR GENERAL DE LA ARMADA, lo propuesto por la señora MINISTRA DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025453 2001 07 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001060 2001 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, con fecha 12 de febrero de 2003, el señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON (M.I. Nº 6.188.298) y el señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn.\n\nHernán José Luis MAGALLANES (M.I.\n\nNº 11.503.835) presentaron sendos recursos ante esta instancia, por los cuales reclamaban se ordene al ESTADO MAYOR GENERAL DE LA ARMADA, la reapertura del Acta de Investigación labrada en virtud de los hechos acontecidos en el HOSPITAL NAVAL BUENOS AIRES \"CIRUJANO MAYOR DOCTOR PEDRO MALLO\", que originaron las sanciones disciplinarias que oportunamente fueron impuestas a los causantes (fs. 27/29).\n\nQue estas actuaciones se originaron en los sucesos ocurridos el día 16 de agosto de 2001, fecha en la cual los citados militares, entre otras personas, concurrieron al mencionado HOSPITAL NAVAL a fin de intentar que personal militar asignado a dicho nosocomio distribuyera un formulario preimpreso relacionado con el descuento del TRECE POR CIENTO (13%) sobre los haberes del Personal de la Administración Pública, de acuerdo con lo establecido por la Ley Nº 25.453 (Decreto Nº 1060 de fecha 24 de agosto de 2001), con el objeto de formular un reclamo administrativo.\n\nQue por Disposición Nº 93 \"C\" de fecha 15 de noviembre de 2001, el señor DIRECTOR GENERAL DEL PERSONAL NAVAL sancionó disciplinariamente al señor Capitán de Fragata de Infantería de Marina (R.E.) Dn.\n\nFernando Enrique PEYON y al señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn. Hernán José Luis MAGALLANES de acuerdo con los términos de los artículos 2º y 3º de dicha norma (fs. 27/29), quienes fueron debidamente notificados, según consta a fs. 30/33.\n\nQue por Disposiciones Nros. 34 \"C\" y 35 \"C\" de fecha 13 de junio de 2002, el señor DIRECTOR GENERAL DEL PERSONAL NAVAL no hizo lugar a los reclamos interpuestos por el señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn. Hernán José Luis MAGALLANES y el señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON, en cuanto a que se deje sin efecto la sanción disciplinaria que les fuera impuesta y rechazó el pedido de reapertura del Acta de Investigación instruida a fin de investigar los hechos ocurridos (fs. 119/122 y 58/61), disposiciones que fueron notificados según consta a fs. 124 y 63.\n\nQue por Disposiciones Nros. 12 \"C\" y 13 \"C\" de fecha 3 de septiembre de 2002, el señor SUBJEFE DEL ESTADO MAYOR GENERAL DE LA ARMADA rechazó los pedidos de reapertura del Acta de Investigación y no hizo lugar a los reclamos interpuestos en cuanto a dejar sin efecto la sanción disciplinaria que les fuera impuesta, en virtud que el señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON y el señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn. Hernán José Luis MAGALLANES, en sus nuevas presentaciones, no aportaron elementos de juicio conducentes a que se procediese a la reapertura de la actuación de justicia militar, en tanto que no era posible dejar sin efecto o modificar la sanción impuesta, ya que se adecuaba a las circunstancias que dieron lugar a su imposición (fs. 75/77 y 136/138).\n\nQue los reclamantes fueron notificados de las disposiciones mencionadas en el precedente considerando, según constancias obrantes a fs. 80 y 141.\n\nQue por Resoluciones Nros. 34 \"C\" y 35 \"C\" de fecha 29 de noviembre de 2002, el señor JEFE DEL ESTADO MAYOR GENERAL DE LA ARMADA rechazó el pedido de reapertura de las actuaciones instruidas y no hizo lugar a las presentaciones interpuestas por el señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn. Hernán José Luis MAGALLANES y por el señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON, con el objeto de que se dejase sin efecto la sanción disciplinaria que oportunamente les fueron impuestas, en virtud de que los citados señores oficiales no aportaron elementos de juicio que enervasen las conclusiones que se tuvieron en cuenta al resolver sus anteriores reclamos (fs. 159/161 y 98/100).\n\nQue los requirentes fueron notificados de las Resoluciones mencionadas en el precedente considerando, según constancias obrantes a fs. 103 y 164.\n\nQue el señor AUDITOR GENERAL DE LAS FUERZAS ARMADAS en dictamen Nº 17.699 opinó que la reapertura de la actuación de justicia que los recurrentes pretendían en las presentaciones que formularon, carecería a los efectos prácticos de total virtualidad y ello así, toda vez que aquella en ningún momento les causa agravio, ni resulta susceptible de causárselos, habida cuenta que la sanción de la que oportunamente fueran objeto, encuentra sustento en hechos concretos, ajenos a las consideraciones vertidas en la investigación instruida.\n\nQue lo expuesto se ve mayormente corroborado en el hecho de que los causantes en los reclamos que han instado, no han atacado el texto de la sanción impuesta, ni han vertido argumentación alguna que pudiere fundamentar el dejarlas sin efecto.\n\nQue, por lo expuesto en los DOS (2) considerandos precedentes, el citado asesor jurídico estimó que procedía rechazar los reclamos interpuestos por los mencionados señores Oficiales Jefes (fs. 182).\n\nQue, con fecha 13 de agosto de 2003, el señor DIRECTOR GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA opinó que no existen fundamentos de índole legal y/o fáctica que permitan una interpretación de los hechos distinta a la efectuada por la ARMADA ARGENTINA, compartiendo, en consecuencia, el criterio adoptado por el señor AUDITOR GENERAL DE LAS FUERZAS ARMADAS (fs. 183/187).\n\nQue con fecha 1 de junio de 2003, se produjo el deceso del señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON. Ante esta nueva situación, no procede expedirse respecto al fondo de la cuestión planteada por el causante prefallecido y, en cambio, no habiendo quedado firme la sanción disciplinaria analizada en los considerandos precedentes en cuanto a su persona, en virtud de lo prescripto por el artículo 607, inciso 1, del Código de Justicia Militar, corresponde declarar extinguida por muerte la acción para sancionar disciplinariamente al señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON.\n\nQue el dictado de la medida se efectúa en uso de las atribuciones conferidas al Poder Ejecutivo por el artículo 99, inciso 12), de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el pedido de reapertura del Acta de Investigación -expediente HNPM, 3HY Nº 17/01 \"C\"- solicitado por el señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn.\n\nHernán José Luis MAGALLANES (M.I.\n\nNº 11.503.835)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - No hacer lugar al reclamo interpuesto por el señor Capitán de Corbeta de Infantería de Marina (R.E.) Dn. Hernán José Luis MAGALLANES en cuanto a que se deje sin efecto la sanción disciplinaria que le fuera impuesta por la Disposición DGPN Nº 93 \"C\" de fecha 15 de noviembre de 2001."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Declarar extinguida por muerte la acción para sancionar disciplinariamente al señor Capitán de Fragata de Infantería de Marina (R.E.) Dn. Fernando Enrique PEYON (M.I. Nº 6.188.298), en virtud de lo prescripto por el artículo 607 inciso 1 del Código de Justicia Militar."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Garré."
      },
      "id-infojus": "DN20070000602"
    }
  }
}