{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-418-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1514988508106,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "814-nacional-alicuotas-correspondientes-al-derecho-importacion-extrazona-die-para-posiciones-arancelarias-nomenclatura-comun-mercosur-ncm-dn20170000814-2017-10-10"
      }
    },
    "content": {
      "mecanografico": 20170000814,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 814,
      "timestamp": "2018-01-03T10:45:43",
      "timestamp-alta": "2017-10-11T10:18:41",
      "timestamp-m": "2018-01-03T10:45:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-10-10",
      "standard-normativo": "DEC C 000814 2017 10 10",
      "titulo-norma": "Alícuotas correspondientes al Derecho de Importación Extrazona (D.I.E.) para las posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M.)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 10 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 814/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-10-11",
      "fecha-mod": "2018-01-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establecen Alícuotas al Derecho de Importación Extrazona (D.I.E) para las posiciones arancelarias de la Nomenclatura Común del Mercosur (N.C.M)",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7 FECHA DE ENTRADA EN VIGENCIA: 11/10/2017 OBSEERVACION: POR ART. 18 DEL DECRETO 1126/2017 (B.O. 2/1/2018) SE MANTIENE EL TRATAMIENTO ARANCELARIO ESTABLECIDO EN LA LA PRESENTE NORMA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "tributos aduaneros",
            "nomenclatura común del Mercosur",
            "NCM (nomenclatura común del Mercosur)",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "integración internacional",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "nomenclatura arancelaria aduanera",
            "Mercosur",
            "derecho internacional público",
            "derechos de importación",
            "NADI (nomenclatura arancelaria aduanera)",
            "mercado común del sur (Mercosur)",
            "aranceles aduaneros (tributos aduaneros)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026190 2006 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027191 2015 09 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-21204823-APN-CME#MP y lo dispuesto por las Leyes Nros. 26.190 y 27.191, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026190 2006 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027191 2015 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Régimen de Fomento Nacional para el Uso de Fuentes Renovables de Energía destinada a la Producción de Energía Eléctrica sancionado por la Ley N° 26.190 y modificado y ampliado por la Ley N° 27.191, establece como objetivo lograr un incremento en la participación de las fuentes de energía renovable en la matriz eléctrica hasta alcanzar el OCHO POR CIENTO (8%) del consumo anual nacional al 31 de diciembre del año 2017, aumentando dicha participación porcentual de forma progresiva hasta alcanzar el VEINTE POR CIENTO (20%) al 31 de diciembre del año 2025.\n\nQue en el marco de lo establecido en las Leyes Nros. 26.190 y 27.191, durante el año 2016, el MINISTERIO DE ENERGÍA Y MINERÍA dio inicio al Programa RenovAr, con las convocatorias abiertas denominadas Ronda 1 y Ronda 1.5, mediante las Resoluciones Nros. 136 de fecha 25 de julio de 2016 y 252 de fecha 28 de octubre de 2016 del MINISTERIO DE ENERGÍA Y MINERÍA.\n\nQue a través de la Resolución N° 275 de fecha 16 de agosto de 2017 del MINISTERIO DE ENERGÍA Y MINERÍA se convocó a los interesados a ofertar en el marco de la Ronda 2 del Programa RenovAr.\n\nQue la generación de energía eléctrica a partir del uso de fuentes de energías renovables con destino a la prestación de servicio público como así también la investigación para el desarrollo tecnológico y fabricación de equipos con dicha finalidad ha sido declarada de interés nacional por la Ley N° 26.190, atendiendo a que la expansión del uso de fuentes renovables de energía destinadas a la producción de energía eléctrica tiene consecuencias favorables para el país ya que implica, entre otras, una mayor diversificación de la matriz energética nacional, la expansión de la potencia instalada, la reducción tanto del consumo de combustibles fósiles como de la emisión de gases de efecto invernadero y la contribución a la mitigación del cambio climático.\n\nQue el Capítulo VI de la Ley N° 27.191 prevé la exención del pago de los derechos a la importación y de todo otro derecho, impuesto especial, gravamen correlativo o tasa de estadística, con exclusión de las demás tasas retributivas de servicios, por la introducción de bienes de capital, equipos especiales o partes o elementos componentes de dichos bienes, nuevos en todos los casos, y de los insumos determinados por la Autoridad de Aplicación, que fueren necesarios para la ejecución del proyecto de inversión; operando el vencimiento del beneficio el 31 de diciembre de 2017.\n\nQue en el marco del Régimen de Fomento Nacional para el Uso de Fuentes Renovables de Energía destinada a la Producción de Energía Eléctrica, se destaca la promoción de la industria nacional, el fomento al desarrollo local y la investigación como ejes fundamentales del mismo.\n\nQue el artículo 6° de la Ley N° 26.190 faculta al PODER EJECUTIVO NACIONAL, para que, instrumente políticas públicas destinadas a promover la inversión en el campo de las energías renovables, estableciendo, entre otras, el apoyo con destino a la investigación aplicada, a la fabricación nacional de equipos y al fortalecimiento del mercado.\n\nQue atendiendo al pronto vencimiento de los beneficios otorgados por la Ley N° 27.191 y con el objeto de hacer efectivas las premisas del Régimen de Fomento Nacional para el Uso de Fuentes Renovables de Energía destinada a la Producción de Energía Eléctrica, resulta necesario ajustar la estructura arancelaria de importación de los bienes afectados por los proyectos de inversión de dicho Régimen.\n\nQue, en primer lugar, corresponde establecer la reducción al CERO POR CIENTO (0%) de las alícuotas correspondientes al Derecho de Importación Extrazona (D.I.E.) de aquellos bienes que no tienen producción local o aquellos que resultan necesarios para la integración con bienes de fabricación local.\n\nQue, por otro lado, resulta conducente establecer una suba arancelaria para aquellos bienes que, por sus características, permitan un desarrollo progresivo de la integración local de sus partes.\n\nQue resulta necesario establecer distintos períodos de vigencia de las modificaciones arancelarias que se propician, teniendo en cuenta el grado y desarrollo de integración local de los distintos bienes afectados por los proyectos de inversión del régimen de las Leyes Nros. 26.190 y 27.191.\n\nQue el artículo 664 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones, faculta al Poder Ejecutivo a desgravar del derecho de importación la importación para consumo de mercadería gravada con este tributo, así como a modificar el derecho de importación establecido, entre otros supuestos \".con el objeto de cumplir alguna de las siguientes finalidades: a) asegurar un adecuado ingreso para el trabajo nacional o eliminar, disminuir o impedir la desocupación; (.) c) promover, proteger o conservar las actividades nacionales productivas de bienes o servicios, así como dichos bienes y servicios, los recursos naturales o las especies animales o vegetales.\".\n\nQue han tomado intervención los Servicios Jurídicos competentes en virtud de lo dispuesto por el artículo 7°, inciso d) de la Ley Nacional de Procedimientos Administrativos N° 19.549. Que el presente decreto se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el  artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 664 de la Ley Nº 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Establécense las alícuotas correspondientes al Derecho de Importación Extrazona (D.I.E.) que en cada caso se indica para las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) y sus respectivas referencias, que se consignan en el Anexo I (IF-2017-23610222-APN-MP) que forma parte integrante de la presente medida.\n\nEl arancel establecido en el Anexo I del presente decreto tendrá una vigencia de SESENTA (60) meses, contados a partir del 1° de enero de 2018."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Establécese la alícuota correspondiente al Derecho de Importación Extrazona (D.I.E.) que se indica para la posición arancelaria de la Nomenclatura Común del MERCOSUR (N.C.M.) y sus respectivas referencias, que se consigna en el Anexo II (IF-2017-23610234-APN-MP) que forma parte integrante de la presente medida.\n\nEl arancel establecido en el Anexo II del presente decreto tendrá una vigencia de DOCE (12) meses, contados a partir del 1° de enero de 2018."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Establécese la alícuota correspondiente al Derecho de Importación Extrazona (D.I.E.) que se indica para la posición arancelaria de la Nomenclatura Común del MERCOSUR (N.C.M.) y sus respectivas referencias, que se consigna en el Anexo III (IF-2017-23610242-APN-MP) que forma parte integrante de la presente medida.\n\nEl arancel establecido en el Anexo III del presente decreto tendrá una vigencia de SESENTA (60) meses, contados a partir del 1° de julio de 2018."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El MINISTERIO DE ENERGÍA Y MINERÍA y el MINISTERIO DE PRODUCCIÓN actuarán en forma conjunta como Autoridad de Aplicación del presente decreto, quedando facultados para dictar las normas complementarias y aclaratorias que resulten necesarias a los efectos de la implementación de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- En las formas y condiciones que establezca la Autoridad de Aplicación, los aranceles establecidos en los artículos 1° y 2° del presente decreto serán aplicables únicamente cuando el importador definitivo de las mercaderías sea: a. el titular de un proyecto de generación, cogeneración o autogeneración de energía eléctrica de fuente renovable inscripto en el REGISTRO NACIONAL DE PROYECTOS DE GENERACIÓN DE ENERGÍA ELÉCTRICA DE FUENTE RENOVABLE (RENPER), creado por el artículo 9° de la Resolución N° 281 de fecha 18 de agosto de 2017 del MINISTERIO DE ENERGÍA Y MINERÍA; o b. la persona humana o jurídica inscripta en el Registro de Fabricantes y Proveedores de Componentes destinados a la Producción de Energía Eléctrica a partir de Fuentes Renovables de la SUBSECRETARÍA DE GESTIÓN PRODUCTIVA de la SECRETARÍA DE INDUSTRIA Y SERVICIOS del MINISTERIO DE PRODUCCIÓN, creado por el artículo 8° de la Resolución Conjunta N° 1 de fecha 28 de septiembre de 2017 del MINISTERIO DE ENERGÍA Y MINERÍA y del MINISTERIO DE PRODUCCIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Los bienes que se importen al amparo de la presente medida estarán sujetos al Régimen de Comprobación de Destino."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El presente decreto entrará en vigencia el día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera-Aranguren"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20170000814"
    }
  }
}