{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-330-1000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991342878,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1033-nacional-politica-migratoria-para-extranjeros-nativos-paises-limitrofes-residentes-territorio-nacional-dn19920001033-1992-06-24"
      }
    },
    "content": {
      "mecanografico": 19920001033,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1033,
      "timestamp-m": "2012-03-27T15:27:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-06-24",
      "standard-normativo": "DEC C 001033 1992 06 24",
      "titulo-norma": "POLITICA MIGRATORIA PARA EXTRANJEROS NATIVOS DE PAISES LIMITROFES RESIDENTES EN TERRITORIO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 06 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 12",
            "id": "DEROGA A0",
            "ref": "DEC C 003938 1977 00 00 0000 000"
          },
          {
            "cr": "POR ART. 10",
            "id": "OBSERVA A1",
            "ref": "DEC C 001434 1987 08 31 0015 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O.  93-05-06",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000864 1993 04 29 0001 000"
          },
          {
            "cr": "B.O.  93-09-16",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001906 1993 09 10 0001 000"
          },
          {
            "cr": "B.O.  93-10-07",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 002032 1993 09 30 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.033/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UNA POLITICA MIGRATORIA QUE DISPONE NORMAS DE EXCEPCION PARA EXTRAJEROS NATIVOS DE PAISES LIMITROFES RESIDENTES EN EL TERRITORIO NACIONAL QUE DESARROLLEN ACTIVIDADES UTILES EN EL PAIS SIN LA DOCUMENTACION LEGAL NECESARIA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: PRORROGASE EL PLAZO ESTIPULADO POR EL ART. 3 DEL DEC. 1.033/92 DESDE SU VENCIMIENTO HASTA  EL 31-10-93 PARA QUE LOS CIUDADANOS NATIVOS DE PAISES LIMITROFES  PUEDAN ACOGERSE SUS BENEFICIOS, POR ART. 1 DEL DEC. 864/93.\n\nOBSERVACION: Prorrógase el plazo estipulado por el art. 1 del Dec.  864/93 desde su vencimiento hasta el 31/12/93, para  que los ciudadanos  nativos  de  países  limítrofes puedan, previo cumplimiento de los requisitos que anuncia  el  presente, acogerse  a sus beneficios, por art. 1 del Dec. 1.906/93.\n\nOBSERVACION: Se  exime  del  pago  del  arancel consular a las legalizaciones de la documentación exigida por el inc. b) punto IV y 7 inc. a) y b) del presente, a los extranjeros nativos de países limítrofes que acrediten su indigencia, por art. 1 del Dec. 2.032/93."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "migraciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "regularización migratoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio/regularización migratoria"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "extranjeros residentes"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/admisión y permanencia de extranjeros/residencia de extranjeros/extranjeros residentes"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "asilo político"
            },
            "preferido": {
              "termino": "Derecho constitucional/derecho de asilo/asilo político"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "radicación de extranjeros"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/extranjeros/radicación de extranjeros"
            },
            "sinonimos": {
              "termino": [
                "pedido de radicación en el país",
                "inmigración"
              ]
            }
          },
          {
            "elegido": {
              "termino": "documentos de identidad"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pasaporte"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/pasaporte"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "derecho de asilo",
            "admisión y permanencia de extranjeros",
            "regularización migratoria",
            "documentos de identidad",
            "radicación de extranjeros",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)",
            "asilo político",
            "Derecho constitucional",
            "persona humana",
            "extranjeros",
            "pedido de radicación en el país (radicación de extranjeros)",
            "control migratorio",
            "extranjeros residentes",
            "pasaporte",
            "inmigración (migraciones)",
            "Derecho civil",
            "migraciones",
            "Derecho administrativo",
            "residencia de extranjeros"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001434 1987 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001013 1992 06 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 22.439, los Decretos N. 1.434/87, y N. 1.013/92, y la situación  migratoria irregular  en  la  que  se  hallan  una  gran cantidad de  extranjeros nativos de países limítrofes residentes en el territorio nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003938 1977 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001434 1987 08 31 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  tales personas, aún sin la documentación legal necesaria, en su mayoría  desarrollan  actividades  útiles  para  el país.\n\nQue por las implicancias sociales y económicas que tiene  para las personas  y  familias  que  residen  en tal condición, es necesario adoptar  medidas  tendientes  a  normalizar    esa   situación.\n\nQue esta circunstancia conlleva también la necesidad  de  dar  una adecuada  solución  al  innegable  perjuicio  que ocasiona al fisco nacional,  el  hecho  de  que,  tanto  los  empleadores   como  los extranjeros,  puedan  evadir  todo  tipo  de  contribución y aporte obligatorio que deba efectuarse en razón de su  relación  de empleo en el país.\n\nQue  la  mayoría  de  dichas  personas  no  pueden  satisfacer los requisitos  usuales  para  radicarse  legalmente  en  el  país,  no obstante  su  efectiva  vinculación  al  mismo,  hallándose  además imposibilitados    para    obtener   documentos  de  identidad.\n\nQue se hace necesario instaurar una  medida  generosa  de carácter excepcional,  que,  coincidiendo  con  la  orientación general  del gobierno, permita dar solución a las situaciones  planteadas, en el marco de la regulación vigente.\n\nQue  la normativa de excepción que se establece por  el  presente, se encuadra  en  una  reformulación  de objetivos de la política de población y en particular de la migratoria  vigente, que plantea la necesidad de derogar las previsiones contenidas  en  el  Decreto N.\n\n3.938/77, atento  la importancia y significación que adquiere  esta problemática en relación  con  el  desarrollo  de nuestro país.\n\nQue  para  alcanzar  los  nuevos  objetivos  que  se persiguen  en materia  de  población  y migraciones, procede fijar políticas  que contemplen la diversidad  de  situaciones  que caracterizan a estos fenómenos,  y  que  resulten  compatibles  con  el  actual  período democrático, los principios y derechos que consagra la Constitución    Nacional,   y  el  contenido  de  los  instrumentos internacionales ratificados por nuestro país.\n\nQue  teniendo  en  cuenta los  altos  principios  de  hermandad  e integración latinoamericana, que persigue como objetivo prioritario  el  Gobierno  Nacional  en  la  etapa  actual,  y  las características  de   la  política  migratoria  establecida  en  el Decreto N. 1.434/87 se considera necesario suspender  los criterios migratorios   hoy  vigentes,  para  los  nativos  de  estos  países limítrofes y facilitar  su  radicación  legal en nuestro territorio Que  la  adopción  de esta medida consolidará,  además,  un  marco propicio  para  el desarrollo  de  actividades  conjuntas  con  los países  limítrofes    en    materia  de  integración  migratoria  y poblacional, actividades a ser  conducidas  por  el  Ministerio del Interior.\n\nQue  en  virtud  de  los procedimientos implementados a partir  del Acuerdo  Binacional Argentino-Uruguayo,  corresponde  prever,  para los ciudadanos  nativos  de  la República Oriental del Uruguay, una documentación alternativa para  la acreditación de su residencia en el Territorio Nacional.\n\nQue la presente medida encuadra  en  las facultades emergentes del artículo  86, incisos 1) y 2) de la CONSTITUCION  NACIONAL,  y  los artículos 2, 3 y 12 de la Ley 22.439."
      },
      "segmento": [
        {
          "titulo-particion": "CAPITULO 1 AMBITO DE APLICACION",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Art. 1: Personas comprendidas. Los ciudadanos nativos de países limítrofes    que   se  encuentren  establecidos  de  hecho  en  el territorio de la República  al  31  de  diciembre  de  1991, pueden obtener  su radicación definitiva, de acuerdo con las disposiciones del presente  decreto, con las excepciones previstas en el artículo siguiente."
            },
            {
              "numero-articulo": 2,
              "texto": "Art.  2:  Excepción. No podrán acogerse a los beneficios de la regularización migratoria  aquellos  extranjeros  que se encuentren comprendidos  dentro  de  alguna  de  las siguientes calificaciones migratorias:\n\na) Residentes Transitorios ingresados para someterse a tratamiento  médico  (Capítulo  II,  Artículo  30  inciso  \"C\"  del Reglamento de Migración).\n\nb)  Extranjeros  ingresados  en  virtud de  Visación  Diplomática, Oficial o de Cortesía (Sección II,  Artículo  38  del Reglamento de Migración).\n\nc) Asilados Políticos (Título XII, del Reglamento de Migración).\n\nd)  Aquellos  que  estén  incluidos  en  alguna  de  las inhabilidades  absolutas  previstas en el Reglamento de  Migración."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO 2 REQUISITOS Y PLAZOS",
          "articulo": [
            {
              "numero-articulo": 3,
              "texto": "Art.  3:  Plazo.  El  plazo para acogerse a los beneficios del presente decreto será desde  el  2 de noviembre del corriente año y hasta el 30 de abril de 1993."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4: Requisitos. Los requisitos a cumplir para la realización  del  trámite  de  regularización  migratoria, son:\n\na)   Presentar  la  solicitud  de  regularización  migratoria.\n\nb)  Acreditar  identidad,  con  cualquiera  de  los  documentos  o certificaciones que se mencionan a continuación:\n\nI. - Pasaporte.\n\nII. -  Cédula  de  Identidad  o  documento  similar  de su país de origen.\n\nIII. - Libreta de enrolamiento o cívica o documento similar  de su país de origen.\n\nIV.  -  Certificado  de  nacionalidad  o  similar  con fotografía, expedido  por  autoridad  consular  del país del extranjero  en  la REPUBLICA  ARGENTINA, legalizado por el  MINISTERIO  DE  RELACIONES EXTERIORES Y CULTO.\n\nV. - Documento  Nacional  de  Identidad  en  el supuesto de que el extranjero hubiese obtenido residencia temporaria.\n\nc)  Acreditar  la  residencia  establecida en el artículo  1,  con cualquiera de los instrumentos que se mencionan:\n\nI. - Sello de entrada estampado  en  el  pasaporte o en la tarjeta de control o en la tarjeta de entrada y salida.  En  el caso de los nacionales de la REPUBLICA ORIENTAL DEL URUGUAY podrán  hacerlo con la certificación de ingreso que en su momento hubiera extendido  la DIRECCION NACIONAL DE POBLACION Y MIGRACION.\n\nII.  -  Documento  Nacional  de Identidad en el supuesto de que el extranjero hubiera obtenido residencia temporaria.\n\nIII.  -  Cualquier  documento extendido  por  autoridad  nacional, provincial o municipal,  pudiendo  ser:  certificado  de  estudios, boletín  de calificaciones, certificado de matrimonio celebrado  en el país, certificado  de  instituciones  hospitalarias, certificado de nacimiento de hijo argentino, certificado  policial, información sumaria  judicial  o  policial,  u otros elementos  que  quedará  a criterio de la autoridad de aplicación  aceptar  como  válidos.\n\nd)    Presentar   declaración  jurada,  de  que  no  se  encuentra inhabilitado para acogerse  a  los  beneficios contemplados en este decreto.\n\ne)  Acreditar  aptitud  psicofísica, mediante  certificado  médico expedido  por autoridad médica  migratoria  o  autoridad  sanitaria oficial argentina.\n\nQuedan eximidas  de  este  requisito  las  personas con residencia temporaria vigente o aquellas que acrediten una  residencia  en  el país anterior al 1 de noviembre de 1990.\n\nf) Presentar comprobante de haber abonado la tasa de regularización migratoria."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO 3 TRAMITACION",
          "articulo": [
            {
              "numero-articulo": 5,
              "texto": "Art.  5:  Falsedad.  Sanción. La falsedad en las declaraciones requeridas  o  en la documentación  acreditada  importará  para  el solicitante la nulidad  de pleno derecho de la radicación otorgada, la declaración de ilegalidad  de  su permanencia y la conminación a que haga abandono del país o su expulsión."
            },
            {
              "numero-articulo": 6,
              "texto": "Art.  6:  Documento  de  Identidad. Otorgamiento. La Dirección Nacional del Registro Nacional  de  las Personas identificará a los extranjeros  que  hayan obtenido la radicación  cualquiera  sea  la categoría de la misma,  de  acuerdo con los requisitos establecidos en este decreto y extenderá el  Documento  Nacional  de  Identidad."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7: Documento de Identidad. Requisitos. Para extender dicho documento,    el  citado  organismo  aceptará  como  testimonio  de nacimiento:\n\na) Partida de  Nacimiento: en el caso que dicho documento no tenga visación consular  argentina  se  aceptará  la  intervención  de la autoridad  consular  extranjera  correspondiente  y la legalización del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nb)  Certificado  de nacionalidad extendido por autoridad  consular del país del extranjero  en  la REPUBLICA ARGENTINA, legalizado por el  MINISTERIO  DE  RELACIONES  EXTERIORES    Y   CULTO.  En  dicho certificado  deberán  constar,  como mínimo, los siguientes  datos:\n\nI. - Lugar y fecha de nacimiento;\n\nII. - Nombre y apellido de los progenitores;\n\nIII.  -  Acta,  tomo  y  folio  donde   se  encuentra  labrada  la inscripción del nacimiento."
            },
            {
              "numero-articulo": 8,
              "texto": "Art.  8:  Autoridad  de  aplicación.  La Dirección Nacional de Población y Migración será la autoridad de aplicación  del presente régimen quedando autorizada para delegar en sus propias dependencias,  en  la Policía Migratoria Auxiliar, en las  Policías Provinciales  y  en otros  organismos  nacionales,  provinciales  o municipales, el ejercicio  de  las  facultades  emergentes  de esta norma  cuando así lo considere necesario. Asimismo, queda facultada a dictar  normas  interpretativas y reglamentar el procedimiento de aplicación."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO 4 ADECUACION NORMATIVA",
          "articulo": [
            {
              "numero-articulo": 9,
              "texto": "Art. 9: Política migratoria. Nuevos lineamientos. Encomiéndase al  MINISTERIO    DEL  INTERIOR  para  que,  dentro  del  plazo  de DOSCIENTOS SETENTA  (270)  días  corridos  a partir de la fecha del presente,  elabore  y  eleve al PODER EJECUTIVO,  el  proyecto  que contenga  los  nuevos lineamientos  de  políticas  de  población  y criterios de política migratoria a aplicarse."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10: Decreto 1.434/87 Art. 15. Suspensión de su aplicación.\n\nQueda   suspendida  para  los  nativos  de  países  limítrofes,  la restricción prevista en el artículo 15 del Decreto N. 1.434/87 hasta la  fijación  de  los  nuevos  criterios  de  política  migratoria."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11:  Medidas  sancionatorias. Suspensión. Las medidas de expulsión o conminación para  hacer  abandono del país, ya dictadas contra  aquellos extranjeros cuya situación  migratoria  pueda  ser encuadrada  en los términos del art. 1, quedan en suspenso hasta el 30 de abril de 1993."
            }
          ]
        },
        {
          "titulo-particion": "CAPITULO 5 DISPOSICIONES COMPLEMENTARIAS",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "Art. 12: Derógase el Decreto N. 3.938/77."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-MANZANO"
          }
        }
      ],
      "id-infojus": "DN19920001033"
    }
  }
}