{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-337-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1533827395263,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "733-nacional-tramitacion-digital-completa-remota-simple-automatica-instantanea-totalidad-documentos-comunicaciones-expedientes-actuaciones-legajos-notificaciones-actos-administrativos-dn20180000733-2018-08-08"
      }
    },
    "content": {
      "mecanografico": 20180000733,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 733,
      "timestamp": "2018-08-09T11:31:49",
      "timestamp-alta": "2018-08-09T10:48:22",
      "timestamp-m": "2018-08-09T11:31:49",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-08",
      "standard-normativo": "DEC C 000733 2018 08 08",
      "titulo-norma": "Tramitación digital completa, remota, simple, automática e instantánea de la totalidad de los documentos, comunicaciones, expedientes, actuaciones, legajos, notificaciones y actos administrativos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 733/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-08-09",
      "fecha-mod": "2018-08-09",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece que la totalidad de los documentos, comunicaciones, expedientes, actuaciones, legajos, notificaciones y actos administrativos, deberán instrumentarse en el sistema de Gestión Documental Electrónica",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11 FECHA DE ENTRADA EN VIGENCIA: 10/8/2018"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "preferido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "sinonimos": {
              "termino": "GDE"
            }
          },
          {
            "elegido": {
              "termino": "documento digital"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Modernización"
            },
            "preferido": {
              "termino": "Ministerio de Modernización"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "documento digital (documento electrónico)",
            "Ministerio de Modernización",
            "Sistema de gestión Documental Electrónica",
            "GDE (Sistema de gestión Documental Electrónica)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "informática (tecnología de la información)",
            "Derecho informático",
            "Administración Pública",
            "documento electrónico",
            "TIC (tecnología de la información)",
            "tecnología de la información",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027446 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001131 2016 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001273 2016 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001306 2016 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000480 2017 07 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000892 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000894 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-27244114-APN-SECMA#MM, las    Leyes Nros. 19.549, 22.520, 24.156 y 27.446, los Decretos Nros. 434 de fecha 1° de marzo de 2016, 561 de fecha 6 de abril de 2016, 1063 del 4 de octubre de 2016, 1131 del 28 de octubre de 2016, 1273 del 19 de diciembre de 2016, 1306 del 26 de diciembre de 2016, 480 del 4 de julio de 2017, 891 del 1° de noviembre de 2017, 892 del 1° de noviembre de 2017, 894 del 1° de noviembre de 2017, 174 del 2 de marzo de 2018 y sus modificatorios, la Resolución de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN N° 19 del 2 de marzo de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027446 2018 05 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001131 2016 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001273 2016 12 19 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001306 2016 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000480 2017 07 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000892 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000894 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001273 2016 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Ministerios (texto ordenado por Decreto N° 438/92) del 11 de diciembre de 2015, estableció entre las competencias del MINISTERIO DE MODERNIZACIÓN las de diseñar, coordinar e implementar la incorporación y mejoramiento de los procesos, tecnologías, infraestructura informática y sistemas y tecnologías de gestión de la Administración Pública Nacional; intervenir en el desarrollo de sistemas tecnológicos con alcance transversal o comunes a los organismos y entes de la Administración Pública Nacional, centralizada y descentralizada y la de entender en el perfeccionamiento de la organización y funcionamiento de la Administración Pública Nacional central y descentralizada, procurando optimizar y coordinar los recursos humanos, técnicos, materiales y financieros con los que cuenta.\n\nQue, en consecuencia, el Decreto N° 174 del 2 de marzo de 2018 y sus modificatorios asignó a la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, entre otras, las funciones de entender en las propuestas e iniciativas de transformación, innovación, mejora continua e integración de los procesos y sistemas centrales de soporte de gestión del Sector Público Nacional, a partir del desarrollo y coordinación de políticas, marcos normativos, capacidades, instrumentos de apoyo y plataformas tecnológicas; y la de entender en el marco regulatorio del régimen relativo a la validez legal del documento y firma digital, así como intervenir en aquellos aspectos vinculados con la incorporación de estos últimos a los circuitos de información del Sector Público Nacional y con su archivo en medios alternativos al papel.\n\nQue, por otra parte, la política pública de modernización se plasmó en el Decreto N° 434 del 1° de marzo de 2016 que aprobó el Plan de Modernización del Estado, con el objetivo de constituir una Administración Pública al servicio del ciudadano en un marco de eficiencia, eficacia y calidad en la prestación de servicios.\n\nQue el citado Decreto contempló en el eje \"Plan de Tecnología y Gobierno Digital\" el objetivo de implementar una plataforma horizontal informática de generación de documentos y expedientes electrónicos, registros y otros contenedores que sea utilizada por toda la Administración a los fines de facilitar la gestión documental, el acceso y la perdurabilidad de la información, la reducción de los plazos en las tramitaciones y el seguimiento público de cada expediente.\n\nQue el enfoque estratégico para integrar todos los aspectos tecnológicos y administrativos de la tramitación digital completa, parte de concebir al documento electrónico como el elemento mínimo que compone la gestión administrativa digital, y al trámite como medio principal de organización de la acción administrativa estatal y de acceso de los ciudadanos a los bienes y servicios que brindan los organismos públicos y, en muchos casos masivos también, a los servicios que brindan empresas y organizaciones de la sociedad a particulares.\n\nQue por lo tanto, resulta necesario instruir a los organismos del Sector Público Nacional para que integren sus sistemas o aplicaciones informáticas que no sean de gestión documental al sistema de Gestión Documental Electrónica - GDE a través del Módulo \"INTEROPER.AR\" de GDE, conforme lo determine la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN.\n\nQue a los efectos de facilitar el acceso remoto de los administrados a las empresas de servicios públicos, se considera conveniente instruir a los entes reguladores para que obliguen a sus empresas controladas a constituir una cuenta de usuario en la plataforma de Trámites a Distancia (TAD) del sistema de Gestión Documental Electrónica en un plazo de TREINTA (30) días en la cual serán válidas las notificaciones electrónicas.\n\nQue dicha disposición se extiende a la INSPECCIÓN GENERAL DE JUSTICIA, la COMISIÓN NACIONAL DE VALORES, el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - AFIP, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL - ANSES, los entes reguladores de servicios públicos y los que intervienen en la conformación y control de personas jurídicas.\n\nQue la implementación de este enfoque estratégico de la política de modernización administrativa se puso en marcha mediante el Decreto Nº 561 de fecha 6 de abril de 2016, que dispuso la implementación del ecosistema de Gestión Documental Electrónica (GDE) en las entidades y jurisdicciones enumeradas en el artículo 8° de la Ley N° 24.156 que componen el Sector Público Nacional, como sistema integrado de caratulación, numeración, seguimiento y registración de movimientos de todas las actuaciones y expedientes del Sector Público Nacional, en reemplazo de aquellos sistemas de gestión documental en uso en ese momento.\n\nQue el ecosistema de Gestión Documental Electrónica - GDE es un sistema informático integrado por distintos módulos, que contiene y administra todas las reglas para generar y almacenar digitalmente documentos oficiales electrónicos, incluyendo funciones tales como generación, comunicación, firma digital individual y firma conjunta entre funcionarios, guarda y conservación, búsquedas por contenido, niveles de acceso, asignación de fecha y hora, numeración única de documentos y expedientes y otras funcionalidades que garantizan la disponibilidad, inviolabilidad y protección de la documentación oficial, evitando así la manipulación física y el traslado de expedientes.\n\nQue, asimismo, el ecosistema de Gestión Documental Electrónica - GDE, implementado en la totalidad de las jurisdicciones y entidades del Sector Público Nacional, es una plataforma horizontal que permite la creación, registro y archivo de documentos electrónicos para realizar todos los trámites de registración, fiscalización y resolución que mayormente realiza la Administración, junto a la posibilidad de tramitar mediante módulos o subsistemas informáticos del sistema GDE, diferentes procedimientos regulados por cuerpos normativos particulares, módulos que a su vez utilizan mutuamente sus funciones informáticas que permiten la implementación escalable con otros sistemas y proyectos de digitalización de nuevos módulos.\n\nQue la puesta en operación del ecosistema informático de Gestión Documental Electrónica - GDE, fue acompañada por una arquitectura jurídica robusta que garantiza el pleno valor legal de los documentos electrónicos y su tramitación en dicho sistema.\n\nQue, como aspecto estratégico de la modernización administrativa para lograr la tramitación digital completa y remota y orientar la acción administrativa del Estado al ciudadano, el Decreto N° 1063 del 4 de octubre de 2016 aprobó la implementación de la plataforma de \"Trámites a Distancia\" (TAD) del sistema de Gestión Documental Electrónica - GDE, como medio de interacción del ciudadano con la Administración a través de la recepción y remisión por medios electrónicos de presentaciones, escritos, solicitudes, notificaciones y comunicaciones, entre otros.\n\nQue la plataforma de Trámites a Distancia (TAD) facilita el acceso del ciudadano a los trámites de la Administración, a partir de la autenticación del usuario de TAD mediante la Clave Fiscal de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), la Clave de Seguridad Social de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), o mediante la Plataforma de Autenticación Electrónica Central - PAEC y el servicio AUTENTICAR, de acuerdo a la normativa vigente.\n\nQue el mencionado Decreto, a los fines de brindar condiciones de acceso remoto igualitario a la plataforma de Trámites a Distancia (TAD), dispuso que la documentación se presente en formato electrónico, habilitando a los usuarios de dicha plataforma a solicitar la digitalización de la documentación que deban presentar y que conste en soporte papel en la sede del organismo pertinente, de acuerdo a los procedimientos que fije la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN.\n\nQue, por otra parte, el Decreto N° 1131 del 28 de octubre de 2016 estableció el valor jurídico del original de los documentos electrónicos firmados digitalmente, disponiendo que todos los documentos y expedientes generados en soporte electrónico y los reproducidos en soporte electrónico a partir de originales de primera generación en cualquier otro soporte, digitalizados de acuerdo al procedimiento que establece la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, son considerados originales, tienen idéntica eficacia y valor probatorio que sus equivalentes en soporte papel en los términos del artículo 293 y concordantes del Código Civil y Comercial de la Nación. Que, a fin de aliviar de cargas al ciudadano, contar con un marco de interoperabilidad que permita el intercambio directo entre organismos de documentación y datos, lograr la interconexión y operación simultánea, permitir la consulta automática entre bases de datos informáticas y aprovechar las iniciativas ya desarrolladas para evitar que el ciudadano tenga que aportar información ya obrante en la Administración, el Decreto N° 1273 del 19 de diciembre de 2016 dispuso que las entidades y jurisdicciones enumeradas en el artículo 8° de la    Ley N° 24.156 deberán intercambiar la información pública que produzcan, obtengan, obre en su poder o se encuentre bajo su control, con cualquier otro organismo público que así se lo solicite, para no requerir su presentación al administrado en los casos que se necesite determinada información, dato, documento o certificado que deba ser emitido por otra entidad o jurisdicción del Sector Público Nacional, e instruyendo a dichas entidades y jurisdicciones a celebrar convenios de colaboración recíproca con organismos provinciales, municipales, de la Ciudad Autónoma de Buenos Aires y entes públicos no estatales.\n\nQue la Resolución de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA N° 19 del 2 de marzo de 2018 dispuso, en función de lo establecido en el artículo 2° del Decreto N° 1273 del 19 de diciembre de 2016, la implementación del Módulo de Interoperabilidad (INTEROPER.AR) del sistema de Gestión Documental Electrónica - GDE, como plataforma de intercambio seguro de la información pública que produzcan, obtengan, obre en poder o se encuentre bajo el control de las entidades y jurisdicciones comprendidas en dicho Decreto N° 1273/2016, funcionando como un nodo de intercambio automático, permanente y simultáneo entre los distintos sistemas de información y bases de datos de dichos organismos, el cual es administrado por un organismo central pero quedando la autorización, las bases de datos y los servicios distribuidos y autónomos, bajo la administración y exclusivo control de las entidades o jurisdicciones que los implementan.\n\nQue, en esta lógica, el Módulo INTEROPER.AR es una herramienta que impulsa el desarrollo de mejores soluciones al ciudadano, porque permite aplicaciones y servicios más inteligentes, que no preguntan lo que el Estado ya sabe y le acercan la información que requiere, sin imponer barreras innecesarias basadas en estructuras organizacionales, y proveyendo a los organismos de respuestas con total valor jurídico, evitando la duplicidad de datos, las inconsistencias entre sistemas y brindando un servicio de respuesta automática con datos actualizados.\n\nQue, por otra parte, en tanto que en el Sector Público Nacional existe una gran cantidad de registros que fueron creados por diferentes normas de acuerdo a la actividad específica a la que se refieren, lo cual implica que cada organismo registre de manera aislada al solicitante generando duplicidad, inconsistencias y desactualización de los registros de la Administración, el Decreto N° 1306 del 26 de diciembre de 2016 dispuso, para contar con una única herramienta de registro que permita un control más accesible y una actualización permanente, la creación del módulo \"Registro Legajo Multipropósito\" (RLM) del Sistema de Gestión Documental Electrónica- GDE, como único medio de administración de los registros de las entidades y jurisdicciones enumeradas en el    artículo 8° de la Ley N° 24.156, mediante el cual se carga y actualiza en forma automática la información contenida en un registro por medios electrónicos, y se administra el legajo de documentos que respaldan dicha información.\n\nQue, como parte de la política de impulso a la colaboración e interconexión de todos los poderes de gobierno en una red de gestión documental administrativa digital, el Decreto Nº 480 del 4 de abril de 2017 estableció que los mensajes del PODER EJECUTIVO NACIONAL al HONORABLE CONGRESO DE LA NACIÓN, los mensajes de la JEFATURA DE GABINETE DE MINISTROS al HONORABLE CONGRESO DE LA NACIÓN y los Proyectos de Ley, deben ser suscriptos mediante la utilización del módulo Generador Electrónico de Documentos Oficiales (GEDO) del Sistema de Gestión Documental Electrónica -GDE.\n\nQue habiéndose entonces satisfecho las condiciones tecnológicas necesarias para la simplificación de los procedimientos administrativos a través del soporte digital, era también necesario orientar en el mismo sentido el diseño de las normas que regulan el procedimiento administrativo, buscando la reducción de cargas y complejidades innecesarias, estableciendo regulaciones de cumplimiento simple para los ciudadanos, adoptando un enfoque integral para abordar la reforma regulatoria.\n\nQue, para ello, el Decreto N° 891 del 1° de noviembre de 2017 estableció las \"Buenas Prácticas en Materia de Simplificación\" para el funcionamiento del Sector Público Nacional, el dictado de la normativa y sus regulaciones, disponiendo, entre otras orientaciones, que las normas deberán ser de fácil comprensión, partiendo del reconocimiento de la presunción de buena fe del ciudadano, facilitando la acreditación de situaciones fácticas mediante declaraciones juradas, incrementando el carácter positivo del silencio de la Administración de acuerdo a la naturaleza de las relaciones jurídicas tuteladas, y requiriendo la autorización del JEFE DE GABINETE DE MINISTROS o del PODER EJECUTIVO NACIONAL para la creación de nuevos registros, que deberán ser digitales y gratuitos.\n\nQue, en tanto que los trámites que realizan los particulares por Internet en muchos casos requieren la firma digital de los administrados, y a fin de facilitar el acceso de los ciudadanos a los trámites electrónicos brindándole una herramienta gratuita de firma digital a distancia, el Decreto N° 892 del 1° de noviembre de 2017 dispuso la creación de una Plataforma de Firma Digital Remota garantizando la gratuidad de los certificados digitales emitidos a ser utilizados en la misma.\n\nQue, al estar dadas las condiciones tecnológicas y jurídicas para incorporar la tramitación digital intensiva e integral al procedimiento administrativo en reemplazo del papel, el    Decreto N° 894 del 1° de noviembre de 2017 aprobó el nuevo \"Reglamento de Procedimientos Administrativos Decreto N° 1759/72 Texto Ordenado 2017\", disponiendo que las autoridades administrativas actuarán procurando la simplificación de los trámites, y estableciendo, entre otros aspectos, el formato electrónico de los expedientes, la tramitación remota completa de los ciudadanos a través de la Plataforma de Trámites a Distancia (TAD), la eliminación de cargas al administrado y que, en aquellos casos que para la sustanciación de un procedimiento administrativo sea necesaria la presentación de alguna información del administrado que deba ser emitida por otra entidad o jurisdicción, la solicitud se realizará directamente al organismo responsable de su producción y certificación, debiendo expresar el procedimiento en la cual se enmarca y la norma que justifica su presentación.\n\nQue, el artículo 7º de la Ley N° 27.446 estableció que los documentos oficiales electrónicos firmados digitalmente, expedientes electrónicos, comunicaciones oficiales, notificaciones electrónicas y domicilio especial constituido electrónico de la Plataforma de Trámites a Distancia (TAD) y de los sistemas de gestión documental electrónica que utilizan el Sector Público Nacional, las provincias, el gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES, municipios, Poderes Judiciales, entes públicos no estatales, sociedades del Estado, entes tripartitos, entes binacionales y BANCO CENTRAL DE LA REPÚBLICA ARGENTINA en procedimientos administrativos y procesos judiciales, tienen para el Sector Público Nacional idéntica eficacia y valor probatorio que sus equivalentes en soporte papel o cualquier otro soporte que se utilice, debido a su interoperabilidad que produce su reconocimiento automático en los sistemas de gestión documental electrónica, y por lo que no se requerirá su legalización.\n\nQue dado que a partir del próximo 15 de agosto todos los organismos contemplados en el inciso a) del artículo 8 de la    Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional tendrán implementado el Sistema de Gestión Documental Electrónica- GDE, es necesario dar el paso clave para reducir la duración y complejidad de los trámites mediante el soporte digital, que consiste en diseñar inteligentemente un circuito de trabajo secuencial, cerrado y uniforme para coordinar la acción administrativa entre los agentes públicos entre sí y de éstos con los administrados, mediante la utilización de motores de reglas e inteligencia artificial para automatizar la mayor cantidad posible de decisiones.\n\nQue, en suma, están dadas las condiciones tecnológicas, jurídicas y administrativas necesarias y suficientes para que la Administración abandone el papel y se transforme en una sede digital remota con servicios de acceso permanente y global a sus trámites en forma digital, completa, simple, automática e instantánea, con el objeto de construir un gobierno más abierto y colaborativo que se adapte a la vida cada vez más digital y móvil de los ciudadanos de la sociedad de la información.\n\nQue por todo lo expuesto, resulta necesario complementar la normativa mencionada en los considerandos precedentes, con normas que establezcan la tramitación digital completa, remota, simple, automática e instantánea, así como el principio de no requerir al administrado dos veces la misma información o documentación.\n\nQue en consecuencia, y reconociendo el derecho a la buena administración de los habitantes de nuestro país, resulta conveniente ampliar los alcances de la presente medida, y a tal fin, invitar al Poder Legislativo Nacional, al Poder Judicial de la Nación, a los poderes Ejecutivos, Legislativos y Judiciales de las Provincias, y de la Ciudad Autónoma de Buenos Aires, así como a entes públicos no estatales y entidades bi o plurinacionales de las que la Nación o dichos gobiernos sean parte, a impulsar acciones similares que permitan la tramitación digital completa, remota, simple, automática e instantánea de todos los trámites que se realicen en la REPÚBLICA ARGENTINA.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE MODERNIZACIÓN.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- La totalidad de los documentos, comunicaciones, expedientes, actuaciones, legajos, notificaciones, actos administrativos y procedimientos en general, deberán instrumentarse en el sistema de Gestión Documental Electrónica - GDE, permitiendo su acceso y tramitación digital completa, remota, simple, automática e instantánea, excepto cuando no fuere técnicamente posible, a partir de las siguientes fechas:\n\na. En las entidades y jurisdicciones enumeradas en el inciso a) del artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional a partir del 15 de agosto de 2018, si no existiere una norma particular previa que así lo establezca.\n\nb. En las entidades y jurisdicciones contempladas en los incisos b), c) y d) del artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, con las excepciones que determine el Ministerio de Modernización, a partir del 1º de Enero de 2019, si no existiere una norma particular previa que así lo establezca."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Todos los trámites en relación con el ciudadano deben contar con una norma que regule sus procedimientos y fije su tiempo máximo de resolución. En aquellos casos que la normativa anterior prevea la presentación de documentación en papel o el uso de papeles de trabajo, se entenderá que dicho requisito se encuentra cumplido por el uso de documentos o archivos de trabajo digitales en el sistema de Gestión Documental Electrónica -GDE.\n\nDichos procedimientos administrativos deben ser diseñados desde la perspectiva del ciudadano, simplificando y agilizando su tramitación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Ningún organismo debe exigir la presentación de documentación en soporte papel. En caso de que el administrado voluntariamente presente un documento en soporte papel, el organismo debe digitalizarlo e incorporarlo al sistema de Gestión Documental Electrónica - GDE en forma inmediata."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001273 2016 12 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La Administración sólo debe solicitar una vez la documentación al administrado. Los organismos deben intercambiar la información entre sí, mediante el Módulo \"INTEROPER.AR\" del sistema de Gestión Documental Electrónica - GDE, o el intercambio de comunicaciones oficiales en dicho sistema o los servicios de interoperabilidad que se implementen, de acuerdo a lo establecido en el Decreto N° 1273/2016 y en la Ley N° 25.326. El silencio del organismo que dispone de la información, no obstará a la continuación del trámite."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los organismos referidos en el inciso a) y b) del presente artículo, deben brindar información a la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, conforme al siguiente detalle:\n\na. Los que se encuentran contemplados en el inciso a) del   artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional con competencia sobre los trámites sectoriales y transversales disponibles en los módulos informáticos del Sistema de Gestión Documental Electrónica- GDE, deberán informar la nómina de los trámites de mayor demanda de las entidades y jurisdicciones en un plazo de NOVENTA (90) días, a fin de su tramitación electrónica como flujos de trabajo cerrados. b. Las entidades y jurisdicciones contempladas en el artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional deberán informar los registros de proveedores y los sistemas de contrataciones electrónicas que utilicen, distintos de los administrados por la OFICINA NACIONAL DE CONTRATACIONES."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Las entidades y jurisdicciones mencionadas en el    artículo 1° deben promover la recepción de documentación en formato electrónico mediante el Sistema de Gestión Documental Electrónica (GDE), así como su intercambio automático entre los sistemas de Gestión Documental Electrónica - GDE implementados en los distintos niveles nacional, provincial y la Ciudad Autónoma de Buenos Aires, organismos tripartitos, entes públicos no estatales y otras entidades."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Los sistemas o aplicaciones informáticas que no sean de gestión documental, deberán integrarse al sistema de Gestión Documental Electrónica - GDE a través del Módulo \"INTEROPER.AR\" de GDE, conforme lo determine la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Todos los registros de los organismos detallados en el artículo 1º deben ser electrónicos, instrumentarse mediante el Módulo Registro Legajo Multipropósito (RLM) del sistema de Gestión Documental Electrónica - GDE, contar con una norma de creación y utilizar la Plataforma de Trámites a Distancia (TAD) para su interacción con el ciudadano.\n\nLas entidades y jurisdicciones contempladas en el inciso a) del artículo 8° de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional deberán presentar a la JEFATURA DE GABINETE DE MINISTROS, en un plazo de NOVENTA (90) días a partir de la publicación de la presente medida, un inventario de todos sus registros externos e internos, de acuerdo a las pautas que establezca la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La INSPECCIÓN GENERAL DE JUSTICIA, la COMISIÓN NACIONAL DE VALORES, el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - AFIP, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL - ANSES, los entes reguladores de servicios públicos y los que intervienen en la conformación y control de personas jurídicas, deben instruir a las personas jurídicas con ellas vinculadas, para que constituyan una cuenta de usuario en la plataforma de Trámites a Distancia (TAD) del sistema de Gestión Documental Electrónica en un plazo de TREINTA (30) días a partir de la fecha del presente."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Invítase al Poder Legislativo Nacional, al Poder Judicial de la Nación, a los poderes Ejecutivos, Legislativos y Judiciales de las Provincias, de la Ciudad Autónoma de Buenos Aires, así como a entes públicos no estatales y entidades bi o plurinacionales de las que la Nación o dichos gobiernos sean parte, a impulsar acciones similares que permitan la tramitación digital completa, remota, simple, automática e instantánea de todos los trámites que se realicen en la REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- La presente medida entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial de la REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Ibarra"
      },
      "id-infojus": "DN20180000733"
    }
  }
}