{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-961-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990084887,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "169-nacional-aprobacion-una-unidad-conduccion-ambito-secretaria-empleo-ministerio-trabajo-empleo-seguridad-social-dn20080000169-2008-01-28"
      }
    },
    "content": {
      "mecanografico": 20080000169,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 169,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-01-28",
      "standard-normativo": "DEC C 000169 2008 01 28",
      "titulo-norma": "APROBACION DE UNA UNIDAD DE CONDUCCION EN EL AMBITO DE LA SECRETARIA DE EMPLEO DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 01 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 169/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-01-30",
      "fecha-mod": "2008-01-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FACULTA AL TITULAR DEL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL A APROBAR UNA UNIDAD DE CONDUCCION EN EL AMBITO DE LA SECRETARIA DE EMPLEO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Empleo"
            },
            "preferido": {
              "termino": "Secretaría de Empleo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "incremento de cargos (creación de cargos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "función pública (Administración Pública)",
            "creación de cargos",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Secretaría de Empleo",
            "Administración Pública",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.219.562/2007 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.337 de Presupuesto General de la Administración Pública Nacional para el Ejercicio 2008, el Decreto Nº 628 del 13 de junio de 2005 y su modificatorio, la Decisión Administrativa Nº 1 del 15 de enero de 2008 y la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11 del 6 de enero de 2006 y su modificatoria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000884 2007 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000  E"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.337 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2008, distribuido por la Decisión Administrativa Nº 1 del 15 de enero de 2008.\n\nQue por el Decreto Nº 628/05 se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11/06 se aprobaron las aperturas inferiores del primer nivel operativo de la estructura organizativa de la citada Cartera de Estado.\n\nQue por la Decisión Administrativa Nº 1/07 se aprobaron MIL SEISCIENTOS VEINTE (1620) cargos asignados al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, resultando un incremento de CUATROCIENTOS CINCO (405) cargos para el Ejercicio 2007.\n\nQue por el Decreto Nº 884 del 10 de julio de 2007 se sustituyó el Anexo III.a del Decreto  Nº 628/05 con motivo de la incorporación de CUATROCIENTOS CINCO (405) cargos al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL para el Ejercicio 2007, de acuerdo a lo dispuesto por la Decisión Administrativa Nº 1 del 15 de enero de 2007.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 813 del 6 de agosto de 2007 se sustituyó el Anexo III de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11/05 con motivo de la citada incorporación de cargos a dicho Ministerio para el Ejercicio 2007.\n\nQue por el artículo 4º del Decreto Nº 628/05 se estableció que la estructura organizativa correspondiente a las aperturas inferiores al primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL deberá prever como máximo TREINTA Y UN (31) cargos de conducción.\n\nQue lo dispuesto en el citado artículo fue cumplimentado mediante el dictado de la mencionada Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 11/06.\n\nQue resulta necesario incorporar UN (1) cargo de conducción en la estructura organizativa de nivel inferior al primer nivel operativo de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, que tenga las funciones de coordinar las actividades de control de requisitos, liquidación y pago a beneficiarios de programas de empleo y capacitación con las áreas ejecutoras de los programas del citado Ministerio, con los organismos encargados de la verificación de los requisitos y con las entidades pagadoras.\n\nQue la reforma propuesta se encuentra fundada en el análisis y evaluación de las funciones indelegables del ESTADO NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Facúltase al Titular del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a aprobar UNA (1) unidad de conducción en el ámbito de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande la presente medida será atendido con los créditos presupuestarios de la Jurisdicción."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada."
      },
      "id-infojus": "DN20080000169"
    }
  }
}