{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-684-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1748022341980,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1486-nacional-creacion-instituto-nacional-browniano-dn19960001486-1996-12-18"
      }
    },
    "content": {
      "mecanografico": 19960001486,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1486,
      "fecha": "1996-12-18",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001486 1996 12 18",
      "titulo-norma": "CREACION DEL INSTITUTO NACIONAL BROWNIANO",
      "nombre-coloquial": "DECRETO NACIONAL 1486/1996",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 12 23"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-23",
      "fecha-mod": "2025-05-23",
      "timestamp": "2025-05-23T14:40:20",
      "timestamp-alta": "2025-05-23T14:40:20",
      "timestamp-m": "2025-05-23T14:40:20",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 22/5/2025) CON VIGENCIA A PARTIR DE SU PUBLICACION EN EL BOLETIN OFICIAL",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000346 2025 05 21 0014 000 0000 000"
          }
        },
        "sintesis": "SE CREA EL INSTITUTO NACIONAL BROWNIANO EN EL AMBITO DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SECRETARÍA DE CULTURA"
            },
            "preferido": {
              "termino": "SECRETARÍA DE CULTURA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "INSTITUTO NACIONAL BROWNIANO"
            },
            "preferido": {
              "termino": "INSTITUTO NACIONAL BROWNIANO"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "SECRETARÍA DE CULTURA",
            "INSTITUTO NACIONAL BROWNIANO"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 497-9/95, del registro del MINISTERIO DE CULTURA Y EDUCACION, por el cual el ESTADO MAYOR GENERAL DE LA ARMADA solicita se dé carácter nacional al INSTITUTO BROWNIANO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "INSPECCION GENERAL DE JUSTICIA",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "RES C 003805 1981 07 07 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que resulta necesario y conveniente crear en el ámbito oficial un organismo que bajo la advocación del señor Almirante don Guillermo BROWN, verdadero Padre de la Patria en el mar y en el Río de La Plata, quien luchara indeclinable y ardorosamente contra el agresor extranjero, coadyuvando a la independencia nacional, constituyéndose por ello en uno de los forjadores de nuestra Nación, fortalezca la conciencia marítima en el pueblo argentino.\n\nQue el INSTITUTO BROWNIANO, organismo privado fundado el 22 de febrero de 1948, con estatutos aprobados por el entonces MINISTERIO DE JUSTICIA según Resolución de la INSPECCION GENERAL DE JUSTICIA N. 03805 del 7 de julio de 1981 y Personería Jurídica N. 0205, ha dedicado su existencia a lo largo de estos CUARENTA Y CINCO (45) años a honrar al heroico marino, editando vasta bibliografía para hacer conocer su trayectoria, mediante la organización de seminarios, cursos y conferencias.\n\nQue por las razones expuestas, el Instituto mencionado acredita méritos y antecedentes suficientes para ser transformados en órgano oficial nacional, en reconocimiento a su trayectoria fecunda, y a efectos de estimular su accionar y robustecer su protagonismo.\n\nQue la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1), de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "INSPECCION GENERAL DE JUSTICIA",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 003805 1981 07 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Créase en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION el INSTITUTO NACIONAL BROWNIANO, denominación y dependencia bajo la cual continuará desarrollando su labor la Asociación Civil \"INSTITUTO BROWNIANO\" (Personería Jurídica N. 0205 - Resolución de la INSPECCION GENERAL DE JUSTICIA N. 03805 DEL 7 de julio de 1981)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Fíjase como finalidad primordial del INSTITUTO NACIONAL BROWNIANO fomentar la conciencia naval argentina, por medio de:\n\na) La investigación y exposición de la vida y obra del Almirante Guillermo Brown, de sus colaboradores y subordinados.\n\nb) La divulgación de la historia de la ARMADA ARGENTINA.\n\nc) El estudio y la difusión de los intereses marítimos fluviales argentinos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Para cumplir su objeto deberá;\n\na) Promover, auspiciar, impulsar y realizar todos los actos civiles, patrióticos y culturales, que tiendan a enaltecer la figura histórica del Almirante Guillermo BROWN.\n\nb) Fomentar la investigación histórica, dentro y fuera del país, referida a la acción del prócer, sus colaboradores y subordinados.\n\nc) Promover la formación de archivos y registros documentales, bibliográficos, iconográficos, numismáticos, filatélicos, etcétera, así como la de las efigies, láminas, distintivos y emblemas referidos al Almirante Guillermo BROWN.\n\nd) Constituir museos de índole histórica relacionados con el prócer y con la época de su actuación.\n\ne) Propiciar la erección de monumentos en todo el territorio de la Nación y en el extranjero, que perpetúen la memoria del heroico marino, promoviendo además la conservación y mejora de ellos.\n\nf) Colaborar con las autoridades nacionales, provinciales y municipales e instituciones oficiales y privadas, en los temas referidos al Almirante Guillermo Brown, sus colaboradores y subordinados, asesorándolos respecto de la fidelidad histórica de los mismos, como así también en la divulgación de los intereses marítimos y fluviales argentinos.\n\ng) Cooperar con el Gobierno de la REPUBLICA DE IRLANDA en el homenaje permanente al héroe naval, y en la conservación de los antecedentes documentales y materiales existentes en FOXFORD, Condado de MAYO, Provincia de CONNAUGHT, de ese país.\n\nh) Formar bibliotecas públicas brownianas y además de carácter marítimo.\n\ni) Lograr a través de la difusión de la historia marítima argentina un mayor conocimiento de la tradición marinera en la población.\n\nj) Mantener relaciones de amistad y convenios de colaboración conducentes al logro de su objeto, con instituciones nacionales o extranjeras.\n\nk) Constituir filiales dentro del país y en extranjero, cuyos objetivos y funcionamiento quedarán establecidos en el Reglamento Orgánico del Instituto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Constitúyese el INSTITUTO NACIONAL BROWNIANO con los actuales Miembros Activos, Honoríficos, Permanentes e Instituciones Miembros, en el número y con las obligaciones y derechos que les estipulará su Reglamento Orgánico."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021586 1977 06 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5: El INSTITUTO NACIONAL BROWNIANO tendrá su sede en el edificio réplica del que fuera lugar de residencia del Almirante Guillermo BROWN por CUARENTA Y CINCO (45) años y hasta su muerte, sito en la Avenida Almirante BROWN N. 401 de la Ciudad de Buenos Aires, erigido por la Ley N. 21.586."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El INSTITUTO NACIONAL BROWNIANO estará integrado por las siguientes categorías de miembros:\n\na) Miembros Activos, comprende los Miembros Adherentes, Beneméritos y de Número.\n\nb) Miembros Honoríficos, comprende a los Miembros Honorarios Natos y Distinguidos.\n\nc) Miembros Permanentes.\n\nd) Instituciones Miembros."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Entiéndese por Miembro Adherente a los ejecutores naturales de la acción browniana en sus distintos aspectos y niveles, reclutándose los más destacados por capacidad y merecimiento, quienes estarán a cargo de su Dirección."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Entiéndese por Miembro Benemérito a todos aquellos miembros adherentes que por haber cumplido TREINTA Y CINCO (35) años en tal categoría, a juicio de la Asamblea General Ordinaria y a propuesta del Honorable CONSEJO DIRECTIVO, sean merecedores de tal distinción."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Entiéndese por Miembros de Número Activos a:\n\na) Aquellos dirigentes de la acción browniana que integran las Asambleas con derecho a voto y que pueden ser miembros del Honorable CONSEJO DIRECTIVO.\n\nb) Los registrados actualmente como tales y los que se nombren en lo sucesivo hasta completar el número de CIEN (100) como máximo.\n\nc) Las personas de existencia visible que se destaquen en la historiografía marítima argentina y por su dedicación en los problemas relacionados con los fines de la Institución.\n\nd) Aquéllos que por sus actividades particulares no pueden participar directa o indirectamente en la acción del Instituto en determinado plazo a juicio del Honorable CONSEJO DIRECTIVO. Podrán previa notificación ser trasladados de categoría por la Asamblea General Ordinaria a propuesta del Honorable CONSEJO DIRECTIVO pasando a revistar en forma definitiva como Miembros de Números Distinguidos."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Serán Miembros Honorarios Natos:\n\na) El Presidente de la Nación Argentina; el Jefe de Estado Mayor General de la Armada y el Ministro de Defensa.\n\nb) El Embajador de la REPUBLICA DE IRLANDA acreditado en el país.\n\nc) El Almirante Decano de la ARMADA ARGENTINA.\n\nd) El Jefe de Gobierno de la Ciudad de BUENOS AIRES; el Intendente Municipal del Partido de ALMIRANTE BROWN de la Provincia de BUENOS AIRES.\n\ne) El Presidente del CENTRO NAVAL; el Presidente del CIRCULO MILITAR; el Presidente del CIRCULO DE AERONAUTICA.\n\nf) El Presidente de la ACADEMIA NACIONAL DE LA HISTORIA; el Presidente del INSTITUTO NACIONAL SANMARTINIANO; el Presidente del INSTITUTO NACIONAL BELGRANIANO y el Presidente del INSTITUTO ARGENTINO DE HISTORIA AERONAUTICA.\n\ng) El Presidente de la LIGA NAVAL ARGENTINA y de la FUNDACION ARGENTINA DE ESTUDIOS MARITIMOS.\n\nh) Los descendientes del Almirante don Guillermo BROWN, el de mayor edad de cada sexo, que a propuesta del Honorable CONSEJO DIRECTIVO apruebe la Asamblea General Ordinaria."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: La Categoría de Miembro Distinguido constituye una alta distinción que se otorga a:\n\na) Los descendientes de héroes navales argentinos que a propuestas del Honorable CONSEJO DIRECTIVO apruebe la Asamblea General Ordinaria.\n\nb) Aquellas personas que por razones de su representatividad pública general en el ámbito oficial, diplomático y particular se encuentren ligados al quehacer browniano y sea menester agradecer su colaboración permanente.\n\nc) Las personas que por su mérito personal han contribuido en forma importante a la acción browniana o que por la importancia de los servicios prestados a la Institución y sus fines, son acreedores a tal reconocimiento, sean o no miembros de ella.\n\nd) Los titulares máximos de las Instituciones Miembros, con carácter circunstancial, durante el lapso que dure su mandato.\n\ne) Los Miembros Honorarios actuales que se encuentren comprendidos dentro de las presentes especificaciones."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Serán Miembros Permanentes DOS (2) Oficiales Superiores de la ARMADA ARGENTINA, designados por el Ministro de Defensa, como nexo entre el Instituto y la Institución Naval."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Entiéndase por Instituciones Miembros aquellas instituciones, entidades, empresas, agrupaciones armadoras, etc., oficiales y privadas que han decidido apoyar el cumplimiento del objeto del Instituto en carácter de sostén y/o difusión."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: El INSTITUTO NACIONAL BROWNIANO será dirigido, administrado y representado por UN (1) CONSEJO DIRECTIVO, compuesto por: Presidente, Vicepresidente Primero, Vicepresidente Segundo, Secretario General, Secretario, Prosecretario, Tesorero, Protesorero y SIETE (7) Vocales Titulares y CUATRO (4) Vocales Suplentes. Habrá también UNA (1) COMISION REVISORA DE CUENTAS compuesta por TRES (3) miembros titulares y DOS (2) miembros suplentes."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: El mandato de los miembros del Honorable CONSEJO DIRECTIVO durará CUATRO (4) años y los de la COMISION REVISORA DE CUENTAS DOS (2) años."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: Fíjanse como funciones del Presidente del Instituto: a) Ejercer la representación del Instituto en todos los actos públicos, privados y en las relaciones oficiales.\n\nb) Convocar y presidir las Asambleas y las sesiones del Honorable CONSEJO DIRECTIVO, dirigiendo su desarrollo.\n\nc) Hacer cumplir las resoluciones de la Asamblea y del Honorable CONSEJO DIRECTIVO.\n\nd) Resolver por sí todos aquellos asuntos de trámite común, como así también, en casos de urgencia, los reservados al Honorable CONSEJO DIRECTIVO, con cargo de dar cuenta a éste en la primera oportunidad.\n\ne) Suscribir actas, libros y documentos de contabilidad, comunicaciones y órdenes de cualquier clase, por sí mismo o conjuntamente con el Secretario General, el Tesorero o el miembro que corresponda."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: El Presidente del INSTITUTO NACIONAL BROWNIANO será designado por el PODER EJECUTIVO NACIONAL a propuesta de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION. Dicha propuesta surgirá de una terna proveniente de la elección que por simple mayoría, realizará la Asamblea General Ordinaria ó la Asamblea General Extraordinaria convocada a tal efecto, en su caso, los demás Miembros Titulares y Suplentes serán elegidos en la Asamblea General Ordinaria por simple mayoría de votos."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: Habrá DOS (2) clases de Asambleas Generales: Ordinarias y Extraordinarias:\n\na) Las Asambleas Ordinarias tendrán lugar UNA (1) vez por año, dentro de los CUATRO (4) meses posteriores al cierre del ejercicio económico, cuya fecha de clausura será el 31 de diciembre de cada año, a los efectos de tratar los siguientes puntos:\n\nI. Considerar, aprobar, modificar o rechazar la Memoria, el Inventario, el Balance General, la Cuenta de Gastos y Recursos y el Informe de la COMISION REVISORA DE CUENTAS.\n\nII. Cuando correspondiere, elegirá a los miembros titulares y suplentes del Honorable CONSEJO DIRECTIVO y COMISION REVISORA DE CUENTAS, que deban reemplazar a los que cesen en los respectivos mandatos. El procedimiento de elección de los nombrados será previsto en el Reglamento de Elecciones.\n\nIII. Tratar cualquier otro asunto mencionado en la convocatoria.\n\nIV. Tratar los asuntos propuestos por un mínimo del CINCO POR CIENTO (5 %) de los asociados, y que hayan sido presentados al Honorable CONSEJO DIRECTIVO, dentro de los DIEZ (10) días corridos de cerrado el ejercicio social.\n\nV. Decidir sobre la acción desarrollada por las filiales, según información del Honorable CONSEJO DIRECTIVO.\n\nb) Las Asambleas Extraordinarias serán convocadas siempre que el Honorable CONSEJO DIRECTIVO lo estime necesario, o cuando lo soliciten la COMISION REVISORA DE CUENTAS o el VEINTE POR CIENTO (20 %) de los miembros con derecho a voto. Estos pedidos deberán ser resueltos dentro de un plazo de DIEZ (10) días corridos y celebrarse la Asamblea dentro del plazo de VEINTICINCO (25) días posteriores a la resolución que haga lugar al pedido de Asamblea.\n\nc) Las Asambleas se convocarán por circulares remitidas al domicilio de los miembros del Instituto con QUINCE (15) días de anticipación al acto. Juntamente con la convocatoria y siempre que deban ser considerados por la Asamblea, se remitirá a cada miembro UN (1) ejemplar de la Memoria, Inventario, Balance General, Cuenta de Gastos y Recursos, e informe de la COMISION REVISORA DE CUENTAS.\n\nCuando se sometan a consideración de la Asamblea reformas al Estatuto o reglamentos, el proyecto de la misma deberá ponerse a disposición de los socios con idéntica anticipación de QUINCE (15) días como mínimo.\n\nd) En las Asambleas no podrán tratarse asuntos no incluidos en el Orden del Día correspondiente.\n\ne) Para considerar resoluciones adoptadas en asambleas anteriores, se requiere el voto favorable de los DOS TERCIOS (2/3) de los miembros presentes, en otra asamblea constituida como mínimo con igual o mayor número de asistentes al de aquélla que adoptó la resolución a considerar.\n\nf) Las asambleas se celebrarán válidamente con la presencia de la mitad más UNO (1) de los miembros con derecho a voto. Media hora después de la fijada, si antes no se hubiera conseguido ese número, se considerará legalmente constituida con el número de miembros presentes, siempre que no fuera inferior al total de miembros titulares del Honorable CONSEJO DIRECTIVO.\n\ng) Las resoluciones se adoptarán por mayoría de la mitad más UNO (1) de los miembros presentes, salvo los casos previstos que exigen una proporción mayor. Ningún miembro podrá tener más de UN (1) voto y los miembros del Honorable CONSEJO DIRECTIVO y de la COMISION REVISORA DE CUENTAS, no podrán votar asuntos relacionados con su gestión.\n\nh) Con TREINTA (30) días de anticipación como mínimo a toda asamblea, el Honorable CONSEJO DIRECTIVO exhibirá a la libre inspección de los miembros un padrón con los asociados que se encuentren en condiciones de intervenir en la misma, pudiendo oponerse las reclamaciones hasta las VEINTICUATRO (24) horas antes de la asamblea.\n\ni) Serán presididas por el Presidente del Honorable CONSEJO DIRECTIVO y en caso de que éste deseara intervenir en los debates, será reemplazado por quien estatutariamente corresponda. Quien ejerza la presidencia sólo tendrá voto en caso de empate.\n\nj) Las asambleas designarán a DOS (2) de los miembros presentes para suscribir y aprobar en nombre de la misma el acta respectiva, que firmarán juntamente con el Presidente y Secretario General.\n\nk) Son condiciones para participar en las Asambleas con voz y voto:\n\nI. Ser Miembros de Número Activo, Miembro de Número Distinguido o Miembro de Número Honorario, con antigüedad de UN (1) año como mínimo.\n\nII. Encontrarse al día con Tesorería.\n\nIII. No hallarse cumpliendo sanción disciplinaria."
        },
        {
          "numero-articulo": 19,
          "texto": "Art. 19: La COMISION REVISORA DE CUENTAS tendrá las siguientes atribuciones y deberes:\n\na) Examinar los libros y documentos del Instituto cada TRES (3) meses.\n\nb) Asistir a las sesiones del Honorable CONSEJO DIRECTIVO cuando estime conveniente.\n\nc) Fiscalizar la administración, comprobando frecuentemente el estado de la Caja y la existencia de los títulos valores de toda especie.\n\nd) Verificar el cumplimiento de las leyes, estatutos y reglamentos, en especial en lo referente a los asociados y las condiciones en que se otorgan los beneficios sociales.\n\ne) Dictaminar sobre la Memoria, Inventario, Balance General y Cuenta de Gastos y Recursos presentado por el Honorable CONSEJO DIRECTIVO.\n\nf) Convocar a Asamblea General Ordinaria cuando omitiere hacerlo el Honorable CONSEJO DIRECTIVO.\n\ng) Solicitar la convocatoria de Asamblea General Extraordinaria cuando juzgue necesario, poniendo los antecedentes que fundamente su pedido en conocimiento de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, cuando se negare a ello el Honorable CONSEJO DIRECTIVO.\n\nh) En su caso, vigilar las operaciones de liquidación del Instituto y el destino de sus bienes. Una vez pagadas las deudas el remanente de los bienes que integran el patrimonio deben pasar a otra entidad exenta reconocida por la DIRECCION GENERAL IMPOSITIVA, dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, o a poder de la Nación, Provincias o Municipios."
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20: El Secretario General y el Tesorero secundarán al Presidente del Instituto en sus funciones, para lo cual tendrán bajo sus directas órdenes y responsabilidad, la Secretaría y la Administración Patrimonial del Instituto, respectivamente."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21: El INSTITUTO NACIONAL BROWNIANO se gobernará con autarquía.\n\nA tal efecto su patrimonio se formará:\n\na) Con los legados, herencias, donaciones y subsidios que reciba.\n\nb) Con los aportes de sus Miembros."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22: El Honorable CONSEJO DIRECTIVO tendrá a su cargo la redacción del Reglamento Orgánico, que deberá ser aprobado por la Asamblea General Ordinaria."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23: Todos los cargos creados por este decreto son de carácter \"ad-honorem\"."
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24: Cuando se lleven a cabo actos a cargo de particulares, instituciones privadas, autoridades, reparticiones públicas, provinciales o municipales que requieran apoyo financiero o de otro tipo por parte del ámbito oficial para su realización, será indispensable solicitar el asesoramiento previo del INSTITUTO NACIONAL BROWNIANO, quien tendrá además intervención necesaria en eventos que organice el Estado Nacional o con participación del mismo, cuando ellos tengan por finalidad exaltar la figura del Almirante Guillermo BROWN."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25: Confírmase como Presidente e integrantes del Honorable CONSEJO DIRECTIVO a las personas que actualmente ocupan dichos cargos, así como a todos los miembros del INSTITUTO BROWNIANO, a saber: Presidente al Contraalmirante (RE) Horacio RODRIGUEZ (D.N.I.\n\n5.133.115), Vicepresidente 1 al Contraalmirante (RE) Ingeniero Néstor Bonfiglio Paz PRONO (D.N.I. 2.389.011), Vicepresidente 2 al Doctor Juan José VILLEGAS (L. E. 4.486.438), Secretario General al señor José Ramón BAMIO (D.N.I. 4.019.535), Secretario al señor José Enrique BON (L.E. 5.103.325), Prosecretario al señor Vicente Atilio CLIMENT (D.N.I. 3.240.585), Tesorero al señor Patricio Eduardo ALLEN (D.N.I. 2.307.166), Protesorero al Ingeniero Saúl Eduardo FARIAS PIZZURNO (D.N.I. 1.800.291) y a los SIETE (7) Vocales Titulares, Capitán de Navío (RE) Mario Fermín PENSOTTI (D.N.I. 1.130.729), Contraalmirante (RE) Jorge Alberto FRAGA (D.N.I. 5.106.187), Doctor Héctor José TANZI (D.N.I.\n\n4.284.034), Capitán de Navío (RE) Jorge Raúl CHIHIGAREN (D.N.I.\n\n5.102.259), Profesora Emilia Edda MENOTTI (L.C. 0.443.495), Doctor Omar Antonio DALMAZZO (L.E. 4.223.420), Capitán de Navío (RE) Hugo Horacio COLOMBOTTO (L.E. 4.255.700) y DOS (2) Vocales Suplentes Capitán de Corbeta (RE) Héctor Washington LOPEZ NEGLIA (L.E.\n\n5.128.631) y el Profesor Julio Mario LUQUI LAGLEYZE (D.N.I.\n\n13.256.334)."
        },
        {
          "numero-articulo": 26,
          "texto": "Art. 26: Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FIRMANTES"
      },
      "id-infojus": "DN19960001486",
      "fecha-umod": 20250523144541
    }
  }
}