{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-456-1001-3891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991609929,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1654-nacional-estructura-organica-caja-nacional-prevision-industria-comercio-actividades-civiles-dn19831001654-1983-06-30"
      }
    },
    "content": {
      "mecanografico": 19831001654,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1654,
      "timestamp-m": "2012-05-02T10:46:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1983-06-30",
      "standard-normativo": "DEC C 001654 1983 06 30",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA CAJA NACIONAL DE PREVISION DE LA INDUSTRIA, COMERCIO Y ACTIVIDADES CIVILES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1983 08 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 6",
            "id": "ABROGA A0",
            "ref": "DEC C 009054 1972 12 22 0000 000"
          },
          {
            "cr": "DEL  MINISTERIO  DE BIENESTAR SOCIAL POR ART. 6.",
            "id": "ABROGA A1",
            "ref": "RES C 000390 1975 10 21 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.654/1983",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "APROBACION DE LA ESTRUCTURA ORGANICA DE LA CAJA NACIONAL DE PREVISION DE LA INDUSTRIA, COMERCIO Y ACTIVIDADES CIVILES. SE ESTABLECE LA DISTRIBUCION POR CARGOS Y HORAS DE CATEDRA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B ESTRUCTURA",
            "C ORGANIGRAMAS",
            "D PRESUPUESTO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Caja Nacional de Previsión de la Industria, Comercio y Actividades Civiles"
            },
            "preferido": {
              "termino": "Caja Nacional de Previsión de la Industria, Comercio y Actividades Civiles"
            },
            "sinonimos": {
              "termino": "Caja Nacional de Previsión de la Industria"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Caja Nacional de Previsión de la Industria (Caja Nacional de Previsión de la Industria, Comercio y Actividades Civiles)",
            "Caja Nacional de Previsión de la Industria, Comercio y Actividades Civiles",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por el Ministerio de Acción Social, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 009054 1972 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002755 1975 10 02 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001094 1982 11 01 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001437 1982 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000669 1982 04 01 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001685 1982 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002043 1980 09 23 0018 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que  por  Decreto  Nro.  9054  del  22 de diciembre de 1972 se aprobó,  con  carácter provisional, la estructura  orgánica  de  la Caja Nacional de  Previsión de la Industria, Comercio y Actividades Civiles.\n\nQue en uso de las facultades  conferidas  por  el  artículo  1  del Decreto  Nro.  2755  del  2 de octubre de 1975, el ex-Ministerio de Bienestar Social, por Resolución  Nro.  390  del  21 de octubre del mismo  año,  procedió a la rectificación del Decreto  Nro.  9054/72 incorporando el  agrupamiento  funcional  Sistema de Computación de Datos,   dejando  establecida  la  estructura  legal    actualmente vigente.\n\nQue la ampliación  de  las  actividades  del  Organismo ha generado frecuentes   reestructuraciones  funcionales  para    adecuar    la organización   a  los  cambiantes  requerimientos  surgidos  en  el transcurso del  tiempo,  por  la aplicación de nuevas legislaciones y,  especialmente,  de  tecnologías   de  avanzada  en  materia  de organización, planificación y sistemas, orientados a la aceleración del trámite para el acuerdo  y pago de las prestaciones previsionales,    dinamizando  simultáneamente,    las    restantes actividades, concurrentes  a  elevar  el  grado de eficiencia en la administración de los recursos.\n\nQue en cumplimiento a lo establecido por el  artículo 3 del Decreto Nro.  1094  del  1  de  noviembre de 1982 el Ministerio  de  Acción Social debe proponer la estructura  orgánica de la Caja Nacional de Previsión  de  la  Industria,  Comercio  y    Actividades  Civiles, conforme a las normas impuestas por el Decreto  Nro.  1437 del 6 de diciembre de 1982.\n\nQue    atento  la  necesidad  de  aplicar  en  forma  inmediata  la estructura  que se aprueba, corresponde la excepción por esta única vez, al cumplimiento  de  las  disposiciones  establecidas  por  el artículo  1 del Decreto Nro. 669 del 1 de abril de 1982, prorrogado y modificado  por el Decreto Nro. 1685 del 28 de diciembre de 1982, como así también  a  lo  prescripto  por le artículo 18 del Decreto Nro. 2043 del 23 de septiembre de 1980."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  la  estructura  orgánica, de la CAJA NACIONAL  DE  PREVISION  DE  LA INDUSTRIA, COMERCIO  Y  ACTIVIDADES CIVILES,  organismo  descentralizado    de    la  Subsecretaría  de Seguridad Social dependiente del Ministerio de  Acción  Social,  de conformidad    con    el  Organismo,  Misión  y  Funciones,  Planta Permanente y Plante Permanente  y  Gabinete que, como Anexos I, II, IIIa  y  IIIb  forman  parte  integrante    del  presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 009054 1972 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Derógase el Decreto Nro. 9054 del 22 de diciembre de 1972  y  la  Resolución  MBS Nro. 390 del 21 de Octubre de 1975."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Apruébase  la  Distribución  por Cargos y Horas Cátedra del Inciso 11 - Personal - del presupuesto  General  de  la Administración  Nacional  para el año 1983, en lo que respecta a la Caja Nacional de Previsión  de la Industria, Comercio y Actividades Civiles, de acuerdo con el detalle  que  obra  en  el  Anexo IV del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000669 1982 04 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001685 1982 12 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002043 1980 09 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Autorízase al Ministerio de Acción Social para que proceda  por  ésta  única vez por el término de SESENTA (60) días a la cobertura de los cargos  incluídos  en  el  Anexo IV al que hace referencia el artículo que antecede y a la asignación  de funciones emergentes  de  la  estructura  orgánica  que  se  aprueba  por  el presente  decreto, con el personal que actualmente presta servicios en la Caja  Nacional  de  Previsión  de  la  Industria,  Comercio y Actividades Civiles, procedimiento que incluye las promociones  que pudieren    corresponder.  A  tales  efectos,  exceptúase  a  dicho Ministerio, del  cumplimiento de las disposiciones del Decreto Nro.\n\n669 del 1 de abril  de 1982, prorrogado y modificado por el Decreto Nro. 1685 del 28 de diciembre  de  1982,  como  así  también de las establecidas  en  el  artículo 18 del Decreto Nro. 2043 del  23  de septiembre de 1980."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- El gasto que demande el cumplimiento del presente Decreto,  será  atendido con cargo a: 7 - 01 - 80 - 111 - 2 - 020 - 11 - 1110."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "BIGNONE-WEHBE-NAVAJAS ARTAZA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ESTRUCTURA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 11",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION NACIONAL                   UNIDAD DE CONDUCCION",
              "texto": "MISION\n\nAdministrar    el  régimen  nacional  de  previsión  social  de  su competencia, con  las  facultades  que  le  otorgan las respectivas leyes  orgánicas vigentes, a fin de asegurar el  ejercicio  de  los derechos  y  el  cumplimiento  de las obligaciones por parte de las personas físicas y jurídicas comprendidas  en  el  aludido régimen.\n\nFUNCIONES\n\n1.-  Ejercer  la representación legal y la dirección administrativa del Organismo.\n\n2.- Promover el  presupuesto  general  de gastos, sometiéndolo a la consideración de la autoridad superior.\n\n3.-  Promover  ante  la autoridad correspondiente  la  designación, promoción y remoción del personal de la Caja.\n\n4.-  Atender  todas  las   acciones  relativas  al  otorgamiento  o denegatoria de beneficios e  inclusión de personas en el respectivo régimen legal, en el carácter  de  afiliados  o  empleadores.\n\n5.-   Entender  en  toda  cuestión  de  rectificación  de  nombres, comprobaciones  de  edad  y de servicios y cualquier otro requisito referente a la afiliación o  a  la  calidad de causahabientes.\n\n6.- Fiscalizar el diligenciamiento de  los  pedidos de prestaciones interpuestos  y  tramitados  por  intermedio  de  los    Organismos Regionales  y  Agencias  de  la  Dirección  Nacional de Recaudación Previsional.\n\n7.- Atender las peticiones formuladas ante la  Caja por afiliados o causahabientes  que  por  razones físicas o psíquicas  se  hallaren impedidos y que carecieren  de familiares habilitados para efectuar los trámites pertinentes.\n\n8.-  Dictar  resoluciones  en  los  casos  que  por  su  naturaleza impliquen sentar jurisprudencia  o  fijación  de normas de carácter administrativo.\n\n9.-  Entender  en la compilación sistemática de la  información  de carácter estadístico,  su  procesamiento  y  aprovechamiento.\n\n10.-    Promover    la  reforma  administrativa  del  Organismo  en consonancia con los planes  y programas generales correspondientes, a fin de alcanzar la máxima eficiencia.\n\n11.- Promover el análisis y programación  de  las  operaciones  que sean    sometidas  al  procesamiento  eléctronico  de  datos.\n\n12.- Entender  en  todo  lo  concerniente  al  registro  de actas y resoluciones  y  a  la  compilación  catalogada  de bibliografía  y antecedentes    de   orden  previsional  y  administrativo.\n\n13.- Entender en todo  lo  relacionado  con  la  gestión  económico financiera y patrimonial del Organismo.\n\n14.-   Promover  las  acciones  de  contralor  interno  y  externo."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION DE CONTABILIDAD Y FINANZAS                      UNIDAD DE APOYO",
              "texto": "MISION\n\nEntender    en   la  gestión  económico-financiera,  administrativo contable y patrimonial  del  Organismo,  conforme  con  las  normas legales  y reglamentarias vigentes, a fin de lograr y mantener  una eficaz y económica prestación del servicio administrativo.\n\nFUNCIONES\n\n1.- Coordinar,  centralizar  y  supervisar  la  gestión  contable y financiera.\n\n2.- Entender en la preparación del presupuesto general de  la Caja, en  sus  modificaciones  y  en la supervisión de su ejecución.\n\n3.- Entender en la elaboración de planes de compras y contrataciones necesarias para  el  funcionamiento de los servicios y atender el suministro de elementos.\n\n4.-  Supervisar  y conformar las liquidaciones  y  las  respectivas ordenes de pago de  sueldos, adquisiciones, servicios de terceros y otras afines y su efectivización.\n\n5.-  Entender  en  el  registro   y  fiscalización  del  patrimonio asignado  a  cada una de las dependencias  de  la  Caja  y  de  las transferencias que se efectúen.\n\n6.- Entender en  la  gestión y contralor de las disponibilidades de fondos conforme con las  disposiciones emanadas de la Subsecretaría de Seguridad Social.\n\n7.- Producir y elevar a la  Superioridad  y  al Tribunal de Cuentas de  la  Nación  las  pertinentes  rendiciones  de  cuentas.\n\n8.-  Entender  en la aplicación de las normas legales vigentes para el  Registro  del  Personal  Civil  de  la  Administración  Pública Nacional en la  jurisdicción  y  en  su  vinculación con el Sistema Automático de Información de la Función Pública."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE CONTROL                    (UNIDAD DE APOYO)",
              "texto": "MISION\n\nEntender  en  forma  integral  o selectiva en el control, calidad y seguridad de la gestión de todas  las  áreas  de  la Caja, a fin de constatar el estado administrativo y funcionamiento  de las mismas.\n\nFUNCIONES\n\n1.-  Fiscalizar  las  actividades  del  Organismo  con  el  fin  de comprobar  si  se  cumplen  dentro  del  marco  dispositivo legal y reglamentario que las rigen.\n\n2.- Supervisar la eficiencia de los trámites en todos  los sectores operativos  y de los controles automáticos y de rutina implantados.\n\n3.- Detectar  las  deficiencias  producidas  en  la  aplicación  de normas  y proponer las medidas de corrección que correspondan.\n\n4.- Fiscalizar  dentro  y  fuera  del Organismo, el cumplimiento de obligados con la Caja, a requerimiento  de  la  Superioridad  o  de otras áreas.\n\n5.-  Supervisar  si  los sectores de contacto externo, realizan con normalidad sus funciones  de  atención  y asesoramiento al público."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE RECURSOS HUMANOS Y ORGANIZACION                      (UNIDAD DE APOYO)",
              "texto": "MISION\n\nEntender  en  todo  lo  relativo a la administración, capacitación, promoción  y  asistencia social  del  Personal  de  la  Caja,  como asimismo  en la  realización  de  estudios  técnico-administrativos sobre la organización  y  actividad de la misma y en la utilización de material estadístico, a  fin del correcto aprovechamiento de los recursos  humanos  y  de  la  racionalización   de  los  servicios, proveyendo  al  Superior  de  información  útil  para  la  toma  de decisiones.\n\nFUNCIONES\n\n1.-  Ejecutar  las  tareas  que  permitan  mantener actualizada  la situación  de  revista  del  personal  de  la  Caja,    manteniendo vinculación  directa  con  las  áreas  para  actuar con eficiencia, seguridad  y rapidez, en la solución de los problemas  de  control, distribución y necesidades del personal.\n\n2.- Intervenir  en  la  selección  de los postulantes a ingresar al Organismo  y  en  la  evaluación  de  aptitudes   para  cambios  de categorías, promociones y/o ascensos.\n\n3.-  Entender  en la supervisión y centralización del  registro  de asistencia y todo  lo  relativo al régimen de licencias, permisos y franquicias del personal del Organismo.\n\n4.- Entender en la fiscalización  de  las prestaciones del Servicio Médico  al personal del Organismo y reconocimientos  domiciliarios, como así  también  la  referida a la habilitación de consultorios y su equipamiento.\n\n5.-  Entender  en  todo lo  concerniente  a  la  formación  técnico administrativa del personal,  propiciando los actos de capacitación que  resulten  necesarios y contribuyendo  a  su  desarrollo.\n\n6.- Entender en  las  relaciones  humanas  y  en  la  prestación de asistencia social primaria al personal.\n\n7.-  Entender en la revisión de los procedimientos en curso  en  el Organismo, a fin de simplificar los trámites.\n\n8.- Entender en la confección de normas y manuales de procedimientos  y  en la programación e implementación de sistemas.\n\n9.- Promover estudios  metódicos  de  la  estructura orgánica de la Caja, proponiendo las modificaciones necesarias  para  alcanzar  la máxima eficiencia de los Servicios.\n\n10.-  Entender en la aplicación de las normas legales vigentes para el registro  de  estructuras  de  Organización de la Administración Pública Nacional en jurisdicción de  la  Caja  y  en su vinculación con  el  Sistema  Automático de Información de la Función  Pública.\n\n11.-  Entender  en  el  diseño  de  formularios  y  control  de  su impresión.\n\n12.-  Entender  en la instrumentación,  dirección  y  ejecución  de programas sobre microfilmación  y eliminación de documentación y la supervisión de un centro integral  específico  para  ese  cometido.\n\n13.-  Entender  en  la  compilación,  ordenamiento,  graficación  y publicación  de  información estadística referida al funcionamiento de la Caja y en la  implementación  de  la  Sala  de  Situación que exhiba la marcha de la gestión global de la misma.\n\n14.-   Entender  en  el  análisis  de  la  información  estadística procesada,  que  derive  en una prognosis que coadyuve a la toma de decisiones por parte de la Dirección Nacional."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE SERVICIOS GENERALES                      (UNIDAD DE APOYO)",
              "texto": "MISION\n\nEntender  en  todos  los  actos vinculados con el funcionamiento de los  servicios  auxiliares  y    generales  del  Organismo,  en  el mantenimiento y conservación de los  bienes  muebles  e inmuebles y en  la  atención  de los automotores afectados al mismo, a  fin  de brindar  el apoyo y  las  condiciones  necesarias  para  el  normal desenvolvimiento de las actividades de la Caja.\n\nFUNCIONES\n\n1.- Entender en  la  ejecución  y  coordinación  de  las  tareas de conservación,    mantenimiento  y  uso  de  los  bienes  muebles  e inmuebles del Organismo  y en la fiscalización de la utilización de materiales  y  de  los  servicios   contratados  a  terceros.\n\n2.-  Entender  en la coordinación y fiscalización  del  movimiento, guarda, consumo  de  combustibles,  conservación y aseguramiento de los vehículos que componen el parque  automotor  de  la  Caja.\n\n3.-  Realizar  la  ejecución,  coordinación y fiscalización de  los servicios  de  traslado  de  bienes,   elementos,  correspondencia, expedientes y toda otra documentación que  requieran  las distintas dependencias de la Caja.\n\n4.- Entender en lo relacionado a la microfilmación, con  equipos de propiedad    del  organismo,  de  la  documentación  previsional  y administrativa  que  requiera  ese  proceso,  y  lo  referido  a la impresión  de  formularios  y todo otro material gráfico necesario."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DEPARTAMENTO INFORMATICA                     (UNIDAD DE APOYO)",
              "texto": "MISION\n\nEntender  en  el  procesamiento de información suministrada por las áreas usuarias, mediante  la  utilización de equipos de computación de  datos, a fin de racionalizar  y  dinamizar  los  procedimientos administrativos de la Caja.\n\nFUNCIONES\n\n1.- Promover  los  relevamientos y estudios técnicos especializados que sistemáticamente  fuera  menester realizar, a fin de determinar la  conveniencia de mantener, modificar  o  sustituir  sistemas  de computación  en  uso  y  para  establecer  el grado de necesidad de implementar e incorporar otros.\n\n2.-  Prestar  asesoramiento  a  la  Superioridad   respecto  a  las estrategias a aplicar para la programación y desarrollo  de  nuevas actividades,  frente a los requerimientos y propuestas que formulen las distintas áreas de la Caja.\n\n3.- Planificar  y  coordinar la puesta en marcha de nuevos sistemas y de los resultados de los procesos.\n\n4.- Entender en la verificación  del comportamiento de los sistemas y de los resultados de los procesos.\n\n5.-  Promover reuniones periódicas  con  los  responsables  de  las áreas  en  las  cuales estén desarrollando y/u operando sistemas de información a efectos  de  evaluar  la  marcha  de  los  planes  de trabajo previstos.\n\n6.-  Supervisar  la confección de cronogramas y su observancia para la realización oportuna  de  los  procesos  correspondientes.\n\n7.- Emitir opinión en los casos de equipamiento SCD y/o contratación con terceros.\n\n8.-  Planificar  y  coordinar  con el Centro Unico de Procesamiento Electrónico de Datos, la utilización  de  su  equipo de computación"
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION DE ACTIVOS                      UNIDAD SUSTANTIVA",
              "texto": "MISION\n\nEntender  en  la  relación  con  personas  o entidades, a fin de su inclusión  en  el  régimen de la Caja en carácter  de  afiliados  o empleadores.\n\n1.- Entender en todo  lo  relacionado  con  el  empadronamiento  de afiliados  y  empleadores  comprendidos  en  el régimen de la Caja.\n\n2.-  Entender  en todo lo relacionado con la atención  del  público concurrente en demanda de asesoramiento respecto de las obligaciones establecidas.\n\n3.-  Entender en  el  trámite  de  otorgamiento  de  afiliados,  su información  y  el  archivo  de  la  documentación respectiva.\n\n4.- Entender en todo lo concerniente con  el trámite de inscripción de empleadores y el registro de las firmas  de los autorizados para las certificaciones de servicio, su información  y el archivo de la documentación respectiva.\n\n5.-  Entender  en  lo  relacionado con el registro de  servicios  y remuneraciones, su información  y  el  archivo  de la documentación respectiva.\n\n6.-  Entender  en  las  denuncias  que  formalicen  los  afiliados, respecto  al  incumplimiento por parte de los empleadores,  de  las obligaciones  previsionales    que   establecen  las  disposiciones legales y reglamentarias vigentes.\n\n7.-  Entender  en  toda  verificación  que    tienda  a  probar  la prestación de servicios invocada."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION PREVISIONAL                      (UNIDAD SUSTANTIVA)",
              "texto": "MISION\n\nEntender  en  la  aplicación de las normas legales y reglamentarias que correspondan, a fin de concretar el otorgamiento de prestaciones y determinación  de  los derechos para obtener el goce de las mismas.\n\nFUNCIONES\n\n1.-  Dirigir  la  aplicación  de  toda  disposición  que  regle  el otorgamiento de las prestaciones.\n\n2.-  Asesorar  a  los  interesados  y  representantes    legales  y administrativos    reconocidos,   sobre  el  trámite  que  rige  el otorgamiento de las prestaciones.\n\n3.- Supervisar íntegramente, durante  sus  tramitación, todo pedido de beneficio, verificando el cumplimiento de  las normas legales de aplicación.\n\n4.-  Supervisar los datos necesarios para efectuar  el  cómputo  de servicios,  proyecto  de  resolución  y  liquidación  de haberes de prestaciones.\n\n5.-  Efectuar los reajustes y/o rectificaciones de haberes  de  las prestaciones,    como  así  también  determinar  el  monto  de  las retroactividades a percibir por los beneficiarios.\n\n6.- Asesorar e intervenir  en los trámites de pedidos de beneficios o  reconocimiento  de  servicios    interpuestos    por  afiliados, causahabientes,  apoderados  autorizados  y  gestores  reconocidos.\n\n7.-  Entender  en  todo  lo  concerniente  a  requisitos  exigidos, computabilidad    de  servicios,  determinación  y  liquidación  de haberes  de  las  prestaciones    a   otorgar  y  contribuciones  a organismos de seguridad social.\n\n8.-  Supervisar  el  funcionamiento  y  aplicación    del   Sistema Automático de otorgamiento de prestaciones.\n\n9.- Entender en toda modificación de beneficios ya otorgados  y  en la actualización de los haberes de las prestaciones."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "DIRECCION DE ASUNTOS LEGALES                     UNIDAD SUSTANTIVA",
              "texto": "MISION\n\nEntender  en  el  asesoramiento  legal  a  la  Dirección  Nacional, ejerciendo  la  representación  y  patrocinio  de  la Caja, en toda causa  en  que  la  misma  sea  parte a fin de asegurar su  gestión dentro del marco jurídico en que se desenvuelve.\n\nFUNCIONES\n\n1.- Entender en toda situación en que,  por  la  naturaleza  de los servicios    denunciados,    requieran   su  decisión  legal.\n\n2.-  Asumir la representación de la Caja en  toda  causa  judicial, sea como  parte  actora  o  demandada,  cuando  así  lo disponga la autoridad  máxima  del  Organismo dentro de las facultades  que  le acuerda la legislación vigente.\n\n3.-  Dictaminar  en todo expediente  o  actuación  en  la  que  sea requerida opinión  sobre  el  derecho  aplicable, ya sea en materia previsional  o  estrictamente  administrativa,  y/o  proyectar  las resoluciones pertinentes.\n\n4.-  Recibir,  diligenciar  y  contestar  los  oficios  judiciales, requiriendo la información pertinente  a las distintas dependencias de la Caja.\n\n5.-    Entender  en  la  instrucción  de  informaciones    sumarias administrativas  tendientes  a acreditar los extremos legales en el orden previsional y administrativo."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "DIRECCION DE RESOLUCIONES, ASESORAMIENTO Y JURISPRUDENCIA                      UNIDAD SUSTANTIVA",
              "texto": "MISION\n\nEntender   en  el  estudio  de  situaciones  especiales  de  índole previsional  y  en  los  respectivos proyectos de resolución; en lo atinente al registro de resoluciones  dictadas por la Superioridad;\n\nen  la gestión y custodia de los legajos  de  prestaciones;  en  la coordinación  de procedimientos con los organismos del interior del país; en la guarda  y  distribución del material bibliográfico y en el despacho de toda documentación  que ingrese o egrese de la Caja, a  fin  de  centralizar  y  canalizar  el    movimiento   operativo correspondiente.\n\nFUNCIONES\n\n1.- Entender en el estudio y confección de proyectos de resoluciones  en  asuntos  especiales  de carácter previsional, que sienten jurisprudencia o establezcan normas  de  carácter general o particular.\n\n2.-  Atender  todo  lo  concerniente  al registro en actas  de  las resoluciones adoptadas por la Superioridad.\n\n3.- Entender en la custodia y reserva de  legajos de prestaciones y actuaciones varias, atendiendo a su conveniente  ordenamiento.\n\n4.-  Intervenir  en  la  concesión  y  contralor de las  vistas  de legajos  de  prestaciones  y/o  actuaciones   solicitadas  por  los interesados,    promoviendo    su  correcto  asesoramiento.\n\n5.- Coordinar los procedimientos  con  los  Organismos  y  Agencias dependientes  de  la Dirección Nacional de Recaudación Previsional, a fin de lograr uniformidad en las tramitaciones.\n\n6.- Entender en la  compilación  de  leyes, decretos, resoluciones, reglamentos, jurisprudencia y doctrinas  y en su distribución.\n\n7.- Entender en todo lo relativo a las solicitudes  de subsidio por sepelio.\n\n8.- Entender en la fiscalización del sistema de Mesa  de  Entradas.\n\n9.-  Entender  en la recepción, registro y diligenciamiento de  los legajos y documentación  que  ingrese  o egrese del Organismo.\n\n10.- Dirigir e impulsar el correcto funcionamiento  del servicio de información  sobre  estado de trámite de legajos de prestaciones  y actuaciones,  a  través    de    terminales  de  teleprocesamiento."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "DIRECCION DE BENEFICIARIOS                      (UNIDAD SUSTANTIVA)",
              "texto": "MISION\n\nEntender  en  todo  lo  relacionado  con el sector pasivo, a fin de asegurar la normal percepción de las prestaciones otorgadas.\n\nFUNCIONES\n\n1.-Entender  los  registros  de beneficiarios  y  contribuciones  a otros Organismos.\n\n2.- Efectuar comunicaciones a  los beneficiarios sobre la inclusión en pago del beneficio y ajustes de haberes.\n\n3.- Entender en el movimiento de  altas  y  bajas  que se produzcan respecto de las prestaciones acordadas.\n\n4.- Mantener actualizadas las cuentas corrientes personales  de los beneficiarios.\n\n5.-    Entender   en  el  otorgamiento  de  las  autorizaciones  de percepción de haberes  en  el  exterior y controlar su vencimiento.\n\n6.- Entender en el otorgamiento  y registro de poderes, curatelas y tutelas.\n\n7.-  Realizar  el  control  de las afectaciones  de  haberes  y  su vencimiento.\n\n8.- Asesorar a los beneficiarios  en todas las consultas y reclamos que formulen.\n\n9.- Supervisar la recepción y envío  de  los  agentes pagadores, de las  planillas  y  las  órdenes  de  pago  previsionales    que  se emitan.\n\n10.- Entender en el otorgamiento de identificaciones a beneficiarios y apoderados.\n\n11.-  Fiscalizar que la cantidad de beneficiarios asignados a  cada agente  pagador,  no  altere  los  cupos  fijados  por la Dirección General, de Programación Operativa, dependiente de la Subsecretaría de Seguridad Social.\n\n12.- Entender en todo lo relacionado con la liquidación  y  control del  régimen  de  asignaciones familiares y otros adicionales, para los beneficiarios.\n\n13.- Entender en las rehabilitaciones, liquidaciones, acrecimientos y limitaciones de haberes."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ORGANIGRAMAS",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABABLE"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "PRESUPUESTO",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19831001654"
    }
  }
}