{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-171-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455422176,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "171-nacional-decreto-necesidad-urgencia-creacion-fondo-para-financiamiento-pasivos-ex-instituto-nacional-reaseguros-dn19920000171-1992-01-23"
      }
    },
    "content": {
      "mecanografico": 19920000171,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 171,
      "timestamp": "2014-07-18T21:53:37",
      "timestamp-m": "2014-07-18T21:53:37",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1992-01-23",
      "standard-normativo": "DNU C 000171 1992 01 23",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. CREACION DEL FONDO PARA EL FINANCIAMIENTO DE PASIVOS DEL EX-INSTITUTO NACIONAL DE REASEGUROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 01 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 7",
          "id": "MODIFICA0",
          "ref": "TOR C 020631 1977 00 00 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 7 (B.O.  92-02-28)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000355 1992 02 27 0001 000"
          },
          {
            "cr": "SUSTITUYE ART. 12 (B.O.  92-02-28)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000355 1992 02 27 0001 000"
          },
          {
            "cr": "POR ART. 11 (B.O. 93-02-12)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000180 1993 02 10 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 171/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DECLARA DISUELTO EL INSTITUTO NACIONAL DE REASEGUROS Y SE CREA EL FONDO PARA EL FINANCIAMIENTO DE PASIVOS DE DICHA ENTIDAD."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Reaseguros Sociedad del Estado"
            },
            "preferido": {
              "termino": "Instituto Nacional de Reaseguros"
            },
            "sinonimos": {
              "termino": "Instituto Nacional de Reaseguros Sociedad del Estado"
            }
          },
          {
            "elegido": {
              "termino": "liquidación de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/disolución de sociedades/liquidación de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "Fondo para el Financiamiento de Pasivos del Instituto Nacional de Reaseguros"
            },
            "preferido": {
              "termino": "Fondo para el Financiamiento de Pasivos del Instituto Nacional de Reaseguros"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recursos financieros"
            },
            "preferido": {
              "termino": "Economía y finanzas/ingresos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "recursos financieros",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "retiro voluntario"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/extinción de la relación funcional/retiro voluntario"
            },
            "sinonimos": {
              "termino": [
                "indemnización por retiro voluntario",
                "relación de empleo público",
                "baja del agente",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reforma del Estado",
            "reglamentos",
            "recursos financieros (ingresos públicos)",
            "Derecho comercial",
            "Instituto Nacional de Reaseguros",
            "política económica",
            "liquidación de sociedades",
            "indemnización por retiro voluntario (retiro voluntario)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "extinción de la relación funcional",
            "Derecho administrativo",
            "ingresos públicos",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "disolución de sociedades",
            "Fondo para el Financiamiento de Pasivos del Instituto Nacional de Reaseguros",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "sociedades comerciales",
            "Administración Pública",
            "emergencia económica",
            "sociedades (sociedades comerciales)",
            "baja del agente (extinción de la relación funcional)",
            "acto administrativo",
            "Instituto Nacional de Reaseguros Sociedad del Estado (Instituto Nacional de Reaseguros)",
            "empleo público",
            "decreto de necesidad y urgencia",
            "retiro voluntario"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020705 1974 07 31 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023928 1991 03 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001105 1989 10 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001615 1991 08 21 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 002284 1991 10 31 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 19.550 y sus modificatorias Nros., 20.705, 23.696, 23.697  y  23.928  y  los  Decretos Nros. 1105 del 20 de octubre de 1989, 1615 del 21 de agosto  de  1991  y  2284 del 31 de octubre de 1991  y  lo  solicitado  por el MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023928 1991 03 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001615 1991 08 21 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0009 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 003764 1979 10 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023697 1989 09 01 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es forzoso continuar afianzando y profundizando la libertad económica  y  la  reforma del Estado con el objeto de consolidar la estabilidad y mejorar  la  asignación  de  recursos  en la economía nacional.\n\nQue  la  Ley  N.  23.696  de  Reforma  del Estado ha declarado  la emergencia  de  todo  el  sector  público,  autorizando   al  PODER EJECUTIVO  NACIONAL  a  tomar decisiones tendientes a que cese  tal situación.\n\nQue  resulta  imprescindible    advertir   que  la  estabilidad  y crecimiento  que  se  hicieron  más perceptibles  a  partir  de  la sanción de la Ley N. 23.928, imponen  con  urgencia la necesidad de eliminar las regulaciones que hoy pierden virtualidad  económica  e impiden    una   fluida  circulación  de  bienes  y  servicios.\n\nQue muchas de las regulaciones hoy vigentes implican restricciones más  o  menos rigurosas al ejercicio por parte de los habitantes  de  la  Nación    de   sus  libertades  económicas.\n\nQue los logros obtenidos en el campo  económico deben consolidarse mediante la eliminación de la mayor cantidad  de  las restricciones hoy existentes.\n\nQue por ello, la emergencia institucional obliga en  la especie al PODER  EJECUTIVO  NACIONAL  a  ejercer competencias sustancialmente legislativas, urgido por la necesidad  de  liberar a los habitantes de las restricciones y limitaciones al ejercicio  de sus derechos y garantías  constitucionales,  que  les  habían  sido  impuestas  en atención a situaciones de hecho que ya no existen.\n\nQue  la  CONSTITUCION NACIONAL sostiene y preserva la libertad  de comercio como  principio  de carácter permanente de la organización social  y  económica de la República,  siendo  las  normas  que  la restringen necesariamente  transitorias  y  de  aplicación limitada estrictamente al período durante el cual su eficacia es incuestionable.\n\nQue  habiendo  iniciado  la Nación una nueva fase de  su  historia política y económica, caracterizada  por  el  afianzamiento  de los principios  constitucionales  en todos los planos y la instauración de  una  economía  popular de mercado,  la  permanencia  de  normas dictadas  en  otro  contexto  constituye  un  factor  de  atraso  y entorpecimiento del desarrollo nacional.\n\nQue la aplicación de  los principios de convertibilidad monetaria, sancionados por la Ley N.  23.928,  requiere  el  funcionamiento de mercados fluidos y transparentes donde los precios  se  formen como consecuencia  de  la  interacción espontánea de la oferta y  de  la demanda,  sin  intervenciones    distorsionantes    y  generalmente contrarias al interés de los consumidores.\n\nQue  la  existencia  de  intervenciones  injustificadas  en    los mercados,  tanto  interno como externo, no permite el afianzamiento de la estabilidad perpetuando  la existencia de precios de bienes o servicios  notoriamente  superiores   a  los  que  resultarían  del mercado libre y competitivo.\n\nQue el Decreto N. 1615 del 21 de agosto  de  1991  ha declarado al INSTITUTO  NACIONAL  DE  REASEGUROS  SOCIEDAD  DEL  ESTADO  (INdeR) sujeto a privatización en los términos del art. N. 9  de  la Ley N.\n\n23.696,  encontrándose  el mencionado Decreto sujeto a ratificación por el HONORABLE CONGRESO DE LA NACION.\n\nQue el PODER EJECUTIVO NACIONAL  ha remitido al HONORABLE CONGRESO DE LA NACION un proyecto de ley aprobatorio  del  Decreto  N.  1615 del  21  de  agosto  de  1991  y  de  creación  de un Fondo para el financiamiento  de  pasivos  del INSTITUTO NACIONAL  DE  REASEGUROS (INdeR), integrado con el producido  de  la  modificación de la ley de Impuestos Internos (t. o. 1979) y sus reformas.\n\nQue el proyecto precitado no ha sido aún tratado  por el HONORABLE CONGRESO  DE  LA  NACION  y  la situación económico financiera  del INSTITUTO NACIONAL DE REASEGUROS  SOCIEDAD DEL ESTADO (INdeR) se ha visto  sensiblemente  agravada,  lo  que    le  impide  el  regular desarrollo de sus actividades y el cumplimiento de las obligaciones oportunamente asumidas.\n\nQue la proyección de esta delicada situación  sobre el presupuesto nacional  puede  comprometer  los  objetivos  en materia  de  gasto público y su correcta financiación.\n\nQue por otra parte la traslación de ese crítico  estado al mercado del  seguro  es  una grave amenaza e incertidumbre para  su  normal funcionamiento, con  las implicancias que ello acarrea para con los asegurados.\n\nQue la experiencia demuestra  palmariamente  que la efectividad de todo  plan  de  recuperación  económica  debe ir acompañada  de  un conjunto  de medidas que impulsan simultáneamente  la  reactivación de los mercados en sus distintas expresiones.\n\nQue atento  a  lo  expuesto  resulta  imprescindible  adoptar  las pertinentes  medidas fiscales tendientes a solucionar el apremiante estado económico  del INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO (INdeR), mediante  la  específica  institución  de  un Fondo para el financiamiento de sus pasivos.\n\nQue a efectos de obtener los recursos necesarios para integrar  el citado    Fondo,  incidiendo  lo  menos  posible  en  los  ingresos provinciales  provenientes  de  la  coparticipación,  se  considera conveniente  introducir  modificaciones  en  la  imposición  a  los consumos  relativas  al  tratamiento tributario aplicable al sector involucrado.\n\nQue lo expuesto califica  como  urgente  la  situación  descripta, requiriendo inexcusablemente la adopción en forma inmediata  de las soluciones de fondo tendientes a impedir los graves perjuicios  que acarrearía  a  la economía nacional una demora en su implementacion\n\nQue el PODER EJECUTIVO  NACIONAL  además  de  las facultades que le confiere el art. N. 86 de la CONSTITUCION NACIONAL,  puede  ejercer atribuciones  legislativas  cuando la necesidad se hace presente  y la urgencia lo justifica, contando  para ello con el respaldo de la mejor doctrina constitucional y de la  jurisprudencia  de  la CORTE SUPREMA  de  JUSTICIA  de  la  NACION.  Así, Joaquín V. González ha sostenido en su \"Manual de la Constitución  Argentina\"  que  \"puede el    PODER    EJECUTIVO,  al  dictar  reglamentos  o  resoluciones generales, invadir  la esfera legislativa o, en casos excepcionales o  urgentes,  creer necesario  anticipar  la  sanción  de  una  ley \"(conforme en el mismo sentido Bielsa, Rafael \"Derecho Administrativo\"  1954,  t.  1, pág. 3091). También la CORTE SUPREMA de  JUSTICIA  de  la  NACION le ha  dado  acogida  a  esta  postura doctrinaria. (Fallos 11-405; 23-257).\n\nQue asimismo ha señalado  la  CORTE  SUPREMA  de  JUSTICIA  de  la NACION  que  la  CONSTITUCION  NACIONAL  no  reconoce  los derechos absolutos  en  momentos  de  perturbación social y económica  y  en otras situaciones semejantes de  emergencia y que, ante la urgencia en  atender  a  la  solución de los problemas  que  ella  crea,  es posible el ejercicio  del  poder  del  Estado en forma más enérgica que  la  admisible  en  períodos  de  sosiego    y  normalidad.\n\nQue  el  presente  se  dicta  en  el  contexto de la situación  de emergencia y con sustento en la citada doctrina  de los reglamentos de necesidad y urgencia, toda vez que se configuren  en el caso los requisitos que lo legitiman.\n\nQue  por  último,  la  legitimidad y validez de tales decretos  se reconoce también sobre la  base de existir una intención manifiesta de  someter  el  reglamento  a  la   ratificación  legislativa.\n\nQue  cumplidos  tales  recaudos,  las  atribuciones    del   PODER EJECUTIVO  NACIONAL  para dictar estos decretos es aceptada por  la doctrina y jurisprudencia,  ya  que  el  principio  de  división de poderes  no  puede  ser  entendido  de  modo tal que impida proveer últimamente la satisfacción de la suprema  necesidad de la vida del Estado, cuando la urgencia del procedimiento  requerido  no permite esperar  hasta  obtener  la  aprobación del órgano legislativo.\n\nQue  dicho  ejercicio  se  ajusta  a  las  políticas  legislativas trazadas por el HONORABLE CONGRESO  DE  LA  NACION por medio de las leyes  Nros.  23.696, 23.697 y 23.928 y está sujeto  al  control  y decisión final  del  órgano  legislativo de la Nación, de acuerdo a la doctrina de los decretos-leyes.\n\nQue  el  presente  se  dicta  en  uso   de  las  facultades  antes mencionadas y las que surgen de los incisos  1) y 2) del art. N. 86 de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Déjase sin efecto a partir del 1 de enero de 1992 el régimen de cesión  obligatoria  de reaseguros al INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO  (INdeR).  La mencionada sociedad continuará  operando  a partir de esa fecha y hasta  su  disolución como  reasegurador  facultativo  en  la  totalidad  de  los  ramos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Declárase disuelto a partir del 31 de marzo de 1992 el INSTITUTO  NACIONAL  DE  REASEGUROS  SOCIEDAD  DEL  ESTADO (INdeR)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Delégase  en  el  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  la designación de los funcionarios  necesarios para la liquidación según  las  normas  de  la  Ley N. 19.550 y sus modificatorias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Créase el Fondo para el financiamiento de pasivos del INSTITUTO NACIONAL  DE REASEGUROS SOCIEDAD DEL ESTADO (INdeR) cuyos recursos se destinarán  exclusivamente  a  cubrir  los  compromisos derivados de su operatoria. El Fondo se integrará con los  recursos asignados en el artículo 5."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 003764 1979 10 23 0065 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 003764 1979 10 23 0066 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023548 1988 01 07 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  El  Fondo  para  el  financiamiento  de  pasivos del INSTITUTO  NACIONAL  DE REASEGUROS SOCIEDAD DEL ESTADO (INdeR),  se integrará  con  el  producido   del  impuesto  establecido  en  los artículos Nros. 65 y 66 del Capítulo  IV del Título II de la Ley de Impuestos  Internos, texto ordenado en 1979  y  sus  modificaciones\n\nUna vez cumplidos  los  objetivos  previstos  en el artículo 4, el PODER  EJECUTIVO  NACIONAL  propiciará la derogación  del  impuesto cuya afectación se dispone en el párrafo anterior.\n\nEl remanente que pudiere resultar  de  la liquidación del Fondo se distribuirá  de conformidad al régimen establecido  en  la  Ley  N.\n\n23.548."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: La recaudación de impuestos internos afectado al Fondo para el  financiamiento  de  los  pasivos del INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO (INdeR)  deberá  ser  girado  por el Banco  de  la Nación Argentina diariamente y en forma automática  a la cuenta del  mencionado INSTITUTO NACIONAL DE REASEGUROS SOCIEDAD DEL ESTADO (INdeR)."
        },
        {
          "numero-articulo": 7,
          "texto": "*Art.  7.-  Modifícase  la  Ley de Impuesto al Valor Agregado, texto sustituido por la Ley N. 23.349  y  sus modificaciones, de la siguiente forma:\n\n1. Incorpórase como punto 5., del inciso b),  del  artículo  5, el siguiente:\n\n\"5.  Que  se trate de operaciones de seguros o reaseguros, en cuyo caso el hecho  imponible  se  perfeccionará  con  la  emisión de la póliza  o, en su caso, la suscripción del respectivo contrato\".  En los contratos  de reaseguro no proporcional, con la suscripción del contrato y con uno  de  los  ajustes  de prima que se devenguen con posterioridad. En los contratos de reaseguro  proporcional el hecho imponible  se  perfeccionará  en  cada  una  de  las  cesiones  que informen las aseguradoras al reasegurador.\n\n2.  Sustitúyese  el  punto 2) del inciso j) del artículo 6  por  el siguiente:\n\n2) Las operaciones de  seguros  de  retiro  privado,  de seguros de vida de cualquier tipo y, en su caso, sus reaseguros y retrocesiones.\n\n3.  Incorpórase  como  antepenúltimo  y  penúltimo  párrafos    del artículo 9, los siguientes:\n\nEn  el  caso  de  operaciones  de  seguros  o  reaseguros,  la base imponible  estará  dada por el precio total de emisión de la póliza o, en su caso, de suscripción  del respectivo contrato, neto de los recargos financieros.\n\nCuando  se  trate de cesiones o ajustes  de  prima  efectuados  con posterioridad  a  la  suscripción  de  los  contratos de reaseguros proporcional y no proporcional, respectivamente,  la base imponible la constituirá el monto de dichas cesiones o ajustes."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Autorízase a los funcionarios a cargo de la liquidación a implementar  un régimen de retiro voluntario para el personal del INSTITUTO NACIONAL  DE  REASEGUROS  SOCIEDAD  DEL ESTADO (INdeR) en los plazos y condiciones que resulten compatibles  con  el  proceso liquidatorio."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9:  Cése para los períodos posteriores al 30 de junio de 1991 el ofrecimiento  en reaseguro a las entidades de seguros de la plaza, de las cesiones  recibidas  por  el  INSTITUTO  NACIONAL  DE REASEGUROS SOCIEDAD DEL ESTADO (INdeR)."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS será la autoridad de aplicación y dictará las normas reglamentarias  y  de interpretación del presente decreto, quedando expresamente facultado  para  determinar  el  alcance de las normas aprobadas por el presente."
        },
        {
          "numero-articulo": 11,
          "texto": "*Art.  11.-  Deróganse todas las normas y disposiciones que se opongan a las del presente  decreto,  con excepción del artículo 15 de la Ley 20.299."
        },
        {
          "numero-articulo": 12,
          "texto": "*Art.  12.-  El presente Decreto entrará en vigor el día de su publicación en el Boletín  Oficial,  excepto para las disposiciones contenidas en sus artículos 5 y 7, las  que tendrán efecto para los hechos imponibles que se perfeccionen a  partir  del 1 de abril de 1992, inclusive."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Dése cuenta al HONORABLE CONGRESO DE LA NACION de los aspectos pertinentes del presente decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19920000171"
    }
  }
}