{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-662-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1463076702127,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "266-nacional-declaracion-estado-emergencia-hidrica-dn20160000266-2016-01-28"
      }
    },
    "content": {
      "mecanografico": 20160000266,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 266,
      "timestamp": "2016-05-12T14:24:25",
      "timestamp-alta": "2016-01-29T14:23:58",
      "timestamp-m": "2016-05-12T14:24:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-01-28",
      "standard-normativo": "DEC C 000266 2016 01 28",
      "titulo-norma": "Declaración del Estado de Emergencia Hídrica",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 01 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 266/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-01-29",
      "fecha-mod": "2016-05-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara el Estado de Emergencia Hídrica.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia hídrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/emergencia hídrica"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "recursos hídricos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          }
        ],
        "suggest": {
          "termino": [
            "aguas (recursos hídricos)",
            "emergencia hídrica",
            "Recursos naturales",
            "recursos hídricos"
          ]
        }
      },
      "visto": {
        "texto": "los Decretos Provinciales Nros. 618 de fecha 13 de agosto de 2015 de la Provincia de Buenos Aires, 3137 de fecha 22 de septiembre de 2015 de la Provincia de Santa Fe, 140 de fecha 17 de diciembre de 2015 de la Provincia del Chaco, 338 de fecha 21 de diciembre de 2015 de la Provincia de Entre Ríos, 54 de fecha 28 de diciembre de 2015 de la Provincia de Formosa, 156 de fecha 30 de diciembre de 2015 de la Provincia de Misiones y 1 del 4 de enero de 2016 de la Provincia de Corrientes, las consecuencias del fenómeno climático que derivaron en la declaración de la emergencia hídrica en estas provincias; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que las intensas precipitaciones acaecidas en el segundo semestre del año 2015, provocadas por el fenómeno climático \"El Niño\", han ocasionado desbordes en la Cuenca del Plata originando insuficiencias en el funcionamiento de desagües pluviales existentes, inundaciones en barrios cercanos a los cauces, afectación en la red de caminos y pérdidas a los habitantes de la región, incluyendo a los productores de bienes y servicios.\n\nQue atento a la situación descripta, mediante la normativa citada, las Provincias de Buenos Aires, Santa Fe, Chaco, Entre Ríos, Formosa, Misiones y Corrientes, declararon el Estado de Emergencia Hídrica con el objetivo de implementar las acciones tendientes a la reparación de los daños producidos o que se puedan producir a futuro como consecuencia del fenómeno climático.\n\nQue en este sentido se necesita llevar a cabo todas las negociaciones destinadas a lograr financiamiento externo que permita adoptar en forma inmediata las medidas necesarias para afrontar la situación crítica y atenuar los efectos de manera eficiente.\n\nQue a tales fines, el GOBIERNO NACIONAL declara el Estado de Emergencia Hídrica en las regiones referidas.\n\nQue la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1) de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Declárase el \"Estado de Emergencia Hídrica\" en el territorio abarcado por el litoral y la región pampeana de la República Argentina referido en los Decretos Provinciales Nros. 618 de fecha 13 de agosto de 2015 de la Provincia de Buenos Aires, 3137 de fecha 22 de septiembre de 2015 de la Provincia de Santa Fe, 140 de fecha 17 de diciembre de 2015 de la Provincia del Chaco, 338 de fecha 21 de diciembre de 2015 de la Provincia de Entre Ríos, 54 de fecha 28 de diciembre de 2015 de la Provincia de Formosa, 156 de fecha 30 de diciembre de 2015 de la Provincia de Misiones y 1 del 4 de enero de 2016 de la Provincia de Corrientes, hasta el 31 de diciembre de 2016."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese a la Secretaría de Coordinación Interministerial de la Jefatura de Gabinete de Ministros a llevar a cabo todas las negociaciones destinadas a lograr financiamiento externo que permita adoptar en forma inmediata las medidas necesarias para afrontar la situación crítica expuesta en los considerandos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La presente medida entrará en vigencia el día de su publicación en el boletín oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio."
      },
      "id-infojus": "DN20160000266"
    }
  }
}