{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-037-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991270800,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "730-nacional-personal-militar-dn20030000730-2003-03-28"
      }
    },
    "content": {
      "mecanografico": 20030000730,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 730,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-03-28",
      "standard-normativo": "DEC C 000730 2003 03 28",
      "titulo-norma": "PERSONAL MILITAR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 730/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-01",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL GRADO DE TENIENTE DE FRAGATA DEL CUERPO PROFESIONAL DEL ESCALAFON TECNICO COMO GRADO DE ASCENSO A OFICIAL DE LOS SUBOFICIALES DE LA ARMADA ARGENTINA QUE APRUEBEN EL RESPECTIVO CURSO.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I."
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "escalafón"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ascenso militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/carrera militar/ascenso militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ascenso militar",
            "marina (Armada)",
            "militares (personal militar)",
            "armada nacional (Armada)",
            "agentes de la administración pública",
            "marina de guerra (Armada)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "personal del Estado (agentes de la administración pública)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "relación de empleo público (empleo público)",
            "carrera militar",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "función pública (Administración Pública)",
            "Defensa nacional",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "Armada",
            "empleo público",
            "escalafón",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo  informado  por  el  JEFE  DEL ESTADO MAYOR GENERAL DE LA ARMADA, lo propuesto por el MINISTRO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley para el Personal Militar N  19.101  en  su  artículo  27 inciso 3) establece como fuente complementaria de reclutamiento del personal  superior  del  cuadro  permanente de las Fuerzas Armadas, además de las señaladas en sus incisos  1 y 2, el ascenso a oficial del  personal  de  suboficiales que satisfaga  las  exigencias  que determine la reglamentación de esa Ley.\n\nQue el artículo 3501,  inciso b), Ascenso del personal subalterno a la categoría de personal superior, del Capítulo 35, Ascensos, de la Reglamentación para la Armada  de  la Ley N 14.777, aprobada por el Decreto N 7160/69 y vigente por aplicación  del  artículo 107 de la Ley  para  el  Personal  Militar  N  19.101,  estableció   que  los suboficiales  que  aprobaran  el curso de ascenso a oficial, serían promovidos con el grado de Teniente de Corbeta en ese momento en el Cuerpo Servicios Profesionales, actualmente el Cuerpo Complementario Escalafón Técnico Profesional.\n\nQue en el Anexo 11 de la Reglamentación  para  la Armada de algunos Capítulos de la Ley para el Personal Militar N 19.101, aprobada por el Decreto N 2037/92, se fija como grado inicial de la carrera para el personal del Cuerpo Profesional, Escalafón Técnico,  el grado de Teniente de Corbeta.\n\nQue el promedio de años de servicios simples militares cumplido por el  personal  de suboficiales al ser dado de alta como Teniente  de Corbeta, es de  QUINCE  (15)  años,  por  lo  que la expectativa de carrera al cumplir los TREINTA Y CINCO (35) años  de esos servicios está  limitada  a  los  grados  de  Teniente de Navío o Capitán  de Corbeta, en función de las condiciones de ingreso de los suboficiales al curso mencionado.\n\nQue por lo expuesto en el considerando precedente, en la actualidad el personal de suboficiales de que se trata no puede alcanzar el grado de Capitán de Fragata, máximo previsto para los habilitados en función  administrativa, o Capitán de Navío para los habilitados en función directiva,  atento  que  no  dispone  del tiempo de carrera necesario.\n\nQue con posterioridad a la vigencia de los mencionados Decretos han surgido requerimientos que hacen imperioso modificar  el  grado  de ascenso de los suboficiales a oficiales que hayan aprobado el curso correspondiente,  en  función  de  los años de servicios y el grado máximo establecido.\n\nQue en consecuencia es menester dictar  las  medidas  pertinentes a fin  de  que  la  edad  del personal del escalafón en cuestión,  se adecue a la edad media del  personal de oficiales del mismo grado y cuerpo de otros escalafones,  permitiendo  alcanzar el grado máximo establecido  en  los tiempos normales de carrera  Que  el  presente decreto se dicta en  uso  de las facultades emergentes del artículo 99, inciso 2, de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Establécese el grado de Teniente de Fragata del Cuerpo Profesional del Escalafón Técnico  como  grado de ascenso a oficial de  los  suboficiales  de  la  Armada  Argentina  que  aprueben  el respectivo curso."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyese el inciso b) del artículo 3501 del Capítulo 35 -  Ascensos  del  personal subalterno a la  categoría  de  personal superior, de la Reglamentación  para  la  Armada  de la Ley para el Personal  Militar,  aprobada  por  el  Decreto  N 7160/69,  por  el siguiente:  \"inciso b) Los que cumplan las condiciones  de  ascenso mencionadas en  a)  serán  promovidos  con  el grado de Teniente de Fragata   en  el  Cuerpo  Profesional  del  Escalafón  Técnico\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Sustitúyese el Anexo 11 del Decreto  N 2037/92 por el que, como  ANEXO  I,  forma  parte  integrante  del  presente    decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese,  publíquese, dese a la DlRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Jaunarena"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I.",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20030000730"
    }
  }
}