{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-561-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1424358536778,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "165-nacional-delegcion-facultades-ministerio-trabajo-empleo-seguridad-social-dn20150000165-2015-02-09"
      }
    },
    "content": {
      "mecanografico": 20150000165,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 165,
      "timestamp": "2015-02-19T11:27:24",
      "timestamp-alta": "2015-02-19T11:27:24",
      "timestamp-m": "2015-02-19T11:27:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-02-09",
      "standard-normativo": "DEC C 000165 2015 02 09",
      "titulo-norma": "Delegción de Facultades en el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 165/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-02-19",
      "fecha-mod": "2015-02-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se delegan facultades en el Ministerio de Trabajo, Empleo y Seguridad Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Administración Pública",
            "contrato de obra pública",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "potestad reglamentaria (facultades reglamentarias)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Ministerio de Trabajo",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001022 1978 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000238 2003 06 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.306.963/08 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 13.064 y 22.520 y sus respectivas modificatorias, y los    Decretos Nros. 1.022 del 10 de mayo de 1978 y 238 del 19 de junio de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001022 1978 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000238 2003 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 013064 1947 09 29 0002 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 13.064 y sus modificatorias, estableció el Régimen de obras públicas.\n\nQue el artículo 2° de la Ley N° 13.064 y sus modificatorias, determina que las facultades y obligaciones que establece dicha    ley, podrán ser delegadas por el Poder Ejecutivo en autoridad, organismo o funcionario legalmente autorizado.\n\nQue, asimismo el artículo 13 de la Ley de Ministerios N° 22.520 (texto ordenado por  Decreto N° 438/92) y sus modificatorias, faculta al PODER EJECUTIVO NACIONAL para delegar en los Ministros y en los Secretarios de la Presidencia de la Nación facultades relacionadas con las materias que les competen, de acuerdo con lo que determine expresa y taxativamente por  Decreto.\n\nQue por Decreto N° 1.022 del 10 de mayo de 1978, se delegó en el entonces MINISTERIO DE TRABAJO, de acuerdo con lo previsto en el artículo 2° de la    Ley N° 13.064, las facultades y obligaciones determinadas por la citada ley para la ejecución de trabajos de conservación, reparación y modificaciones o mejoras de sus edificios, como ampliaciones menores de los mismos, previa conformidad para cada una de ellas del entonces MINISTERIO DE ECONOMÍA.\n\nQue dicha delegación ha quedado desactualizada en orden a la competencia del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, otorgada mediante la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, entre ellas, asistir al Presidente de la Nación en todo lo inherente a la obra pública y a la delegación genérica de las facultades y obligaciones en el marco del artículo 2° de la Ley N° 13.064, aprobada por el Decreto N° 238 del 19 de junio de 2003. Que conforme lo establecido en los incisos 1 y 2 del artículo 23 de la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias, compete al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL \"Entender en la determinación de los objetivos y políticas del área de su competencia\", así como \"Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el Poder Ejecutivo Nacional\".\n\nQue a los efectos de evitar el deterioro de las construcciones y predios de uso de ese Ministerio éste realiza en forma permanente acciones de preservación del patrimonio edilicio mediante tareas de refuncionalización y rehabilitación total o parcial, tendientes a adaptar los inmuebles a las normas vigentes.\n\nQue dichas acciones tienen por finalidad mantener los bienes patrimoniales alargando su vida útil y garantizando el sustrato material en el que desarrollan sus tareas los agentes del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue a los efectos de otorgar a ese Ministerio los instrumentos necesarios para la realización de obras públicas en su jurisdicción y a los fines de procurar la conservación y el mantenimiento de los inmuebles de la Cartera de Estado, resulta necesario delegarle, de acuerdo con lo previsto en el artículo 2° de la Ley N° 13.064 y sus modificatorias, las facultades y obligaciones determinadas por la misma, sin perjuicio de la facultad genérica del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS aprobada por el  Decreto N° 238 del 19 de junio de 2003 en orden a su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha indicado que \"...si bien se encuentra vigente la norma por medio de la cual el Poder Ejecutivo en cumplimiento de lo establecido en el artículo 2° de la Ley N° 13.064, efectuó una delegación genérica a favor del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, ello no obsta al dictado de otra norma de igual rango, posterior y especial, que disponga una delegación puntual con un objeto preciso y limitado, en cabeza de un Ministerio distinto, con competencia específica en el área involucrada\" (cfr. PTN, Dictamen 248:385).\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 2° de la    Ley N° 13.064.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Deléganse en el Ministerio de Trabajo, Empleo y Seguridad Social, de acuerdo con lo previsto en el artículo 2° de la  Ley N° 13.064 y sus modificatorias, las facultades y obligaciones determinadas por dicha ley para la contratación y ejecución de construcciones, trabajos o servicios, incluyendo el planeamiento y la formulación de proyectos respectivos, que revistan el carácter de obra pública y de aquellas necesarias para el cumplimiento de sus objetivos, así como para la adquisición de materiales, maquinarias, mobiliarios y elementos destinados exclusivamente a los edificios bajo su jurisdicción cuya administración está a cargo del Servicio Administrativo Financiero 350."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Derógase el Decreto N° 1.022 de fecha 10 de mayo de 1978.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001022 1978 05 10 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-De Vido-Tomada"
      },
      "id-infojus": "DN20150000165"
    }
  }
}