{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-010-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540609646,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "10-nacional-decreto-necesidad-urgencia-sobre-emergencia-sanitaria-dn20090000010-2009-01-08"
      }
    },
    "content": {
      "mecanografico": 20090000010,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 10,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2009-01-08",
      "standard-normativo": "DNU C 000010 2009 01 08",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE EMERGENCIA SANITARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 10/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-01-09",
      "fecha-mod": "2010-11-05",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se fija el importe de la remuneración bruta mensual sobre las que proceden las retenciones destinadas al Fondo Solidario de Redistribución.\n\nOBSERVACION: Se declara la validez del presente Decreto, por art. 1º de la Resolución 1661/2009 de la Cámara de Diputados de la Nación de fecha 28/10/2009 (B.O. 12/01/2010) conforme lo establecido por los arts. 1, 22 y 26 de la Ley Nº 26.122.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "sistema nacional del seguro de salud"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Solidario de Redistribución"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/sistema nacional del seguro de salud/Fondo Solidario de Redistribución"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "emergencias sociales",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "seguro de salud",
            "emergencia sanitaria",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Bienestar social",
            "acto administrativo",
            "acción social (Bienestar social)",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "derecho de los beneficios de la seguridad social",
            "SUSS (Sistema único de la seguridad social)",
            "sistema nacional del seguro de salud",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Fondo Solidario de Redistribución",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000486 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002724 2002 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001210 2002 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025972 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026077 2005 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026204 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026339 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026456 2008 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 486 del 12 de Marzo de 2002 y 2724 del 31 de diciembre de 2002 y 1210 de 10 de diciembre de 2003 y las Leyes Nros. 25.972, 26.077, 26.204, 26.339, 26.456 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026456 2008 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000486 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023661 1988 12 29 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023661 1988 12 29 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023660 1988 12 29 0019 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por las normas citadas en el Visto se declaró la emergencia sanitaria nacional a los efectos de garantizar a la población argentina el acceso a los bienes y servicios básicos para la conservación de la salud.\n\nQue la Ley Nº 26.456 ha prorrogado dicha declaración de emergencia sanitaria nacional hasta el 31 de diciembre de 2009.\n\nQue uno de los objetivos perseguidos por la declaración de emergencia sanitaria nacional lo constituye el asegurar a los beneficiarios del INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS y del SISTEMA NACIONAL DEL SEGURO DE SALUD el acceso a las prestaciones médicas esenciales.\n\nQue, en ese sentido, por el Decreto Nº 486/02 se estableció que en aquellos casos en los cuales la remuneración bruta del trabajador fuera igual o menor a los PESOS MIL ($ 1.000.-) mensuales debía destinarse el NOVENTA POR CIENTO (90%) de los aportes y contribuciones correspondientes a la orden de la obra social y el DIEZ POR CIENTO (10%) restante al Fondo Solidario de Redistribución, instituido por el artículo 22 de la Ley Nº 23.661 de creación del SISTEMA NACIONAL DEL SEGURO DE SALUD.\n\nQue, por el contrario, cuando la remuneración bruta del trabajador hubiera sido superior a los PESOS MIL ($ 1.000.-) mensuales se estableció que el QUINCE POR CIENTO (15%) de los aportes y contribuciones debían ser dirigidos a dicho Fondo Solidario de Redistribución y el OCHENTA Y CINCO POR CIENTO (85%) a la Obra Social que corresponda.\n\nQue en el caso de las Obras Sociales del Personal de Dirección y de las Asociaciones Profesionales de Empresarios también se estableció como parámetro la remuneración bruta mensual de PESOS MIL ($ 1.000.-) determinándose que en el caso de salarios iguales o inferiores a dicho límite, el porcentual de los aportes y contribuciones del trabajador en cuestión dirigidos al Fondo Solidario de Redistribución sería del QUINCE POR CIENTO (15%) en tanto que en el caso de remuneraciones superiores a dicho límite el porcentual sería del VEINTE POR CIENTO (20%).\n\nQue el tiempo transcurrido desde el establecimiento de este límite de PESOS MIL ($ 1.000.-) y fundamentalmente la evolución de los niveles salariales han dejado desactualizado dicho umbral, desnaturalizándose la solución originaria que suponía que, en el caso de mejores remuneraciones, el porcentual a destinarse al Fondo Solidario de Redistribución debía ser mayor.\n\nQue, en efecto, el porcentual más elevado de los aportes y contribuciones dirigidos al Fondo Solidario de Redistribución que al momento de declararse la emergencia sanitaria nacional se encontraba reservada a las remuneraciones más altas, ha quedado en la actualidad extendido a todos los trabajadores, desnaturalizándose el objetivo perseguido por la norma de discriminar remuneraciones más altas a los fines de determinar la porción a ingresarse a dicho Fondo.\n\nQue esta distorsión detrae recursos de quienes son, de conformidad con lo establecido por el artículo 2º de la Ley Nº 23.661, los agentes del seguro de salud afectándose en última instancia a las prestaciones de salud a las que tienen derechos los beneficiarios contraponiéndose, en consecuencia, con los objetivos perseguidos con la declaración de la emergencia sanitaria nacional.\n\nQue en dicho marco, resulta necesario fijar el nuevo valor de la remuneración bruta a los fines de lo dispuesto en los incisos a) y b) del artículo 19 de Ley Nº 23.660 y en el inciso a) del artículo 22 de la Ley Nº 23.661 con el objeto de asegurar a los beneficiarios del Sistema Nacional del Seguro de Salud las prestaciones médicas esenciales tal como lo exige el artículo 1º, inciso d) del Decreto Nº 486/02.\n\nQue las circunstancias de necesidad y urgencia que determinan el dictado de esta medida configuran una situación excepcional que hace imposible seguir los trámites ordinarios previstos por la Constitución Nacional para la sanción de las leyes, a lo que se suma el período de receso en que se encuentra el HONORABLE CONGRESO DE LA NACION.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención que le compete.\n\nQue el presente se dicta en virtud de lo dispuesto en el artículo 99, inciso 3, de la CONSTITUCION NACIONAL Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0022 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Fíjase, a partir de la entrada en vigencia del presente, en la suma de PESOS DOS MIL CUATROCIENTOS ($ 2.400.-) el importe de la remuneración bruta mensual a partir de la cual se deberá destinar el QUINCE POR CIENTO (15%) de los aportes y contribuciones de los trabajadores y empleadores que se efectúen en los términos de la Ley Nº 23.660 con destino al Fondo Solidario de Redistribución establecido en el artículo 22 de la Ley Nº 23.661 debiendo destinarse el OCHENTA Y CINCO POR CIENTO (85%) restante a la obra social que corresponda.\n\nEn todos aquellos casos en que las remuneraciones brutas mensuales fueran inferiores a la suma fijada en el presente artículo, se mantendrán los porcentuales del DIEZ POR CIENTO (10%) y del NOVENTA POR CIENTO (90%) con destino al Fondo Solidario de Redistribución y a la Obra Social que corresponda respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023661 1988 12 29 0022 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Fíjase, a partir de la entrada en vigencia del presente, en la suma de PESOS DOS MIL CUATROCIENTOS ($ 2.400.-) el importe de la remuneración bruta mensual a partir de la cual se deberá destinar el VEINTE POR CIENTO (20%) de los aportes y contribuciones de los trabajadores y empleadores que se efectúen a las Obras Sociales del Personal de Dirección y de las Asociaciones Profesionales de Empresarios en los términos de la Ley Nº 23.660 con destino al Fondo Solidario de Redistribución establecido en el artículo 22 de la Ley Nº 23.661 debiendo destinarse el OCHENTA POR CIENTO (80%) restante a la obra social que corresponda. En todos aquellos casos en que las remuneraciones brutas mensuales fueran inferiores a la suma fijada en el presente artículo, se mantendrán los porcentuales del QUINCE POR CIENTO (15%) y del OCHENTA Y CINCO POR CIENTO (85%) con destino al Fondo Solidario de Redistribución y a la Obra Social que corresponda respectivamente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente Decreto comenzará a regir para los aportes y contribuciones que se realicen en los términos de la Ley Nº 23.660 que correspondan a remuneraciones devengadas a partir del 1º de enero del año 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al MINISTERIO DE SALUD para el dictado de las normas aclaratorias y complementarias necesarias para la ejecución del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Dése cuenta a la COMISION BICAMERAL PERMANENTE DEL HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández-Ocaña-Barañao-Taiana-Fernández Randazzo-Giorgi"
      },
      "id-infojus": "DN20090000010"
    }
  }
}