{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-574-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1694693773786,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "475-nacional-rechaza-recurso-jerarquico-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20230000475-2023-09-13"
      }
    },
    "content": {
      "mecanografico": 20230000475,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 475,
      "fecha": "2023-09-13",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000475 2023 09 13",
      "titulo-norma": "Rechaza Recurso Jerárquico contra Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
      "nombre-coloquial": "DECRETO NACIONAL 475/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 09 14"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-09-14",
      "fecha-mod": "2023-09-14",
      "timestamp": "2023-09-14T09:00:35",
      "timestamp-alta": "2023-09-14T09:00:35",
      "timestamp-m": "2023-09-14T09:00:35",
      "generalidades": {
        "sintesis": "Se Rechaza Recurso Jerárquico contra Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2023-28397134-APN-DGD#MT, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0089 000 0090 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la ASOCIACIÓN DE FÁBRICAS ARGENTINAS DE COMPONENTES (AFAC), la CÁMARA ARGENTINA DE LA PEQUEÑA Y MEDIANA INDUSTRIA METALÚRGICA DE LA REPÚBLICA ARGENTINA (CAMIMA), la FEDERACIÓN DE CÁMARAS INDUSTRIALES DE ARTEFACTOS PARA EL HOGAR DE LA REPÚBLICA ARGENTINA (FEDEHOGAR), la ASOCIACIÓN DE FÁBRICAS ARGENTINAS TERMINALES DE ELECTRÓNICAS (AFARTE) y la CÁMARA ARGENTINA DE LA INDUSTRIA DEL ALUMINIO Y METALES AFINES (CAIAMA) interpusieron recurso jerárquico contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 240 del 22 de marzo de 2023 y solicitaron la suspensión de su ejecución y de sus efectos.\n\nQue los actuados citados en el Visto tuvieron origen con la presentación efectuada por la CÁMARA ARGENTINA DE INDUSTRIAS ELECTRÓNICAS, ELECTROMECÁNICAS Y LUMINOTÉCNICAS (CADIEEL) por la cual solicitó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que precise el alcance del Acuerdo Convencional celebrado entre la UNIÓN OBRERA METALÚRGICA DE LA REPÚBLICA ARGENTINA (UOMRA) y la ASOCIACIÓN DE INDUSTRIALES METALÚRGICOS DE LA REPÚBLICA ARGENTINA (ADIMRA) N° 58/01 -homologado por la Resolución de la entonces SUBSECRETARÍA DE RELACIONES LABORALES del ex-MINISTERIO DE TRABAJO, EMPLEO Y FORMACIÓN DE RECURSOS HUMANOS N° 227 del 18 de octubre de 2001-, en cuanto a que este resultaría aplicable a todos los trabajadores y empleadores comprendidos en el ámbito de representación de las entidades firmantes, con prescindencia de que sean afiliados o no a la mismas.\n\nQue dicha solicitud se fundamentó en la necesidad de dar respuesta a las consultas formuladas por sus representadas, a propósito de la vigencia y el alcance de la contribución mensual prevista en el artículo 1° del citado Acuerdo, que establece, entre otros extremos, que \"Los empleadores metalúrgicos efectuarán, con destino a A.D.I.M.R.A., una contribución mensual obligatoria equivalente al 1% (uno por ciento) del total de las remuneraciones brutas mensuales devengadas, correspondientes al personal convencionado, con un tope de $3.000.- (Pesos Tres mil) por cada Empresa.\".\n\nQue por la Resolución de la SECRETARÍA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 98 del 10 de marzo de 2003 se aclaró que el acuerdo homologado por la citada Resolución de la entonces SUBSECRETARÍA DE RELACIONES LABORALES N° 227/01 resultaba de aplicación para las empresas que se encuentren dentro del ámbito personal y territorial determinado en la representación que ejerce la ASOCIACIÓN DE INDUSTRIALES METALÚRGICOS DE LA REPÚBLICA ARGENTINA (ADIMRA).\n\nQue, posteriormente, por la Resolución de la SECRETARÍA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 142 del 10 de abril de 2003 se rectificó el considerando octavo de la referida Resolución de la SECRETARÍA DE TRABAJO N° 98/03, que quedó redactado de la siguiente manera: \"Que la obligatoriedad del pacto no puede ir más allá de la representación que profesionalmente gozan las entidades contratantes, en consecuencia procede aclarar la Resolución Ss.R.L N° 227 de fecha 18 de octubre de 2001\".\n\nQue a través de la Resolución de la SECRETARÍA DE TRABAJO del ex-MINISTERIO DE PRODUCCIÓN Y TRABAJO N° 649 del 21 de mayo de 2019 se aclaró, conforme lo solicitado por la ASOCIACIÓN DE FÁBRICAS ARGENTINAS DE COMPONENTES, que los empresarios de la actividad aun no afiliados a la ASOCIACIÓN DE INDUSTRIALES METALÚRGICOS DE LA REPÚBLICA ARGENTINA (ADIMRA) no se encuentran obligados a pagar una contribución a dicha entidad, firmante del convenio colectivo.\n\nQue, posteriormente, por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 240/23 se aclaró que \"...los empleadores y empleadoras y/o empresas de la actividad metalúrgica aun no afiliados a la ASOCIACIÓN DE INDUSTRIALES METALÚRGICOS DE LA REPÚBLICA ARGENTINA (ADIMRA), no se encuentran obligados a pagar a dicha entidad la contribución empresaria establecida en el Acuerdo N° 58/01, incorporado al Convenio Colectivo de Trabajo N° 260/75, suscripto entre ésta y la UNIÓN OBRERA METALÚRGICA DE LA REPÚBLICA ARGENTINA (UOMRA), en la medida que no se encuentren dentro del ámbito personal y territorial determinado por la representación que ejerce la entidad mencionada en el territorio de la República Argentina\".\n\nQue la citada resolución fue publicada en el Boletín Oficial de la República Argentina el 12 de abril de 2023 y el referido recurso jerárquico se interpuso el 4 de mayo de 2023. En consecuencia, cabe tener por tempestivo el recurso interpuesto en los términos de los artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto N° 1759/72 T.O. 2017. Que, en lo sustancial, las recurrentes sostienen que la citada Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 240/23 no constituye una norma aclaratoria sino una \".norma nueva hacia el futuro.\", contraria a la ley y sin el debido control de legalidad.\n\nQue, en ese sentido, alegan que las empresas no afiliadas a la ASOCIACIÓN DE INDUSTRIALES METALÚRGICOS DE LA REPÚBLICA ARGENTINA (ADIMRA), que con la Resolución de la SECRETARÍA DE TRABAJO N° 649/19 podían decidir la contribución en forma voluntaria, podrían verse ahora obligadas, en apariencia, a su pago. En rigor, arguyen que se trata de una nueva resolución que extiende la obligatoriedad a las empresas representadas por dicha Asociación la que -a su criterio- solamente tiene representación a los efectos de la negociación colectiva en conjunto con otras entidades empresarias, pero no para imponerles obligaciones en su beneficio sin ninguna norma legal que lo autorice o contemple.\n\nQue, de igual modo, arguyen que \".La justicia ya ha declarado la ilegalidad de la interpretación que pretende extender la obligatoriedad a las empresas no afiliadas, como podría interpretarse ahora,.\", y sostienen que la resolución controvertida contradice decisiones judiciales sobre cuestiones similares.\n\nQue, asimismo, destacan que en virtud de lo establecido en la Ley N° 14.250, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra obligado a efectuar el control de legalidad de los acuerdos sometidos a su homologación y, a su vez, a entender en el control de oportunidad o conveniencia de ese convenio.\n\nQue, a su juicio, ninguno de esos aspectos han sido debidamente cumplidos por la resolución que critican y cuya revocación pretenden, debido a que, desde el punto de vista de la legalidad, habrían quedado afectadas normas de orden público general.\n\nQue por último solicitan la suspensión de la ejecución y de los efectos de la resolución recurrida.\n\nQue corresponde el rechazo formal del remedio recursivo intentado en tanto no se verifica el perjuicio que el dispositivo cuestionado pudiera causarle a las incoantes, como para proceder a la revocación solicitada.\n\nQue, en ese orden de ideas, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado que \".el recurso jerárquico presupone para su procedencia la lesión de un interés legítimo o derecho legítimo, debiendo la resolución impugnada afectar en forma actual inmediata al mismo, presupuesto sin los cuales el recurso administrativo adquiere rasgos de un planteo de carácter abstracto\" (Dictámenes 81:111, 181:137, 182:154 y 185:169, entre otros).\n\nQue en el caso, conforme se desprende del Informe Técnico producido por la Dirección Nacional de Relaciones y Regulaciones del Trabajo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL el 26 de junio de 2023, el acto cuestionado tuvo por objeto aclarar un aspecto específico de la Resolución de la SECRETARÍA DE TRABAJO N° 649/19 -también aclaratoria-, relativo a su alcance, que se presentó incierto o controvertido por cuanto podría admitir diferentes interpretaciones.\n\nQue así pues, tal como se ha reseñado, la Resolución N° 240/23 aclaró en su artículo 1° que \".los empleadores y empleadoras y/o empresas de la actividad metalúrgica aun no afiliados a la ASOCIACIÓN DE INDUSTRIALES METALÚRGICOS DE LA REPÚBLICA ARGENTINA (ADIMRA), no se encuentran obligados a pagar a dicha entidad la contribución empresaria establecida en el Acuerdo N° 58/01, incorporado al Convenio Colectivo de Trabajo N° 260/75, suscripto entre ésta y la UNIÓN OBRERA METALÚRGICA DE LA REPÚBLICA ARGENTINA (UOMRA), en la medida que no se encuentren dentro del ámbito personal y territorial determinado por la representación que ejerce la entidad mencionada en el territorio de la República Argentina\". Ello; en consonancia con la naturaleza del acuerdo original, homologado por la Resolución de la ex-SUBSECRETARÍA DE RELACIONES LABORALES N° 227/01 y sus posteriores aclaratorias.\n\nQue en este punto cabe recordar que el acto de homologación es únicamente un acto declarativo de que las colectividades privadas han ejercido, dentro de su propio marco de validez, la autonomía que el organismo estatal les confiere. Dicho criterio encuentra sustento en lo dictaminado por el Máximo Órgano Asesor en su Dictamen N° 167 del 28 de abril de 2004.\n\nQue en su oportunidad, la Autoridad de Aplicación cumplió con el debido control de legalidad respecto del acuerdo arribado conforme la normativa vigente.\n\nQue efectuado dicho control de legalidad, y no advirtiéndose vicios manifiestos que atenten contra el orden público laboral o contra las garantías de jerarquía superior consagradas en la CONSTITUCIÓN NACIONAL y en Tratados Internacionales, se resolvió la homologación del acuerdo.\n\nQue sin perjuicio de la técnica normativa utilizada a lo largo de los distintos actos aclaratorios, no se verifica que haya habido una alteración de la voluntad de las partes en su acuerdo original.\n\nQue si bien el acto aclaratorio forma parte de aquel acto original y por consecuencia llevaría el efecto retroactivo, en el caso, teniendo en cuenta las particularidades de la cuestión, no se impuso tal efecto, con el fin de no perjudicar a quien razonablemente hubiera podido adoptar alguna otra interpretación posible.\n\nQue ello, sin embargo, no significa la desnaturalización de aquella voluntad.\n\nQue en lo que atañe a la suspensión de efectos solicitada, corresponde que esta sea denegada pues, conforme lo normado por el artículo 12 de la Ley Nacional de Procedimientos Administrativos N° 19.549, los actos administrativos gozan de presunción de legitimidad; además no se verifica ninguno de los supuestos que viabilicen el pedido formulado.\n\nQue, en virtud de lo expuesto, corresponde el rechazo del recurso jerárquico incoado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACIÓN DEL TESORO DE LA NACIÓN han tomado la intervención que les compete.\n\nQue la presente se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la ASOCIACIÓN DE FÁBRICAS ARGENTINAS DE COMPONENTES (AFAC), la CÁMARA ARGENTINA DE LA PEQUEÑA Y MEDIANA INDUSTRIA METALÚRGICA DE LA REPÚBLICA ARGENTINA (CAMIMA), la FEDERACIÓN DE CÁMARAS INDUSTRIALES DE ARTEFACTOS PARA EL HOGAR DE LA REPÚBLICA ARGENTINA (FEDEHOGAR), la ASOCIACIÓN DE FÁBRICAS ARGENTINAS TERMINALES DE ELECTRÓNICAS (AFARTE) y la CÁMARA ARGENTINA DE LA INDUSTRIA DEL ALUMINIO Y METALES AFINES (CAIAMA) contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 240 del 22 de marzo de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a las recurrentes que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Kismer"
      },
      "id-infojus": "DN20230000475"
    }
  }
}