{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-928-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992145736,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "829-nacional-instrumentos-medicion-dn19940000829-1994-05-27"
      }
    },
    "content": {
      "mecanografico": 19940000829,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 829,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-05-27",
      "standard-normativo": "DEC C 000829 1994 05 27",
      "titulo-norma": "INSTRUMENTOS DE MEDICION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 05 31"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 19-09-2003",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000788 2003 09 18 0007 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 829/1994",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2010-04-13",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DETERMINAN LAS NORMAS Y PROCEDIMIENTOS VIGENTES DEL MECANISMO DE CONTROLES DEL SISTEMA METRICO LEGAL ARGENTINO.",
        "observaciones-generales": "NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0016 FECHA DE ENTRADA EN VIGENCIA 31/05/1994 OBSERVACION: SE DEROGA EL PRESENTE DECRETO, MANTENIENDO SU VIGENCIA AL SOLO EFECTO DE CONCLUIR LAS ACTUACIONES YA INICIADAS AL 19/09/2003, POR ART. 7 DEL DEC. 788/2003 (B.O. 19-09-2003)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sistema métrico legal argentino"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/metrología/sistema métrico legal argentino"
            },
            "sinonimos": {
              "termino": [
                "metrología legal",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "instrumentos de medición"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/metrología/pesos y medidas/instrumentos de medición"
            },
            "sinonimos": {
              "termino": [
                "metrología legal",
                "Educación y Cultura",
                "pesas y medidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "metrología legal"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/metrología"
            },
            "sinonimos": {
              "termino": [
                "metrología legal",
                "Educación y Cultura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "Educación y Cultura (Cultura y educación)",
            "metrología legal (metrología)",
            "Cultura y educación",
            "instrumentos de medición",
            "metrología",
            "sistema métrico legal argentino",
            "pesas y medidas (pesos y medidas)",
            "pesos y medidas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001157 1972 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley N. 19.511 y los Decretos Nros. 1157 del 2 de marzo de 1972 y 2284  del  31  de octubre de 1991, ratificado por Ley N.  24 307, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019511 1972 03 02 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el actual sistema de controles impuestos en aplicación de la  Ley N. 19.511 establece medidas que pueden implicar restricciones al comercio de instrumentos de medición, principalmente por las demoras en su habilitación.\n\nQue, por lo  tanto,  se  hace  necesaria  una rectificación de las normas  y procedimientos vigentes en materia  de  metrología  legal con  respecto   a  dichos  controles  y,  consecuentemente,  a  las funciones asignadas  a  la SECRETARIA DE COMERCIO E INVERSIONES del MINISTERIO  DE  ECONOMIA  Y    OBRAS    Y  SERVICIOS  PUBLICOS.\n\nQue una nueva reglamentación debe comprender  la  realidad  de  la metrología  legal  en  la  REPUBLICA ARGENTINA, sin perder de vista las tendencias mundiales.\n\nQue la autocertificación por  el  fabricante o importador tiende a un  sistema  más  ágil y menos burocrático,  sin  perjuicio  de  la adopción de otros recaudos  cuando  la  Autoridad  de Aplicación lo considere conveniente.\n\nQue resulta necesario interpretar las excepciones contempladas  en el  artículo  15  de la Ley N. 19.511, a la luz de la desregulación económica establecida  en el Decreto N. 2284/91, ratificado por  la Ley N. 24.307.\n\nQue  además  la agilización  tiende  a  eliminar  los  costos  del sistema que no  repercuten  en  beneficio  a  los consumidores.\n\nQue el INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  ha evidenciado responsabilidad  y  solvencia  técnica  en el cumplimiento  de  las funciones  que  le  acuerda  la  ley  en  materia    de  metrología científica e industrial.\n\nQue  es  conveniente  unificar esfuerzos y medios tecnológicos  en procura  de  incrementar  la    transparencia  de  las  operaciones comerciales  y  la  adecuada  seguridad   para  el  consumidor.\n\nQue esta reglamentación tiende a preservar  los principios básicos de la metrología, como son la lealtad en las relaciones comerciales, la seguridad para los usuarios, y  la  preservación de patrones que eviten desvíos indebidos.\n\nQue  la  Dirección General de Asuntos Jurídicos del MINISTERIO  DE ECONOMIA Y  OBRAS  Y  SERVICIOS  PUBLICOS  ha opinado que la medida propuesta resulta legalmente viable.\n\nQue  el presente se dicta en uso de la facultad  otorgada  por  el artículo 86, inciso 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1 : La solicitud de aprobación de modelo de instrumentos de  medición    reglamentados,   grupos  funcionales,  dispositivos complementarios o variantes de los  mismos, será realizada mediante la presentación por parte del fabricante, importador o representante,  de una declaración jurada  de  que  cumple  con  la totalidad de las  especificaciones  y  tolerancias  incluidas en la norma  específica  para  el  tipo  de instrumento de que se  trate."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  A  efectos  de  una correcta individualización del instrumento,  la  declaración  jurada  mencionada  en  el  artículo anterior deberá estar acompañada de la siguiente documentación:\n\na) Fotografía de TRECE POR DIECIOCHO  CENTIMETROS  (13  x  18  cm) como   mínimo,  del  instrumento,  en  vista  general,  con  y  sin cubierta, si correspondiere;\n\nb) Características  metrológicas:  capacidad, sensibilidad, número de divisiones y rangos de funcionamiento  (tensión  y temperatura);\n\ny\n\nc) Documentación descriptiva del instrumento;\n\n-  descripción en forma clara y precisa del modo de funcionamiento y sus  métodos  de  ajuste,  como así también de su modo de operaci nn, calibración e instalación;\n\n- dibujo esquemático (diagrama en bloque) del modo de funcionamiento;\n\n- dibujo en escala 1:1 del visor  o  dispositivo indicador con las leyendas establecidas en la norma correspondiente;\n\n- dibujo en escala 1:1 de la chapa de  identificación y su modo de fijación y su ubicación en el instrumento;\n\n- descripción de los componentes mecánicos;\n\n-  protocolos de los ensayos practicados  en  cumplimiento  de  la norma específica."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Cuando  la  presentación correspondiente reúna los requisitos establecidos y dentro  de  los TREINTA (30) días hábiles de  realizada, la DIRECCION NACIONAL DE  COMERCIO  INTERIOR  de  la SUBSECRETARIA  DE  COMERCIO INTERIOR de la SECRETARIA DE COMERCIO E INVERSIONES  del  MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS emitirá UN (1) certificado  de  aprobación de modelo en el que constará:\n\n- marca y nombre del fabricante;\n\n- modelo del instrumento aprobado;\n\n- características metrológicas del mismo;\n\n- número y fecha de la aprobación;\n\n- código de aprobación correspondiente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  La  verificación  primitiva de todo instrumento de medición reglamentado se realizará mediante  la  declaración jurada de  autoverificación  presentada  por los responsables  del  modelo aprobado  respecto  del  cumplimiento  de  las  especificaciones  y tolerancias particulares,  y  de  su  correspondencia con el modelo aprobado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  La presentación mencionada en el artículo anterior incluirá:\n\n- marca y modelo del instrumento de que se trate;\n\n- características metrológicas;\n\n- números de serie cubiertos por la declaración."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 : El fabricante, importador o representante responsable de la  comercialización  de  un  modelo  determinado de instrumento emitir ÚN (1) certificado de autoverificación  por  duplicado donde constará:\n\n-    nombre    del  fabricante,  importador  o  representante;\n\n- número de Clave  Unica  de Identificación Tributaria (C.U.I.T.);\n\n- domicilio;\n\n-  número  de  inscripción  en    el  Registro  de  Fabricantes  e Importadores de Instrumentos de Medición;\n\n- marca y modelo del instrumento;\n\n- código de aprobación de modelo;\n\n- fecha de fabricación o número de  despacho  de  importación;\n\n- número de serie de fabricación;\n\n-  lugar y fecha de la emisión del certificado de autoverificación"
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  :  El  original  del  certificado de autoverificación quedará  en  poder  del  fabricante,  importador   o  representante mientras  que  el  duplicado pasará a poder del usuario  quien,  en caso de pérdida, podrá  solicitar copia del mismo al que lo emitió."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019511 1972 03 02 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019511 1972 03 02 0020 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art.  8  :  La  comercialización  y uso de los instrumentos de medición reglamentados que carezcan de algunas  de las formalidades previstas    en    los  artículos  precedentes  serán  considerados violatorios de lo dispuesto  por  los artículos 8 y 20 de la Ley N.\n\n19.511  y  sus  responsables  serán  pasibles    de  las  sanciones dispuestas por dicha Ley.\n\nAquellos    instrumentos  que,  aún  contando  con  la  respectiva autorverificación  primitiva,  difieran  en  todo  o  en  parte del correspondiente modelo aprobado, serán considerados, a los  efectos de  la  aplicación del artículo 8 de la Ley N 19.511, como carentes de aprobación  de  modelo  y  su  comercialización  será penalizada conforme a las disposiciones de dicha Ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019511 1972 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9  : El uso de todo instrumento de medición reglamentado que no cumpla con  las  especificaciones y tolerancias establecidas por la reglamentación, será  penalizado  conforme  a  las sanciones establecidas por la Ley N. 19.511."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019511 1972 03 02 0015 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art.  10  :  En  relación a las excepciones establecidas en el artículo 15 de la Ley N.  19.511,  el  destino de  los instrumentos de  medición  con  fines  científicos, culturales  o  técnicos,  se consignará  mediante  la  declaración  jurada  presentada  por  los responsables  de  los  mismos  ante  la  Autoridad  de  Aplicación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11 : A los efectos de la aplicación del artículo anterior, se considerarán  actividades  técnicas  la  práctica  de mediciones sobre objetos, materiales o elementos que, a causa del  estado  del arte  en  el  país  o  por  los  usos y costumbres imperantes en el ámbito  tecnológico  de  que  se trate,  deban  ser  efectuadas  en unidades  ajenas  al  SISTEMA  METRICO  LEGAL  ARGENTINO  (SIMELA)."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12  :  La  DIRECCION NACIONAL DE COMERCIO INTERIOR de la SUBSECRETARIA DE COMERCIO  INTERIOR  de la SECRETARIA DE COMERCIO E INVERSIONES  del  MINISTERIO  DE  ECONOMIA   Y  OBRAS  Y  SERVICIOS PUBLICOS podrá suspender hasta SESENTA (60) días  del  Registro  de Fabricantes  e  Importadores  de Instrumentos de Medición a quienes incurran en cualquiera de las siguientes conductas:\n\na)  Comercialización  de instrumentos  de  medición  reglamentados carentes de la identificación  y/o  documentación  previstas por el presente Decreto;\n\nb)   Tener  para  su  comercialización  instrumentos  de  medición reglamentados  que  no  concuerden  con  el  correspondiente modelo aprobado       y/o  con  las  especificaciones  y  tolerancias.\n\nLas anomalías  constatadas  serán  documentadas  por  acta.  A los efectos  de  fijar  el  tiempo  de  la suspensión, serán tomadas en cuenta las infracciones cometidas, si  las hubiere, en los TRES (3) años anteriores a la misma.\n\nLa  SECRETARIA  DE  COMERCIO  E  INVERSIONES   del  MINISTERIO  DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS podrá disponer  suspensiones mayores de  SESENTA  (60)  días  o  la  exclusión  del  Registro de Fabricantes  e  Importadores  de  Instrumentos  de  Medición cuando mediare reiteraci nn de los hechos descriptos. Durante  el  período de  suspensión o con posterioridad a la exclusión el sancionado  no podrá  efectuar solicitud alguna en materia de aprobación de modelo ni expedir certificados de autoverificación primitiva."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13  :  La  DIRECCION NACIONAL DE COMERCIO INTERIOR de la SUBSECRETARIA DE COMERCIO  INTERIOR  de la SECRETARIA DE COMERCIO E INVERSIONES  del  MINISTERIO  DE  ECONOMIA   Y  OBRAS  Y  SERVICIOS PUBLICOS, para la realización de los ensayos  técnicos pertinentes, podrá  recurrir  a  los  laboratorios  del  INSTITUTO  NACIONAL  DE TECNOLOGIA  INDUSTRIAL  y sus centros regionales,  como  también  a otros  organismos  técnicos  oficiales  o  privados  de  reconocida capacidad.  Excepto los  que  se  efectúen  en  aplicación  de  las facultades de  vigilancia  de uso, todos los ensayos técnicos que a su  requerimiento  se  realicen    en    otros  laboratorios  serán solventados por el solicitante del trámite respectivo."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14  :  La  DIRECCION NACIONAL DE COMERCIO INTERIOR de la SUBSECRETARIA DE COMERCIO  INTERIOR  de la SECRETARIA DE COMERCIO E INVERSIONES  del  MINISTERIO  DE  ECONOMIA   Y  OBRAS  Y  SERVICIOS PUBLICOS fiscalizará al menos UNA (1) vez por  año los instrumentos de  medición  mediante inspecciones en los lugares  de  fabricación y/o  depósitos  de    importadores   y/o  de  comercialización.\n\nLas autoridades locales de aplicación  fiscalizarán  al  menos UNA (1)  vez por año los instrumentos de medición mediante inspecciones en los  lugares  de  uso,  sin perjuicio de los controles similares que  realice  la DIRECCION NACIONAL  DE  COMERCIO  INTERIOR  de  la SUBSECRETARIA DE  COMERCIO  INTERIOR de la SECRETARIA DE COMERCIO E INVERSIONES  del  MINISTERIO  DE   ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "ex-SECRETARIA DE COMERCIO",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "RES C 000198 1984 03 26 0000 000 0000 000"
              },
              {
                "cr": "ex-SUBSECRETARIA DE INDUSTRIA Y COMERCIO",
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "RES C 000006 1991 01 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "Art. 15 : Deróganse las Resoluciones ex-SECRETARIA DE COMERCIO N 198  del  26  de marzo de 1984 y ex- SUBSECRETARIA DE INDUSTRIA Y COMERCIO N. 6 del 3 de enero de 1991."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16 : El presente Decreto comenzará a regir a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940000829"
    }
  }
}