{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-857-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1669377651788,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "758-nacional-refuerzo-alimentario-para-adultos-sin-ingresos-dn20220000758-2022-11-09"
      }
    },
    "content": {
      "mecanografico": 20220000758,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 758,
      "timestamp": "2022-11-25T08:35:45",
      "timestamp-alta": "2022-11-10T11:15:51",
      "timestamp-m": "2022-11-25T08:35:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-11-09",
      "standard-normativo": "DEC C 000758 2022 11 09",
      "titulo-norma": "Refuerzo Alimentario para Adultos sin ingresos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 758/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-11-10",
      "fecha-mod": "2022-11-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban disposiciones sobre Refuerzo Alimentario para Adultos sin ingresos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 13.\n\nFECHA DE ENTRADA EN VIGENCIA: 10/11/2022.\n\nOBSERVACION: Por Resolución 274/22 de la Administración Nacional de la Seguridad social (B.O. 25/11/2022) se aprueban las normas aclaratorias y complementarias para la administración, otorgamiento, pago, control y supervisión del Refuerzo Alimentario para Adultos sin Ingresos instituido mediante el presente Decreto."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "situación de vulnerabilidad"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia social/situación de vulnerabilidad"
            },
            "sinonimos": {
              "termino": [
                "estado de vulnerabilidad",
                "acción social",
                "vulnerabilidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ayuda alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia alimentaria"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "ayuda alimentaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "refuerzo alimentario para adultos sin ingresos"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/refuerzo alimentario para adultos sin ingresos"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "vulnerabilidad (situación de vulnerabilidad)",
            "estado de vulnerabilidad (situación de vulnerabilidad)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Seguridad social",
            "asistencia social",
            "Bienestar social",
            "situación de vulnerabilidad",
            "acción social (Bienestar social)",
            "SUSS (Sistema único de la seguridad social)",
            "refuerzo alimentario para adultos sin ingresos",
            "ayuda alimentaria (asistencia alimentaria)",
            "asistencia alimentaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000576 2022 09 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-114025421-APN-DGDA#MEC, la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias, el   Decreto N° 576 del 4 de septiembre de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000576 2022 09 04 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000576 2022 09 04 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 9° del citado Decreto N° 576/22 se creó el FONDO INCREMENTO EXPORTADOR, con la finalidad de financiar: a) una prestación monetaria extraordinaria no contributiva y de alcance nacional que asegure una adecuada alimentación para las personas en situación de extrema vulnerabilidad. A tal efecto, se tendrá en cuenta, al momento de establecerla, si las personas son beneficiarias de alguna prestación por desempleo o programa social, ya sea otorgada por el Gobierno Nacional, las Provincias, la Ciudad Autónoma de Buenos Aires o los Municipios y b) Programas que estimulen la producción y el desarrollo de pequeños y medianos productores y pequeñas y medianas productoras y de economías regionales.\n\nQue por el artículo 10 del mencionado decreto se destinó al FONDO INCREMENTO EXPORTADOR una proporción de las sumas que el ESTADO NACIONAL efectivamente perciba, de manera incremental, en concepto de derechos de exportación por las mercaderías indicadas en el Anexo I de dicha norma y en virtud de la aplicación del contravalor excepcional y transitorio, según lo indicado en el primer párrafo del artículo 5º del citado decreto. A tal fin, se facultó al MINISTERIO DE ECONOMÍA a establecer, tanto la proporción a ser destinada al FONDO INCREMENTO EXPORTADOR como la porción -de la suma que surja de la aplicación de la mencionada proporción- a ser asignada a cada uno de los destinos indicados en el artículo 9º del decreto precitado.\n\nQue, consecuentemente, resulta necesario que el MINISTERIO DE ECONOMÍA establezca las proporciones de la totalidad de las sumas incrementales, en concepto de derecho de exportación, contempladas en el artículo 10 del Decreto N° 576/22 que serán destinadas al FONDO INCREMENTO EXPORTADOR, con la finalidad de afectarlas a cada uno de los destinos indicados en el artículo 9° de dicha norma.\n\nQue la prestación monetaria extraordinaria no contributiva y de alcance nacional prevista en el inciso a) del artículo 9° del   Decreto N° 576/22 se otorgará en carácter de REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS, sobre la base de los criterios objetivos establecidos en el presente decreto y en las normas complementarias y aclaratorias que se dicten para tal fin.\n\nQue al destinarse la prestación contenida en la norma a personas en situación de extrema vulnerabilidad, resulta necesario determinar los requisitos que definirán su percepción.\n\nQue la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, tiene a su cargo el pago de las prestaciones de la seguridad social, como así también la implementación de las políticas contingentes destinadas a los sectores más vulnerables de nuestra sociedad dispuestas por el ESTADO NACIONAL, marco en el cual se ha coordinado que tendrá a su cargo la implementación, administración, liquidación, pago y control de un refuerzo alimentario para adultos sin ingresos, a través de los sistemas que administra y de los distintos cruces de información y datos que realiza a tales fines; por lo que resulta ser la repartición adecuada para implementar la presente medida.\n\nQue, en consecuencia, la información necesaria para el acceso a la prestación de dicho REFUERZO ALIMENTARIO, incluyendo el listado de titulares que percibirán el beneficio, resultará la que suministre la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue han tomado intervención las áreas competentes del MINISTERIO DE ECONOMÍA, del MINISTERIO DE DESARROLLO SOCIAL y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue han tomado intervención los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000576 2022 09 04 0009 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- La prestación monetaria extraordinaria no contributiva y de alcance nacional, establecida en el inciso a) del artículo 9° del Decreto N° 576 del 4 de septiembre de 2022, se otorgará en concepto de REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS y será financiada con las sumas mencionadas en el   artículo 2° del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000576 2022 09 04 0010 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que el MINISTERIO DE ECONOMÍA, de conformidad con lo previsto en el artículo 10 del Decreto N° 576 del 4 de septiembre de 2022, fijará la proporción de las sumas que el ESTADO NACIONAL efectivamente perciba, de manera incremental, en concepto de derechos de exportación por las mercaderías indicadas en el Anexo I de dicha norma y en virtud de la aplicación del contravalor excepcional y transitorio indicado en el primer párrafo del artículo 5º del citado decreto que se destinará a la prestación establecida en el artículo 1°."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS será otorgado a personas que se encuentren en situación de extrema vulnerabilidad, sobre la base de los criterios objetivos establecidos en el presente decreto y en las normas complementarias y aclaratorias que se dicten para tal fin."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Para acceder a la percepción del REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS, las personas deberán cumplir con los siguientes requisitos:.\n\na. Ser argentinas o nativas, por opción o naturalizadas, o extranjeras, estas últimas con una residencia -en el marco de la   Ley Nº 25.871- no inferior a DOS (2) años anteriores a la fecha que se establezca en la normativa complementaria;\n\nb. Tener DIECIOCHO (18) años o más y no haber cumplido los SESENTA Y CINCO (65) años de edad a la fecha que se establezca en la normativa complementaria;\n\nc. Encontrarse en situación de vulnerabilidad económica y patrimonial. Las condiciones objetivas de la situación económica y patrimonial indicada serán establecidas por la normativa complementaria;\n\nd. Completar la solicitud, de conformidad a lo establecido en la normativa complementaria correspondiente;\n\ne. No encontrarse la persona solicitante:.\n\ni. Percibiendo ingresos formales de ningún tipo;\n\nii. Bajo relación de dependencia registrada en el sector público nacional, provincial, municipal y/o de la Ciudad Autónoma de Buenos Aires o en el sector privado; iii. Inscripta en el RÉGIMEN SIMPLIFICADO PARA PEQUEÑOS CONTRIBUYENTES ni en el régimen de autónomos;\n\niv. Como titular de jubilaciones, pensiones, planes, programas, prestaciones de la seguridad social, o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires;\n\nv. Con seguro de medicina prepaga;\n\nvi. Alcanzada por cobertura de salud, tanto para titulares como adherentes de obras sociales;\n\nvii. Registrada como activa en el Registro de Trabajadores de Casas Particulares;\n\nviii. Como titular de Prestación por Desempleo, Programas de Empleo o Planes Sociales;\n\nix. Registrada como Efectora Social en el padrón informado por el MINISTERIO DE DESARROLLO SOCIAL;\n\nx. Privada de la libertad, bajo cualquier modalidad.\n\nxi. Como persona que tiene a cargo a niños, niñas, adolescentes o personas mayores de edad con discapacidad titulares de algunas de las prestaciones establecidas en los Regímenes de Asignaciones Familiares; considerándose también, en igual medida, a la otra persona integrante del grupo familiar."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Establécese que las personas mencionadas en el artículo 3º del presente decreto, de entre DIECIOCHO (18) y VEINTICUATRO (24) años de edad inclusive, podrán acceder al cobro del REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS cuando el grupo familiar supere la evaluación socioeconómica que se establezca a tal efecto en la normativa complementaria."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El monto del REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS será de PESOS CUARENTA Y CINCO MIL ($45.000) a realizarse en DOS (2) pagos: uno de PESOS VEINTIDÓS MIL QUINIENTOS ($22.500) correspondiente al mes de noviembre de 2022 y otro de PESOS VEINTIDÓS MIL QUINIENTOS ($22.500) correspondiente al mes de diciembre de 2022."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- El REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS deberá solicitarse ante la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), conforme el procedimiento que esta determine a tales efectos. Los datos consignados en la solicitud tendrán carácter de Declaración Jurada por parte de la persona solicitante."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) dispondrá de los mecanismos de intercambio de información necesarios para la acreditación de los requisitos establecidos o que se establezcan para el acceso al REFUERZO ALIMENTARIO PARA ADULTOS SIN INGRESOS y establecerá las normas aclaratorias y complementarias que resultaren necesarias para la administración, otorgamiento, pago, control y supervisión del mismo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Establécese que a los fines de la implementación de la presente medida, y de corroborarse los requisitos establecidos en la misma, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) elaborará un universo con población potencialmente objetivo que surge de sus bases de registros, para su cruce con la información disponible en aquellas bases de datos que administran organismos competentes en las materias específicas y vinculadas al cumplimiento de los requisitos pertinentes."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Establécese que con el fin de dar cumplimiento a lo establecido por el presente decreto, la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) efectuará la determinación del derecho a percibir la prestación con la información disponible en las Bases de Datos con las que cuenta cada organismo y la que se obtenga de los intercambios de información, conforme lo establecido en los artículos 8° y 9° de la presente medida."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Facúltase al MINISTERIO DE ECONOMÍA, al MINISTERIO DE DESARROLLO SOCIAL, al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), cada uno en el ámbito de sus respectivas competencias, a dictar las normas aclaratorias y complementarias que fueran necesarias para la aplicación de lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Instrúyese al JEFE DE GABINETE DE MINISTROS a reasignar las partidas presupuestarias necesarias para dar cumplimiento al presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- La presente medida comenzará a regir a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Massa-Kismer-Tolosa Paz"
      },
      "id-infojus": "DN20220000758"
    }
  }
}