{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-404-2000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991054138,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2404-nacional-consumo-obligatorio-productos-elaborados-yacimientos-petroliferos-fiscales-sociedad-estado-dn19840002404-1984-08-07"
      }
    },
    "content": {
      "mecanografico": 19840002404,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2404,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-08-07",
      "standard-normativo": "DEC C 002404 1984 08 07",
      "titulo-norma": "CONSUMO OBLIGATORIO DE PRODUCTOS ELABORADOS POR YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO. ..",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 08 08"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1 B.O.  87-09-07",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000418 1987 00 00 0000 000"
          },
          {
            "cr": "B.O.  89-08-31",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000599 1989 08 25 0001 000"
          },
          {
            "cr": "B.O.  90-12-26",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 002673 1990 12 19 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.404/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA CONSUMISION OBLIGATORIA DE PRODUCTOS ELABORADOS POR YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO PARA EL ESTADO NACIONAL Y TODOS LOS ORGANISMOS, ENTIDADES Y SOCIEDADES DE EL DEPENDIENTES, LAS CUALES DEBERAN DISPONER ESA OBLIGACION PARA LOS CONTRATISTAS. SE INVITA A LAS PROVINCIAS Y MUNICIPIOS DE LA NACION A ADOPTAR IGUAL CRITERIO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION    LAS   FUERZAS  DE  SEGURIDAD  DEPENDIENTES  DEL MINISTERIO DEL INTER\n\nOBSERVACION IOR QUEDAN  EXCEPTUADAS DE LA OBLIGACION DISPUESTA POR EL ART.\n\nOBSERVACION 1, POR ART. 1  D.  418/87  B.O.    87-09-07 .\n\nOBSERVACION LAS FUERZAS DE SEGURIDAD Y ORGANISMOS  DEPENDIENTES DEL MINISTE\n\nOBSERVACION    RIO  DE  DEFENSA  QUEDAN  EXCEPTUADOS  DE    LA OBLIGACION IMPUESTA PO\n\nOBSERVACION R EL  ART  1,  POR ARTICULO 1 DECRETO 599 DEL 25-8 89\n\nOBSERVACION SE EXIME A LA EMPRESA  FERROCARRILES ARGENTINOS DE LAS DISPOSICIONES DEL PRESENTE, RELACIONADO CON LA  OBLIGATORIEDAD  DE  CONSUMIR  EN  FORMA   EXCLUSIVA  PRODUCTOS ELABORADOS  POR  LA EMPRESA Y.P.F. SOCIEDAD  DEL  ESTADO,  POR ART. 1 DEL DEC 2673/90"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          },
          {
            "elegido": {
              "termino": "compre nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/defensa del trabajo argentino"
            },
            "sinonimos": {
              "termino": [
                "compre nacional",
                "compre argentino",
                "contrataciones del Estado",
                "compre provincial",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Yacimientos Petrolíferos Fiscales",
            "compre argentino (defensa del trabajo argentino)",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "compre nacional (defensa del trabajo argentino)",
            "contrataciones públicas (contratos administrativos)",
            "compre provincial (defensa del trabajo argentino)",
            "defensa del trabajo argentino",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  Nro.  202.002/84  del  registro de la SECRETARIA DE ENERGIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018875 1970 12 23 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  desde  el año 1926 y a través de sucesivas normas dictadas por el Estado Nacional  se  propició  y determinó que las Reparticiones Públicas,  entidades  autárquicas,  empresas   del  estado,  y  sus contratistas estaban obligadas a consumir productos  elaborados por YACIMIENTOS  PETROLIFEROS  FISCALES  SOCIEDAD  DEL  ESTADO.\n\nQue  con  posterioridad  dichas normas fueron dejadas sin efecto, y se suprimió aquella obligación.\n\nQue  este  cambio produjo sin  lugar  a  dudas  un  fuerte  impacto perjudicial  a  dicha  Sociedad,  llegando  inclusive  a  tener que permitir    que    contratistas  que  trabajaban  para  YACIMIENTOS PETROLIFEROS FISCALES  SOCIEDAD  DEL  ESTADO  y se beneficiaban con esos  contratos,  consumieran  productos  de  otras   marcas.\n\nQue  dada  la situación actual se considera necesario volver  a  la práctica  de    aquellas   políticas  favorables  para  YACIMIENTOS PETROLIFEROS  FISCALES  SOCIEDAD    DEL   ESTADO,  que  redunda  en beneficio directo, para el país y crea una  conciencia  de  apoyo a los colores nacionales.\n\nQue  igual  política  deberá  solicitarse  que sea adoptada por las Provincias y Municipios que integran el País,  invitándolas  a  tal efecto.\n\nQue  la  política que se propicia propende a actualizar la vigencia de la ley  Nro.  18.875  sancionada  el 23 de diciembre de 1970, al establecer que la Administración Pública Nacional, sus dependencias, reparticiones y entidades autárquicas o descentralizadas,  las  empresas  del  Estado    y    las  empresas concesionarias  de  servicios públicos, debían adquirir materiales, mercaderías y productos de origen nacional.\n\nque se afianza así y propende a elevar nuestro espíritu profundamente nacional,  ya  que  logrando  dicho objetivo se habrá dado un paso fundamental no sólo para reubicar  en  el  sitial  que corresponde  a  YACIMIENTOS  PETROLIFEROS  FISCALES  SOCIEADAD  DEL ESTADO,  sino  también se habrá colaborado en forma inobjetable con la marcha del país en general"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  El  Estado  Nacional,  sus  dependencias, empresas y Sociedades  del  Estado,  o  mixtas  con mayoría  estatal,  y  toda repartición  que pertenezca total o mayoritariamente  al  Estado  y aquellas entidades  que  sean  concesionarias de servicios públicos deben  consumir  obligatoriamente    productos    elaborados    por YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Las reparticiones y entidades citadas en el artículo anterior,  deberán    disponer  la  inclusión  en  los  pliegos  de licitación y contratos que suscriban con terceros, la obligatoriedad  para  los    contratistas   de  consumir  productos elaborados  por  YACIMIENTOS  PETROLIFEROS  FISCALES  SOCIEDAD  DEL ESTADO, en la ejecución de dichos contratos.-"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Invitar,  mediante las comunicaciones pertinentes, a todas  las  Provincias  y  Municipios  que  integran  la  Nación  a adherirse  a  lo  dispuesto en  el  presente,  haciendo  suyos  los objetivos nacionales y de equidad que se persiguen.-"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI - CARRANZA"
      },
      "id-infojus": "DN19840002404"
    }
  }
}