{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-351-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1445879192238,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2153-nacional-designacion-transitoria-directora-promocion-empleabilidad-trabajadores-discapacidad-dn20150002153-2015-10-13"
      }
    },
    "content": {
      "mecanografico": 20150002153,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2153,
      "timestamp": "2015-10-26T13:21:20",
      "timestamp-alta": "2015-10-26T13:21:20",
      "timestamp-m": "2015-10-26T13:21:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-13",
      "standard-normativo": "DEC C 002153 2015 10 13",
      "titulo-norma": "Designación transitoria de la Directora de Promoción de Empleabilidad de Trabajadores con Discapacidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.153/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-10-26",
      "fecha-mod": "2015-10-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la designación transitoria de la Directora de Promoción de Empleabilidad de Trabajadores con Discapacidad.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.676.735/15 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley N° 27.008, los  Decretos Nros. 357 del 21 de febrero de 2002 y sus modificatorios, 491 del 12 de marzo de 2002 y sus modificatorios, 1.140 del 28 de junio de 2002 y sus modificatorios, 628 del 13 de junio de 2005 y sus modificatorios y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución Conjunta de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nros. 11 y 110, respectivamente, del 8 de abril de 2011, y la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 566 del 30 de junio de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.008 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2015.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 y sus modificatorios, se estableció que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue por el artículo 7° de la Ley N° 27.008, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el artículo 10 de la Ley N° 27.008, se dispuso que las facultades otorgadas por dicha ley al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto N° 357 del 21 de febrero de 2002 y sus modificatorios, se aprobó el organigrama de aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría, el que comprende, entre otros, al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, estableciéndose sus competencias.\n\nQue por el Decreto N° 628 del 13 de junio de 2005 y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, readecuada a través de la Decisión Administrativa N° 917 del 28 de diciembre de 2010 y sus modificatorias.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 566 del 30 de junio de 2009 se aprobó la Dotación del citado Organismo conforme el detalle que como planilla  anexa forma parte integrante de la citada resolución.\n\nQue por el Decreto N° 1.140 del 28 de junio de 2002 y sus modificatorios, se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución Conjunta de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS Nros. 11 y 110, respectivamente, del 8 de abril de 2011, se incorporaron al nomenclador de Funciones Ejecutivas unidades organizativas pertenecientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, entre las que se encuentra la Dirección de Promoción de Empleabilidad de Trabajadores con Discapacidad.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Nivel B, Grado 0, Función Ejecutiva de Nivel II, Directora de Promoción de Empleabilidad de Trabajadores con Discapacidad de la SUBSECRETARIA DE POLITICAS DE EMPLEO Y FORMACION PROFESIONAL dependiente de la SECRETARIA DE EMPLEO.\n\nQue por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándola a tal efecto de lo dispuesto en el artículo 7° de la Ley N° 27.008.\n\nQue por el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, se homologó el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo de fecha 5 de septiembre de 2008.\n\nQue el cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2.098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue la persona propuesta reúne las condiciones de experiencia e idoneidad necesarias para desempeñar el cargo que se encuentra vacante.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION N° 4 de fecha 15 de marzo de 2002.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, de los artículos 7° y 10 de la  Ley N° 27.008 y del artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por designada transitoriamente, a partir del 1° de junio de 2015 y por el término de CIENTO OCHENTA (180) días hábiles contados desde, la fecha de la presente medida, en el cargo Nivel B, Grado 0, Directora de Promoción de Empleabilidad de Trabajadores con Discapacidad de la SUBSECRETARIA DE POLITICAS DE EMPLEO Y FORMACION PROFESIONAL dependiente de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a la Lic. María Lucila COLOMBO (M.I. N° 10.220.058), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel II, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto N° 2.098/08 y sus modificatorios, y con carácter de excepción a lo dispuesto por el artículo 7° de la Ley N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII; y IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20150002153"
    }
  }
}