{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-540-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992233380,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1045-nacional-estructura-organica-ministerio-interior-dn20010001045-2001-08-16"
      }
    },
    "content": {
      "mecanografico": 20010001045,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1045,
      "timestamp": "2014-07-10T11:39:56",
      "timestamp-m": "2014-07-10T11:39:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-16",
      "standard-normativo": "DEC C 001045 2001 08 16",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL MINISTERIO DEL INTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 08 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE APARTADO XI DEL ANEXO I, POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 000020 1999 12 13 0000 000"
          },
          {
            "cr": "SUSTITUYE APARTADO XI DEL ANEXO II, POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DEC C 000020 1999 12 13 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "OBSERVA A2",
            "ref": "LEY C 025401 2000 12 12 0021 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "DEROGA A3",
            "ref": "DEC C 000402 1998 04 13 0005 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "OBSERVA A4",
            "ref": "DEC C 000422 1999 04 27 0000 000"
          },
          {
            "cr": "POR ART. 13",
            "id": "DEROGA A5",
            "ref": "DEC C 000489 2000 06 26 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 10 B.O. 21-03-2002",
            "id": "OBSERVADO POR0",
            "ref": "LEY C 025565 2002 03 06 0029 000"
          },
          {
            "cr": "ART. 11 B.O. 21-03-2002",
            "id": "OBSERVADO POR1",
            "ref": "LEY C 025565 2002 03 06 0029 000"
          },
          {
            "cr": "B.O. 09-04-2002",
            "id": "DEROGADO POR2",
            "ref": "DAN C 000018 2002 03 27 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.045/2001",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2014-07-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL MINISTERIO DEL INTERIOR.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 09-04-2002",
            "id": "DEROGADO_POR_0",
            "ref": "DAN C 000018 2002 03 27 0004 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 1",
            "B PLANILLA ANEXA AL ART. 2",
            "C ANEXO I. ORGANIGRAMA",
            "D ANEXO II. RESPONABILIDAD PRIMARIA Y ACCIONES",
            "E ANEXO III. DOTACION"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 15 OBSERVACION: ARTICULO 10 Y 11: DEJADOS SIN EFECTO POR ART. 29 LEY 25.565. B.O. 21-03-2002.\n\nOBSERVACION: EL PRESENTE DECRETO HA SIDO DEROGADO POR ART. 4 DE LA DECISION ADMINISTRATIVA NACIONAL 18/2002, PUBLICADA EN BOLETIN OFICIAL EL 9/4/2002, QUE APRUEBA LA NUEVA ESTRUCTURA ORGANICA DEL MINISTERIO DEL INTERIOR."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio del Interior y Transporte",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000489 2000 06 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "losDecretos N. 20 del 13 de diciembre de 1999, sus  modificatorios y complementarios y N. 489 del 26 de junio de 2000, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000020 1999 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025401 2000 12 12 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025401 2000 12 12 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025414 2001 03 29 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  el  Decreto N. 20 del 13 de diciembre de 1999, sus modificatorios y complementarios, entre  otras  consideraciones, se aprobó  el  organigrama de aplicación en la Administración  Pública Nacional, estableciéndose sus competencias.\n\nQue por la norma citada en segundo término en el VISTO, se procedió a aprobar la  estructura  organizativa  del MINISTERIO DEL INTERIOR.\n\nQue  el  compromiso  asumido  por  el Gobierno  en  procura  de  la racionalización de los recursos disponibles  del  Estado  Nacional, imponen la necesidad de realizar un profundo rediseño organizacional en la Jurisdicción.\n\nQue  por  tal  motivo,  resulta  necesario  adecuar  la  estructura organizativa  de  las  unidades  del primer nivel operativo de  esa Jurisdicción.\n\nQue en este sentido, el JEFE DE GABINETE DE MINISTROS ha considerado conveniente la cobertura de los cargos correspondientes a  los  titulares  de las unidades organizativas  de  primer  nivel operativo que se aprueban por el presente acto, en los términos del artículo 21 de la Ley N. 25.401.\n\nQue el presente se dicta  en ejercicio de las facultades conferidas en los artículos 21 y 26 de la Ley  N. 25.401,  en el artículo 1, punto I, inciso f) de la Ley N. 25.414 y en el artículo  99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Nota de Redacción: Sustituye del Anexo I al Artículo 1 del Decreto N. 20 de fecha 13 de diciembre de 1999, sus modificatorios y complementarios  -Organigrama  de  Aplicación  del Apartado XI-, la parte correspondiente al MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - Nota de Redacción: Modificase del Apartado XI, Anexo II, al Artículo 2 del Decreto N. 20 de fecha 13 de diciembre de 1999, sus modificatorios y complementarios  -Objetivos-, la parte pertinente a las Secretarías y  Subsecretarías  del    MINISTERIO   DEL  INTERIOR."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Apruébase la estructura organizativa del MINISTERIO DEL INTERIOR de acuerdo con los Organigramas, Objetivos, Responsabilidad  Primaria y Acciones y Dotación los que como Anexos Ia, Ib, Ic, Id, Ie,  If,  Il,  IIIa y IIIb, forman parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - Exceptúase al MINISTERIO  DEL  INTERIOR, por única vez, de lo dispuesto por el artículo 21 de la Ley N.  25.401 al solo efecto de  posibilitar la cobertura de los cargos correspondientes  a  los titulares  de  las unidades organizativas de primer nivel operativo que se aprueban  por  el  presente  decreto.  Asimismo facúltase al MINISTERIO  DEL  INTERIOR  a  efectuar  designaciones  de  carácter transitorio  en  los  cargos  de  los  titulares  de  las  unidades organizativas referidas en el párrafo anterior,  que  se creen, que cambien sus competencias o cuyas funciones ejecutivas se encuentren vacantes,  como  excepción  a  lo  dispuesto  por los Títulos  III, Capítulo III; y IV art. 71, primer párrafo, primera parte del Anexo I, del Decreto N. 993/91 (t.o. 1995).\n\nLos cargos involucrados deberán ser cubiertos mediante los sistemas de  selección  previstos  en  el Sistema Nacional de  la  Profesión Administrativa en el término de  CIENTO  OCHENTA  (180)  días de la respectiva designación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5  -  La  designación  transitoria efectivizada conforme  las disposiciones  precedentes,  deberá   ajustarse  a  los  requisitos mínimos que para el acceso a los niveles escalafonarios corresponda a cada agrupamiento, establecidos en el  Titulo II, Capítulos I, II y III del Anexo I del Decreto N. 993/91 (t.o. 1995)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6 - El MINISTERIO DEL INTERIOR deberá  elaborar  la estructura organizativa de las aperturas inferiores a las que se aprueban  por este  acto en un plazo de CIENTO VEINTE (120) días, en concordancia con lo establecido por el Decreto N. 1.545 del 31 de agosto de 1994 y la Resolución  de  la ex Secretaría de la Función Pública N. 422 del 13 de septiembre de  1994.  Hasta  su aprobación, quedarán vigentes las unidades existentes con la asignación de los respectivos cargos con funciones ejecutivas."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Derógase el artículo 5 del  Decreto N. 402 del 13 de abril de 1998 por el cual se creara el Instituto Nacional  de  Seguridad, dependiente  de  la Subsecretaría de Seguridad de la Secretaría  de Seguridad Interior del MINISTERIO DEL INTERIOR."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000916 1999 08 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8  -  Transfiérese    el  REGISTRO  NACIONAL  OBLIGATORIO  DE ORGANIZACIONES NO GUBERNAMENTALES  O.N.G., creado por el Decreto N.\n\n422 del 27 de abril de 1999 y complementado  por  su  similar N. 916 del  23  de  agosto  de 1999, al MINISTERIO DE DESARROLLO SOCIAL  Y MEDIO AMBIENTE."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - La transferencia  dispuesta  por  el  artículo  precedente comprenderá  los  bienes y créditos presupuestarios vigentes  a  la fecha del presente  y aquellas competencias oportunamente asignadas."
        },
        {
          "numero-articulo": 10,
          "texto": "*Art. 10. - Transfórmase  en organismo desconcentrado a la DIRECCION NACIONAL  DE  MIGRACIONES en  el  ámbito  de  la  SUBSECRETARIA  DE INTERIOR. Dicha  organización deberá elaborar en el plazo de CIENTO VEINTE  (120) días  un  proyecto  de  estructura  organizativa.  El Servicio  Administrativo Financiero de la citada Dirección Nacional será ejercido  por la Dirección General del Servicio Administrativo Financiero dependiente  de  la  Subsecretaría  de  Coordinación del MINISTERIO  DEL INTERIOR. Hasta tanto se efectúen las  adecuaciones presupuestarias pertinentes, el Servicio Financiero de la Dirección Nacional  de  Migraciones    continuará   prestando  sus  servicios."
        },
        {
          "numero-articulo": 11,
          "texto": "*Art. 11. - Transfórmase en organismo desconcentrado  a la DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS en el ámbito  de  la SUBSECRETARIA DE INTERIOR.\n\nDicha  organización  deberá  elaborar  en el plazo de CIENTO VEINTE (120)  días  un  proyecto de estructura organizativa.  El  Servicio Administrativo Financiero  de  la  citada  Dirección  Nacional será ejercido  por  la  Dirección  General  del  Servicio Administrativo Financiero  dependiente  de  la Subsecretaría de  Coordinación  del MINISTERIO DEL INTERIOR. Hasta  tanto  se efectúen las adecuaciones presupuestarias pertinentes, el Servicio Financiero de la Dirección Nacional del Registro Nacional de las Personas continuará prestando sus servicios."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de las erogaciones  de  las  unidades organizativas  del  MINISTERIO  DEL INTERIOR, como así también  los órganos transferidos, serán atendidas  con  cargo  a  los  créditos presupuestarios de origen de las mismas."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Derógase el Decreto N. 489 de fecha 26 de junio de  2000."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  -  El  gasto  que  demande  el cumplimiento del presente decreto se atenderá con las partidas presupuestarias  asignadas  en el presupuesto del MINISTERIO DEL INTERIOR."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15.  -  Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-MestreCavallo-Cafiero"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de Redacción: Modifica Apartado XI del Anexo I al art. 1 del Decreto N. 20/99."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de Redacción: Modifica Apartado XI del Anexo II al art. 1 del Decreto N. 20/99."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ANEXO Ia   ANEXO Ib   ANEXO Ic   ANEXO Id   ANEXO Ie   ANEXO If"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024515 1995 07 05 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 023592 1988 08 03 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "CON C 000000 1994 08 22 0043 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "titulo-articulo": "SECRETARIA DE ASUNTOS POLITICOS INSTITUTO NACIONAL CONTRA LA DISCRIMINACION, LA XENOFOBIA Y EL RACISMO",
            "texto": "OBJETIVOS 1. Elaborar políticas nacionales y medidas concretas para  combatir la  discriminación, la xenofobia y el racismo, impulsando y llevando a cabo acciones con tal fin.\n\n2.  Actuar  como  organismo  de  aplicación  de  la Ley Nro.\n\n24.515 velando por su cumplimiento y la consecución de sus  objetivos,  a través  del  análisis  de  la  realidad  nacional  en  materia de discrimina ción, xenofobia y racismo, y la elaboración de  informes y propuestas con respecto a dichos temas.\n\n3. Difundir los principios normados por la Ley Nro.\n\n23.592,  normas concordantes  y  complementarias, así como los resultados de los estudios que realice  o  promueva  y  las  propuestas  que  formule.\n\n4.    Diseñar  e  impulsar  campañas  educativas  tendientes  a  la valoración  del pluralismo social y cultural y a la eliminación de actitudes discriminatorias, xenofóbicas o racistas, participando en la ejecución de estas campañas.\n\n5. Recopilar y mantener actualizada la información sobre el Derecho Internacional y extranjero en materia de discriminación, xenofobia y racismo, estudiar  esos  materiales  y  elaborar informes comparativos sobre los mismos.\n\n6. Recibir y centralizar denuncias sobre conductas discriminatorias, xenofóbicas o racistas y llevar  un  registro de ellas.\n\n7.  Constituir  un  registro  en  el  que  se  reunirán  todos  los documentos,  pruebas y evidencias vinculadas con los objetivos del INADI.\n\n8.  Brindar  un  servicio de asesoramiento integral y gratuito para personas o grupos  discriminados o víctimas de xenofobia o racismo.\n\n9. Proporcionar patrocinio gratuito y, a pedido de parte interesada, solicitar  vistas  de  las  actuaciones judiciales, o administrativas relativas a los temas de su competencia.\n\n10.  Proporcionar  al  Ministerio  Público  y  a    los  tribunales judiciales  asesoramiento  técnico especializado en los  asuntos relativos a la temática de su competencia.\n\n11. Informar  a  la  opinión pública  sobre  actitudes  y  conductas discriminatorias, xenofóbicas o racistas que pudieran manifestarse en cualquier ámbito de la vida nacional, especialmente en las áreas de educación  salud, acción social y empleo, provengan ellas de autoridades públicas  o  entidades  o  personas privadas.\n\n12.   Constatar,  prima  facie,  la  existencia  en  el  territorio argentino de personas que, durante la Segunda Guerra Mundial o con posterioridad  a  ella, participaron en el  exterminio de pueblos o en la muerte de personas a causa de su raza, religión, nacionalidad u opinión política;  y cuando corresponda, efectuar las denuncias ante las autoridades competentes.\n\n13. Promover e impulsar  cuando existan suficientes evidencias y de acuerdo  a lo previsto en  el  artículo  43  de  la Constitución Nacional, las  acciones judiciales y administrativas pertinentes con  relación a las personas comprendidas  en  el  punto  anterior.\n\n14. Establecer vínculos de colaboración con organismos nacionales o extranjeros,  públicos o privados, que tengan similares objetivos a los asignados al presente Instituto.\n\n15. Proponer al  organismo  competente,  la  celebración  de nuevos tratados sobre extradición.\n\n16.  Celebrar  convenios  con  organismos y/o entidades públicas  o privadas,  nacionales  o  internacionales,  con  el  objeto  de propender a dar cabal cumplimiento  a  los  objetivos asignados a este Instituto."
          },
          "segmento": [
            {
              "titulo-particion": "SUBSECRETARIA DE INTERIOR",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "titulo-articulo": "DIRECCION NACIONAL DE MIGRACIONES",
                  "texto": "OBJETIVOS 1. Fiscalizar  el cumplimiento de las normas migratorias e intervenir en la ejecución  de  las  políticas, planes y proyectos para efectivizar el control migratorio.\n\n2.  Dictar  normas  interpretativas  de  la  legislación  migratoria vigente,  establecer los procedimientos inherentes  a su aplicación y sancionar las infracciones a dichas normas.\n\n3.  Intervenir  en  la  celebración  de  acuerdos administrativos  u operativos  con  organismos  extranjeros  e   internacionales  de población y migración, como así también promover    y participar en la concertación de tratados sobre estas cuestiones.\n\n4.  Resolver  la  admisión  de  extranjeros  e  intervenir  en   las peticiones de asilo político territorial y de refugio que aquellos formulen.\n\n5. Controlar el ingreso y egreso de personas al país, habilitar los lugares  para  tales  efectos  y  controlar la permanencia de los extranjeros en el Territorio Nacional."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 017671 1968 02 29 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 3,
                  "titulo-articulo": "DIRECCION NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS",
                  "texto": "OBJETIVOS 1. Coordinar el debido cumplimiento de las normas previstas en la Ley Nro. 17.671 referida a Identificación, Registro y Clasificación del Potencial Humano Nacional.\n\n2. Efectuar la inscripción e identificación de las personas de existencia visible que se domicilien en territorio o jurisdicción nacional, y de todos los argentinos, se cual fuere el lugar donde se domiciliaren, llevando un registro permanentemente actualizado de los antecedentes de mayor importancia, desde su nacimiento y a través de las distintas etapas de su vida.\n\n3. Expedir, en forma exclusiva, el Documento Nacional de Identidad.\n\n4. Efectuar la clasificación y procesamiento de la información relacionada con el Potencial Humano Nacional con el fin de satisfacer ante el Gobierno Nacional, Organismos del Estado y Entes Particulares que lo requieran, las exigencias previstas en su Ley de creación.\n\n5. Intervenir con los organismos competentes en la realización coordinada de las actividades estadísticas tendientes a asegurar el censo permanente de las personas."
                }
              ]
            },
            {
              "titulo-particion": "UNIDAD MINISTRO",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
                  "texto": "RESPONSABILIDAD PRIMARIA Establecer y asegurar la aplicación de los sistemas de control interno basados en principios de economía, eficiencia y eficacia.\n\nACCIONES 1. Elaborar el plan anual y global de la Unidad de Auditoría Interna, conforme a las normas vigentes.\n\n2. Producir información integral e integrada sobre la gestión de las distintas áreas del Ministerio, analizando el cumplimiento de las políticas y metas establecidas por la Autoridad Superior.\n\n3. Asesorar a la Autoridad Superior sobre los sistemas y procedimientos que resulten convenientes aplicar o modificar en la organización, como asimismo efectuar recomendaciones respecto de los desvíos que se detecten.\n\n4. Poner en conocimiento de la Autoridad Superior y de la SINDICATURA GENERAL DE LA NACION los actos que hubiesen acarreado o se estimen puedan acarrear perjuicios para el patrimonio de la Jurisdicción.\n\n5. Evaluar la precisión de la regularidad contable en las registraciones y las medidas de salvaguarda tomadas para el acceso restringido a los activos líquidos, fijos, documentación y registros.\n\n6. Emitir informes periódicos sobre los controles de auditoría interna de revisión limitada especiales y financieros sobre la materia objeto de control.\n\n7. Diagnosticar sobre el grado de confiabilidad de los sistemas de información analizados, tomando como base la existencia de disciplinas de control y controles contables básicos."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "DEPARTAMENTO APOYO ADMINISTRATIVO",
                  "texto": "ACCIONES 1. Recibir, clasificar y presentar al Ministerio del Interior las actuaciones, correspondencia y demás documentación que ingresen directamente a su despacho y dar traslado de las mismas a las áreas competentes cuando corresponda.\n\n2. Ingresar toda la correspondencia recibida a una base de datos creada a tal efecto, con la finalidad de brindar una respuesta inmediata acerca del trámite seguido por la documentación.\n\n3. Realizar el seguimiento y confeccionar informes sobre trámites de interés prioritario para el Ministro."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "DEPARTAMENTO CEREMONIAL Y AUDIENCIAS",
                  "texto": "ACCIONES 1. Programar y organizar las audiencias.\n\n2. Coordinar los actos protocolares a que asista el Ministerio o los Secretarios y Subsecretarios, en los casos en que éstos lo representen.\n\n3. Asistir en el protocolo para los actos oficiales.\n\n4. Participar en la programación y organización de los viajes del Ministro al interior del pais."
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "DEPARTAMENTO PRENSA",
                  "texto": "ACCIONES 1. Mantener contactos con los medios de comunicación masiva.\n\n2. Programar la difusión de las informaciones de la Jurisdicción en el ámbito nacional.\n\n3. Analizar y evaluar la información periodística que se refiera o interese a la Jurisdicción. Elaborar la síntesis de las informaciones locales y del extranjero.\n\n4. Asistir al Ministro en conferencias de prensa y reportajes."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE ASUNTOS POLITICOS",
              "articulo": [
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "DIRECCION NACIONAL DE ASUNTOS POLITICOS Y REFORMA POLITICA",
                  "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir al Secretario de Asuntos Políticos en los temas relacionados con la declaración del estado de sitio, la intervención del gobierno federal a las provincias y las leyes de amnistía política.\n\nParticipar en las relaciones con los partidos políticos y en el relevamiento de opiniones y formulación de propuestas tendientes a fortalecer las instituciones democráticas.\n\nACCIONES 1- Asistir al Secretario de Asuntos Políticos en los actos relacionados con la intervención del Gobierno Federal a las Provincias.\n\n2- Asistir al Secretario de Asuntos Políticos en los actos relacionados con las leyes de amnistía política.\n\n3- Asistir al Secretario de Asuntos Políticos en los actos relacionados con la declaración del estado de sitio y sus efectos.\n\n4- Realizar estudios de opinión pública y diagnósticos de la realidad socio-política en todo el territorio de la Nación con el objeto de formular propuestas vinculadas al perfeccionamiento del sistema representativo y federal.\n\n5- Promover la realización de actividades relacionadas con el fortalecimiento de las instituciones democráticas.\n\n6- Realizar el relevamiento de opiniones y de propuestas y la elaboración de proyectos y normas modificatorias de aquellas que rigen el funcionamiento de los sistemas político y electoral.\n\n7- Participar en la confección de los actos relacionados con la concesión del derecho de asilo.\n\n8- Participar en la realización de los actos de carácter patriótico, efemérides, feriados, custodia de emblemas y símbolos nacionales, uso de emblemas y símbolos extranjeros e intervenir en lo relativo a la erección y emplazamiento de monumentos.\n\n9- Entender en el diligenciamiento de los exhortos judiciales.\n\n10- Participar en los temas relacionados con la reforma de la Constitución Nacional y en las relaciones con las Convenciones que se reúnan a tal efecto."
                },
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "DIRECCION NACIONAL DE RELACIONES CON LA COMUNIDAD Y ORGANISMOS NO GUBERNAMENTALES.",
                  "texto": "RESPONSABILIDAD PRIMARIA Articular la participación organizada de las instituciones representativas y estructuras intermedias de la comunidad en la resolución de las demandas sociales y económicas de los sectores involucrados.\n\nElaborar, diseñar y proponer alternativas de articulación entre el Estado Federal, los países miembros del MERCOSUR y sus respectivas Organizaciones No Gubernamentales.\n\nEntender en la formulación, ejecución y seguimiento de los anteproyectos de reforma institucionales y en el seguimiento de la política de relaciones institucionales con su permanente actualización legislativa.\n\nAsistir en las relaciones institucionales con los Gobiernos de las Provincias y el Gobierno de la Ciudad de Buenos Aires, asesorando en las cuestiones regionales, interprovinciales y municipales.\n\nElaborar, diseñar y proponer alternativas de articulación que faciliten y fortalezcan la vinculación de las diferentes instituciones con el Gobierno federal y otros organismos.\n\nACCIONES 1- Proponer y asistir en la planificación, elaboración, seguimiento y  ejecución de las políticas comunitarias en el marco de sus instituciones representativas.\n\n2- Asesorar en la elaboración de distintas normativas que vinculen las diferentes realidades comunitarias en el marco del Estado Federal.\n\n3- Elaborar proyectos de normas legales tendientes a facilitar la existencia de organizaciones representativas de la comunidad y realizar el estudio comparado de legislación nacional y extranjera sobre esta temática.\n\n4- Dirigir, ejecutar y evaluar programas, proyectos, medidas e incentivos tendientes a fomentar la participación ciudadana, así como su articulación con las demandas sociales.\n\n5- Apoyar la creación y el fortalecimiento de instituciones representativas y estructuras intermedias de la comunidad, manteniendo actualizada la información correspondiente a las mismas.\n\n6- Elaborar, coordinar y ejecutar programas de fortalecimiento institucional, con Cámaras de Comercio, Cámaras Industriales y Organizaciones Sociales.\n\n7- Diseñar, ejecutar y evaluar programas tendientes a la capacitación de las entidades gubernamentales y no gubernamentales cuyo objeto sea generar propuestas tendientes a satisfacer las demandas de la comunidad.\n\n8- Realizar el relevamiento de las demandas de las instituciones representativas y estructuras intermedias de la comunidad y coordinar con los organismos de gobierno que resulten pertinentes la implementación de las medidas conducentes a su satisfacción.\n\n9- Brindar asesoramiento para la elaboración de proyectos que requieran de asistencia técnica, financiera y/o económica de organismos nacionales e internacionales gubernamentales y no gubernamentales.\n\n10- Promover Políticas tendientes a la articulación comunitaria a través de la conformación de Redes de Organizaciones No Gubernamentales nacionales y entre los países pertenecientes al MERCOSUR.\n\n11- Realizar estudios tendientes a formular propuestas para el desarrollo de proyectos especiales referidos a objetivos prefijados en materia comunitaria, principalmente en problemáticas vinculadas a las de coyuntura o de emergencia económica o social.\n\n12- Dirigir el programa de servicio de atención telefónico a la comunidad (El Nº de la Comunidad).\n\n13- Asistir al Secretario de Asuntos Políticos en el análisis de los proyectos de legislación nacional en los que sea necesario coordinar normas nacionales y provinciales.\n\n14- Elaborar anteproyectos de reformas, actualización y adecuación de la legislación en materia institucional y partidos políticos.\n\n15- Realizar estudios tendientes a formular proyectos referidos a reformas constitucionales.\n\n16- Efectuar el estudio y seguimiento de leyes y anteproyectos que hagan a la plena vigencia de las normas constitucionales, detectando desvíos o conflictos que puedan producirse y proponer las adecuaciones que correspondan.\n\n17- Diseñar, planificar y ejecutar programas de asistencia técnica y económico-financiera para facilitar la aplicación de leyes sancionadas por las legislaturas provinciales y municipales.\n\n18- Elaborar, planificar y ejecutar programas de asistencia técnica y capacitación que faciliten una mejor articulación entre las Instituciones de carácter público y/o privado con el Gobierno Federal.\n\n19- Brindar asesoramiento a los efectos de articular de manera eficaz las relaciones entre instituciones afines, para un mejor cumplimiento de los objetivos, proponiendo a la generación de redes."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "DIRECCION GENERAL DEL ARCHIVO GENERAL DE LA NACION",
                  "texto": "RESPONSABILIDAD PRIMARIA Reunir, conservar y tener disponible  para  su  consulta o utilización    la   documentación  escrita,  fotográfica,  fílmica, videográfica, sónica  y  legible  por máquina, que interese al país como testimonio acerca de su ser y acontecer, sea ella producida en forma  oficial,  adquirida o donada por  instituciones  privadas  o particulares.\n\n1. Efectuar el seguimiento  de  la documentación pública en general, su  conservación  y  su destino, en  permanente  contacto  con  los organismos del Estado.\n\n2. Promover  sistemas y  medidas  que  permitan  la  incorporación, selección, clasificación,  ordenamiento y descripción de los fondos documentales, su custodia y conservación, como asimismo su consulta e investigación.\n\n3. Elaborar proyectos sobre normativa  nacional referida a archivos, supervisar el cumplimiento de la vigente  y  prestar  asesoramiento archivístico a otros organismos públicos.\n\n4. Difundir  el conocimiento del acervo documental del Organismo  y sus  actividades  y  prestar  asesoramiento  histórico-archivístico, promoviendo  la  formación  técnicoprofesional y el intercambio con otros organismos del país y del  extranjero que estén vinculados al quehacer archivístico.\n\n5. Promover  medidas  tendientes  a  la  localización  y  potencial incorporación  de  documentación  perteneciente    a    personas  o instituciones privadas.\n\n6. Participar  en  organismos,  reuniones o proyectos nacionales  o internacionales."
                },
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "DIRECCION  DE  SISTEMAS,  REDES,  TELECOMUNICACIONES    Y   ENLACES",
                  "texto": "RESPONSABILIDAD  PRIMARIA Planificar  y  supervisar  los  aspectos operativos, técnicos y administrativos de los Sistemas, las Redes y Servicios  de Telecomunicaciones del Ministerio, destinados a  las relaciones entre los Organismos Gubernamentales de nivel nacional, provincial y municipal.\n\nACCIONES 1. Ejercer la Jefatura de la Estación Principal de la Red y del Centro de Procesamiento de Comunicaciones.\n\n2. Asesorar en todo  lo  concerniente  a  las  telecomunicaciones  y microcomunicaciones.\n\n3. Instalar,  operar  y  mantener  los  medios y facilidades de los sistemas de comunicaciones.\n\n4. Confeccionar, proveer y controlar el cumplimiento de reglamentaciones  técnicas vigentes por el  empleo  y  uso  de  los medios.\n\n5. Mantener relaciones y enlaces con los servicios de comunicaciones de los Organismos de  Gobierno  en el ámbito nacional, provincial y municipal.\n\n6. Coordinar los aspectos funcionales  con  las empresas proveedoras de servicios y sistemas de telecomunicaciones.\n\n7. Asesorar en todo lo concerniente a la renovación y adquisición de equipamiento    de  telecomunicaciones  terrestres,    satelitales, vinculadas con la  misión  y  proponer  las  modificaciones  a  los sistemas  de  telecomunicaciones con el fin de adecuar los medios a las circunstancias  del  servicio  y  a  la  tecnología  de  última generación.\n\n8. Instalar, operar y mantener los sistemas informáticos."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "INSTITUTO  NACIONAL  DE  CAPACITACION POLITICA",
                  "texto": "ACCIONES 1. Organizar cursos y seminarios en el campo del derecho la política la economía, las ciencias sociales, las relaciones internacionales, la integración regional, la  gestión  pública  y  la extensión federal.\n\n2. Realizar estudios, investigaciones y proyectos  especiales en las áreas mencionadas en el apartado precedente.\n\n3.  Propiciar  el intercambio de la dirigencia política  nacional  e internacional con los alumnos.\n\n4. Promover convenios de cooperación con los gobiernos provinciales, municipales  y universidades  para  la  concreción  de  los  cursos oficiales del Instituto en sus jurisdicciones.\n\n5. Promover la  especialización  de  los  alumnos  en  instituciones internacionales afines a través de becas, subsidios o convenios  de intercambio."
                },
                {
                  "numero-articulo": 13,
                  "titulo-articulo": "COMISION  NACIONAL  DE  EX COMBATIENTES DE MALVINAS",
                  "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar a nivel  nacional  los  distintos  programas de carácter social, existentes o que se puedan crear en el futuro, que tengan  por  objeto el otorgar beneficios a los ex-combatientes  que participaron en  las acciones bélicas desarrolladas en el Atlántico Sur entre el 2 de  Abril y el 14 de Junio de 1982, posibilitando su ingreso en forma preferencial.\n\nACCIONES:\n\n1. Recopilar  y  ordenar toda la información existente en el ámbito del Estado Nacional,  Estados  Provinciales  y Municipios sobre    programas  de  salud,  empleo,  vivienda,  acción  social, capacitación y toda otra materia que resulte de interés para los ex soldados conscriptos,  oficiales  y  suboficiales  de  las  Fuerzas Armadas y de Seguridad y civiles convocados que participaron activa y  efectivamente  en  las  acciones  bélicas  desarrolladas  en  el Atlántico  Sur para la recuperación de las Islas Malvinas, Georgias y Sándwich del  Sur,  entre  el  2 de abril y el 1 de junio de 1982.\n\n2. Coordinar e impulsar los reclamos  e inquietudes, individuales o grupales  de  los  mismos  ante  los diversos  órganos  del  Estado Nacional, Estados Provinciales y Municipios.\n\n3. Representar al Estado Nacional  en su relación con las distintas organizaciones o asociaciones que nucleen a los Veteranos de Guerra y  Familiares  de Caídos en Combate en  las  acciones  bélicas  del Atlántico Sur.\n\n4.  Crear  y  llevar  un  Registro  actualizado  de  las  entidades referidas en el punto anterior.\n\n5.  Promover  la  realización  de  estudios  e  investigaciones  en relación a los  proyectos ya existentes o a otros nuevos que estime necesario emprender.\n\n6. Estudiar y recomendar  la  elaboración  de  normas,  proyectos o acciones  que resulten de especial interés para los ex combatientes que  participaron   de  las  acciones  bélicas  del  Atlántico  Sur.\n\n7.  Analizar  la  totalidad  de  la  normativa  vinculada  con  los beneficios sociales  que  se otorgan a ex combatientes en distintas jurisdicciones, procurando su unificación para evitar discriminaciones entre éstos,  realizando  un  continuo seguimiento del cumplimiento de la normativa vigente.\n\n8. Estudiar y recomendar la elaboración de los proyectos  de normas y/o  la  modificación  de las vigentes en la materia, destinadas  a tipificar inequívoca y unificadamente  la  condición de Veterano de Guerra.\n\n9. Investigar las razones del crecimiento del  padrón  de Veteranos de  Guerra  obrante en las Fuerzas Armadas y Ministerio de  Defensa desde la finalización  del  conflicto bélico hasta la actualidad, y elevar dentro del término de  180  días al Ministerio del Interior, un  informe  detallado en tal sentido  conteniendo  las  eventuales irregularidades  que  se  hayan  cometido  en  el  manejo de dichos listados y una propuesta para su saneamiento, si así correspondiere.\n\n10.  Organizar  en  coordinación  con  el  Ministerio de Relaciones Exteriores, Comercio Internacional y Culto en  los  aspectos  de su competencia  específica, los viajes a realizar a las Islas Malvinas de los familiares de los Caídos en combate.\n\n11. Requerir de  toda  dependencia  de  la  Administración  Pública Nacional,  entes  autárquicos, organismos descentralizados, Fuerzas Armadas y de Seguridad,  toda información que la Comisión considere necesaria para el cumplimiento de su cometido."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE SEGURIDAD INTERIOR",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 024059 1991 12 18 0016 000 0000 000"
                    }
                  },
                  "numero-articulo": 14,
                  "titulo-articulo": "DIRECCION NACIONAL DE COORDINACION Y ANALISIS PARA LA PREVENCION DEL DELITO",
                  "texto": "RESPONSABILIDAD PRIMARIA Ejercer  la  dirección  funcional, coordinación  y  control  de  la actividad  de los órganos  de  información  e  inteligencia  de  la Policía Federal  Argentina, como también de los pertenecientes a la Gendarmería Nacional  y  a  la Prefectura Naval Argentina, en estos últimos casos exclusivamente  a  los  efectos  concernientes  a  la seguridad  interior,  y  de  los  existentes  a nivel provincial de acuerdo a los convenios que se celebren, según  lo  previsto  en el artículo 16 de la Ley N. 24.059.\n\nEntender en la producción de inteligencia, a fin de satisfacer  las necesidades  del  Ministerio del Interior, del Consejo de Seguridad Interior y de la Secretaría  de  Seguridad Interior, y optimizar la toma  de  decisiones  a  fin de orientar  el  planeamiento  de  las actividades preventivas, disuasivas  y  de  apoyo  a  la  comunidad derivadas de las políticas de seguridad interior.\n\nEjercer    la  coordinación  de  los  esfuerzos  de  producción  de inteligencia referida a delitos complejos.\n\nACCIONES 1. Elaborar inteligencia sobre situaciones de interés desde el punto de  vista  de  la  Seguridad  Interior  para  asistir a la conducción  superior de la Secretaría de Seguridad Interior  y  del Ministerio del Interior.\n\n2. Colaborar con  la  Dirección de Asuntos Regionales del Ministerio de Relaciones Exteriores,  Comercio  Internacional  y  Culto  en lo atinente a la producción de inteligencia.\n\n3. Elaborar  los requerimientos y pedidos de información en materia de inteligencia  y  para  la  Seguridad Interior solicitados por la Dirección  de  Asuntos  Regionales  del  Ministerio  de  Relaciones Exteriores, Comercio Internacional  y  Culto,  según necesidades de conocimiento,  autorizadas por el Secretario de Seguridad  Interior.\n\n4.  Asistir a la Secretaría  de  Seguridad  Interior  en  todos  los asuntos  de  inteligencia  que se traten en el Consejo de seguridad Interior y el Comité de Crisis.\n\n5.  Asistir  a la Secretaría de  Seguridad  Interior  en  todos  los asuntos de inteligencia  que  se  traten en el Consejo de Seguridad Interior y el Comité de Crisis.\n\n6. Proponer a la Secretaría de Seguridad Interior el Plan de Reunión de información del Esfuerzo Nacional  de  Policía para la Seguridad Interior de la Nación.\n\n7. Presidir las reuniones periódicas de los titulares de los órganos de inteligencia de las Fuerzas de Seguridad y Policiales.\n\n8. Proporcionar, según disponga el Secretario de Seguridad Interior, inteligencia  a  otros  Ministros,  Secretarios   y  Subsecretarios.\n\n9. Dirigir el esfuerzo para la obtención de la información  incluida en  el  Plan  de Reunión de inteligencia para la seguridad interior.\n\n10. Atender los  requerimientos  y  pedidos  de  información  de las Fuerzas  de  Seguridad,  policiales y de los organismos cooperantes del sistema, emergentes del Esfuerzo Nacional de Policía, según sus necesidades  de conocimiento,  autorizadas  por  el  Secretario  de Seguridad interior.\n\n11.  Asistir a la  Secretaría  de  Seguridad  Interior  en  todo  lo concerniente  a  la situación de Seguridad Interior y del MERCOSUR, garantizando una capacidad  de anticipación, dominio de la realidad y oportuno conocimiento de hechos imprevistos.\n\n12. Administrar un banco de datos  informatizado  sobre  cuestiones atinentes a la seguridad interior en base a los productos generados por la  propia  Dirección  y  a  los  aportes  de  los  órganos  de inteligencia  de las Fuerzas de Seguridad y Policiales así como los originados en el  Sistema  Nacional de Inteligencia, en este último caso, en lo atinente a la seguridad interior.\n\n13. Mantener actualizada la situación  de  inteligencia  referida al Esfuerzo Nacional de Policía.\n\n14. Coordinar a los organismos de inteligencia de las Policías  y de las  Fuerzas  de  Seguridad  en  lo concerniente a la producción de inteligencia  para la prevención e  investigación  de  delitos,  en particular de crímenes  complejos  o  en  los  que se emplee medios avanzados de tecnificación o se encuentren asociados  a  conexiones locales,  interjurisdiccionales  e  internacionales  o  que  puedan producir alto impacto de victimizaciones.\n\n15. Supervisar  la  metodología  y  calidad  de la producción de la inteligencia mencionada y realizada por los organismos  citados  en el párrafo anterior."
                },
                {
                  "numero-articulo": 15,
                  "titulo-articulo": "DIRECCION  NACIONAL DE SEGURIDAD REGIONAL",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir  y asesorar al  Secretario  de  Seguridad  Interior  en  lo referido a  las  políticas  y  acciones  en  materia  de  seguridad interior  en  el  MERCOSUR,  en  los ámbitos regional y continental.\n\nFormular el diagnóstico de la situación de Seguridad en el MERCOSUR y asesorar al Secretario de Seguridad Interior en lo referente a la coordinación  de políticas de seguridad  conjunta  con  los  países miembros.\n\nInteractuar con  las  instancias técnicas bilaterales, regionales y continentales en la materia.\n\nIntervenir en el ejercicio  de  las  funciones  de superintendencia referidas a la Seguridad de Fronteras y asesorar  en la elaboración de la doctrina, políticas y legislación en la materia.\n\nACCIONES 1. Asistir y asesorar al Secretario de Seguridad  Interior, en  todo lo concerniente al área de su competencia respecto  de  la seguridad  en  el  ámbito  del  MERCOSUR, en los ámbitos regional y continental.\n\n2. Elaborar la normativa relativa  a  la  seguridad en el ámbito del MERCOSUR, en los ámbitos regional y continental.\n\n3. Supervisar la coordinación con otras instituciones  policiales  y de  seguridad  extranjera  a  los  fines  del  cumplimiento  de los acuerdos   internacionales  en  los  que  nuestro  país  haya  sido signatario.\n\n4. Procurar  y  difundir  a  autoridades  y dependencias competentes estudios científicos e informes de inteligencia  en  materias de su incumbencia.\n\n5. Ejercer la titularidad de la Delegación Argentina ante el Comando Tripartito de la Zona de la Triple Frontera.\n\n6.  Ejercer  la  titularidad  de  la  Delegación argentina ante  las Unidades de Coordinación Conjunta.\n\n7. Apoyar a través de las acciones pertinentes el funcionamiento del Comité Interamericano contra el Terrorismo (CICTE).\n\n8. Participar en el Foro de la Reunión de Ministros del Interior del MERCOSUR, Bolivia y Chile.\n\nAsimismo,  participar  en  todas  las  comisiones  y  subcomisiones correspondientes en el marco de este Foro.\n\n9. Participar en toda otra instancia técnica  bilateral,  regional o continental    en    representación  del  Secretario  de  Seguridad.\n\n10. Intervenir en el ejercicio  de las funciones de superintendencia referidas  a  la seguridad de Fronteras,  en  la  administración  y coordinación de  los  Centros y Pasos de Frontera y en el ejercicio de la Policía de Radicación  en las Zonas de Seguridad de Fronteras y asesorar en la elaboración de la doctrina, políticas y legislación en dicha materia."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 024059 1991 12 18 0013 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 16,
                  "titulo-articulo": "DIRECCION  NACIONAL DE PLANEAMIENTO Y CONTROL",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir y asesorar al Ministerio  del Interior y al Comité de Crisis en la conducción de los cuerpos policiales  y  fuerzas de seguridad a los efectos derivados de la Ley 24.059.\n\nElaborar la planificación operativa e implementar la coordinación y supervisión  de  las  acciones  individuales  y de conjunto de  las Fuerzas de Seguridad y Policiales, según lo previsto  en  la Ley 24.059.\n\nCooperar  con  la  Dirección  Nacional de Políticas de Seguridad  y Protección Civil en la elaboración  de  la  doctrina, organización, despliegue, capacitación y equipamiento de las Fuerzas de seguridad y policiales nacionales para el mejor cumplimiento  de las misiones asignadas en coordinación con las policías provinciales.\n\nIntervenir en los aspectos operativos y de coordinación  en materia delictiva de seguridad de frontera.\n\nACCIONES 1.  Confeccionar  y  mantener  actualizado  el  Cuadro  de situación  en  materia  delictiva  y  conflictos  sociales  a nivel nacional.\n\n2.  Ejecutar  la  planificación  de nivel operativo, coordinación  y supervisión referida a la aplicación  de la Ley 24.059 de Seguridad Interior.\n\n3. Elaborar el planeamiento estratégico operativo de respuesta a los conflictos  sociales  y  situaciones  de  hecho    que  imponga  la intervención del Estado Nacional.\n\n4.  Desempeñarse como núcleo de elaboración de acciones  coordinadas entre  los  distintos  elementos  componentes  de  la Secretaría de Seguridad Interior.\n\n5. Suministrar el alerta a los distintos funcionarios responsables y niveles  de  coordinación  de  la Secretaría de Seguridad  interior acerca  de  hechos  de  trascendencia   que  ameriten  la  toma  de conocimiento inmediato y la celeridad en  las  decisiones, mediante funcionamiento continuo y permanente.\n\n6. Realizar la coordinación del Esfuerzo Nacional  de Policía en los aspectos que se le ordene.\n\n7. Implementar la coordinación de los requerimientos  originados  en cualquiera  de  los  poderes  del  estado,  organismos  estatales y entidades  públicas  o  privadas  que  se  vinculen  con la Policía Federal  Argentina,  la Gendarmería Nacional y la Prefectura  Naval argentina, en los temas de su competencia.\n\n8. Desempeñarse como Sala  de  Situación  para  el  Comité de Crisis creado por el artículo 13 de la Ley 24.059."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024192 1993 03 03 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 025054 1998 11 18 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 17,
                  "titulo-articulo": "DIRECCION  NACIONAL  DE  POLITICAS DE SEGURIDAD Y PROTECCION  CIVIL",
                  "texto": "RESPONSABILIDAD  PRIMARIA Asistir    al  Secretario  de  Seguridad Interior en lo referido a la vinculación  permanente del Ministerio del  Interior  con  la Policía Federal Argentina,  la  Gendarmería Nacional  y  la Prefectura    Naval   Argentina,  administrar  tal vinculación y coordinar las comunicaciones  entre el Ministerio del Interior los servicios policiales de todo el  país y las Fuerzas de Seguridad.\n\nAsesorar en la elaboración de la doctrina, políticas, organización, despliegue,  formación  y  capacitación,  equipamiento  personal  y legislación de las Fuerzas de Seguridad y Policías  Nacionales para el mejor cumplimiento de las misiones asignadas en coordinación con las  Policías  Provinciales y supervisar los modos de actuación  de las Fuerzas de Seguridad y Policiales.\n\nIntervenir  en la  interacción  con  los  sectores  en  materia  de participación  ciudadana  en  lo  relativo  a  seguridad pública, y entender y coordinar, según corresponda, los estudios y acciones de seguridad  en materia de deportes, espectáculos y  actos  públicos, así como en  todo  lo  atinente  a  la  seguridad privada, según la legislación vigente.\n\nAtender las demandas o denuncias por abuso  funcional  y corrupción de los funcionarios de las fuerzas de seguridad y policiales, dando inmediata  intervención  a  las autoridades judiciales o Ministerio Público Fiscal y a organismos  administrativos  de  instrucción  de sumarios competentes.\n\nPreservar  la  vida,  los  bienes y el hábitat de la población ante desastres de origen natural o causados por el hombre.\n\nAsistir al Secretario de Seguridad  Interior en todo lo atinente al resarcimiento  de  los  efectos  que producen  las  situaciones  de emergencia  y  catástrofe,  y  en  la  implementación  de  acciones preventivas y de estimulo que hagan al desarrollo de las infraestructuras provinciales y regionales.\n\nACCIONES 1. Participar en la formulación  de  la Agencia del Consejo de  Seguridad  Interior,  redactar  las  actas  de  sus   funciones ordinarias y extraordinarias y tramitar toda otra documentación que genere su funcionamiento.\n\n2. Elaborar los proyectos normativos relacionados con el sistema  de seguridad  interior  y  sus  componentes,  y  realizar  las  tareas relacionadas  con la supervisión del Convenio Policial Argentino  y los estudios vinculados  con Convenios nacionales e internacionales.\n\n3. Asistir en la elaboración de la doctrina, políticas, organización despliegue, formación y capacitación, de las Fuerzas de Seguridad y Policías Nacionales para el  mejor  cumplimiento  de  las  misiones asignadas  en  coordinación  con  las  policías  provinciales  y en conjunción con las instancias actuantes en materia de Participación Ciudadana.\n\n4. Proponer medidas de racionalización y optimización del equipamiento    de  las  Fuerzas  de  Seguridad  y  policiales,  su actualización,  estandarización  y  homogeneización,  y  asistir  y asesorar a la Secretaría  de  Seguridad  en  la coordinación de las adquisiciones  de  materiales  y equipamientos en  función  de  los requerimientos  individuales  y  existencia    de  las  Fuerzas  de Seguridad y Policiales y de las políticas de Seguridad  Interior, e intervenir    en  la  evaluación  técnica  de  las  solicitudes  de exenciones aduaneras  del equipamiento de las policías provinciales dispuestas por leyes especiales.\n\n5. Intervenir en la tramitación  de  los  actos  administrativos  y retiros  y  jubilaciones relacionados con el personal de la Policía Federal Argentina,  la  Gendarmería  Nacional y la Prefectura Naval Argentina, que requieran la instancia  institucional del Ministerio del  Interior,  así  como  la coordinación de  trámites  de  dichas fuerzas originadas en aspectos administrativos y legales.\n\n6. Intervenir en la coordinación de los requerimientos originados en cualquiera  de  los  Poderes del  Estado,  organismos  estatales  y entidades  públicas o privadas  que  se  vinculen  con  la  Policía Federal Argentina,  la  Gendarmería  Nacional y la Prefectura Naval Argentina, por temas de su competencia.\n\n7.  Intervenir en la concesión de las condecoraciones  nacionales  a civiles y condecoraciones extranjeras a funcionarios del Ministerio del  Interior, Policía Federal Argentina, la Gendarmería Nacional y la Prefectura Naval Argentina.\n\n8. Intervenir en los aspectos técnicos de las representaciones de la Policía  Federal Argentina, la Gendarmería Nacional y la Prefectura Naval  Argentina,   ante  organismos  internacionales,  nacionales, provinciales, municipales,  privados y en las comisiones existentes y a crearse.\n\n9. Intervenir en las actividades relativas a la transferencia de los sistemas previsionales policiales al ámbito de la Nación.\n\n10. Intervenir en la coordinación de las funciones administrativas y sustantivas  de  las  Unidades  Organizativas    que   integran  la Secretaría  de  Seguridad  Interior, con el objeto de optimizar  la eficiencia de las mismas, así  como  en  la  interacción  con otras instancias    del  Ministerio  del  interior  y  de  los  Gobiernos Provinciales vinculadas a la seguridad ciudadana.\n\n11. Asesorar a la Secretaría de Seguridad Interior, en la coordinación y  aplicación  de  normas legales y reglamentarias que hagan al funcionamiento del sistema  de  Seguridad  Interior  y los propios de cada una de las Fuerzas.\n\n12. Desarrollar  las  tareas  relacionadas  con el asesoramiento al Secretario de Seguridad Interior, en todo lo  concerniente  al área de  su  competencia  respecto  de  la  coordinación  general  de la seguridad  en  el  ámbito  de los espectáculos deportivos, como así también en lo referido a la  Participación Ciudadana en lo relativo a la seguridad pública, elaborar  los  proyectos  de resoluciones y demás  disposiciones  y/o  actos administrativos complementarios  y programar campañas de difusión  sobre las normas de seguridad en la materia,  y  colaborar  en la actualización  y  adecuación  de  las reglamentaciones de las entidades  deportivas  relativas  al futuro Régimen de Seguridad deportiva.\n\n13. Realizar la coordinación general y el seguimiento técnico de las vinculaciones  de  la  Secretaría  de  Seguridad  Interior  con los magistrados  y  demás funcionarios judiciales intervinientes en  la seguridad en el deporte, espectáculos y actos públicos.\n\n14. Realizar el seguimiento técnicojurídico del sistema concesionado de informatización  de  venta  de  entradas,  control  de accesos y contratación  de  policía  adicional, en lo relativo al régimen  de seguridad deportiva, espectáculos y actos públicos.\n\n15. Intervenir  en las sanciones  administrativas  que  imponga  la Secretaría de Seguridad  Interior  como consecuencia del régimen de seguridad deportiva, así como de realizar  el  seguimiento  de  las sanciones  impuestas  por la Asociación de Fútbol Argentino y demás entidades deportivas por  infracciones  a  las  normas de seguridad.\n\n16. Llevar un registro de infracciones e infractores a las normas de seguridad  deportiva,  así  como  de  los  procesos judiciales  por violación  de  las  disposiciones  de  Ley  24.192 y realizar  el contralor global y técnicojurídico del funcionamiento  del  sistema de    seguridad  en  el  deporte,  espectáculos  y  actos  públicos.\n\n17. Fomentar  y  difundir la participación comunitaria e interactuar con las instancias  de  participación ciudadana en lo relativo a la seguridad  pública, incluyendo  también  a  las  organizaciones  no gubernamentales.\n\n18. Formular  la  doctrina, política y planeamiento de la Protección Civil de la República Argentina.\n\n19. Coordinar los planes  y  actividades  de  la  Protección/Defensa Civil  de  las provincias y de la ciudad Autónoma de  Buenos  Aires.\n\n20. Realizar la promoción, concientización, difusión, capacitación y ejercitación en materia de Protección Civil.\n\n21. Coordinar  la  ayuda  federal para casos de desastre o conmoción interior.\n\n22. Organizar  el  registro  de  entidades  intervinientes  en  las actividades de Protección/Defensa Civil.\n\n23. Regular y fiscalizar a los  Bomberos Voluntarios en los términos fijados  por  la  Ley  N. 25.054  y coordinar las actividades  de Protección/Defensa Civil de la Cruz Roja Argentina, Guidismo-Scoutismo, Voluntarios de Defensa Civil Socorrismo y afines reconocidas oficialmente y radioaficionados.\n\n24. Coordinar el apoyo de las Fuerzas  de  Seguridad,  de la Policía Federal  Argentina y de las Fuerzas Armadas a la Protección/Defensa Civil que pueda disponerse a efectos de la mitigación de desastres, respuesta a las necesidades de poblaciones afectadas por éstos y en las actividades de reconstrucción que se dispongan.\n\n25. Integrar  en  representación  de  la  Secretaría  de  Seguridad Interior  cualquier esquema interministerial que pueda disponerse a efectos de  la mitigación de desastres, respuesta a las necesidades de  poblaciones  afectadas  por  éstos  y  en  las  actividades  de reconstrucción que se dispongan posteriormente.\n\n26. Implementar, gestionar la tramitación y ejecutar las actividades resarcitorias  para  la  población  e  instituciones  afectadas por desastres  y  demás  situaciones  de  fuerza  mayor,  que  por   su naturaleza  y  consecuencias  hagan necesaria la instrumentación de medidas de emergencia.\n\n27. Diseñar los sistemas de información relativos a los procedimientos y gestiones implementadas  que  permitan administrar una base de datos de la población damnificada."
                }
              ]
            },
            {
              "titulo-particion": "SECRETARIA DE PROVINCIAS",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "titulo-articulo": "DIRECCION NACIONAL DE ASISTENCIA TECNICA Y FINANCIERA A PROVINCIAS",
                  "texto": "RESPONSABILIDAD PRIMARIA Asistir técnicamente a las Provincias y al Gobierno de la Ciudad de Buenos Aires en el diseño, la implementación y el seguimiento del proceso de reforma de su Sector Público.\n\nPromover el establecimiento de acuerdos y pactos federales, para propender a una mayor coordinación en la implementación de políticas nacionales, provinciales, municipales y regionales.\n\nDiseñar planes y asistir en la administración del Fondo de Aportes del Tesoro Nacional a los Gobiernos provinciales y municipales.\n\nACCIONES 1 -Efectuar el diagnóstico económico-financiero y organizacional del Sector Público en las Provincias y en el Gobierno de la Ciudad de Buenos Aires.\n\n2- Asistir técnicamente a las Provincias en la formulación de los proyectos de reforma.\n\n3- Efectuar el seguimiento de los procesos de reforma que se implementen.\n\n4- Articular la acción de los distintos organismos nacionales y federales que, en razón de la materia afectan a las Provincias y sus Municipios.\n\n5- Asistir a los Gobiernos Provinciales en su descentralización administrativa, con el objeto de dar a sus Municipios una mayor participación en la gestión del Sector Público.\n\n6- Organizar y administrar una base de datos de los indicadores provinciales y municipales relevante para la gestión del área.\n\n7- Desarrollar planes y programas destinados a promover la movilización de los sectores productivos; diseñar políticas que tiendan a la transferencia de personal del Sector Público Provincial al Sector Privado.\n\n8- Asistir a los ministerios de la producción provinciales en el estudio y desarrollo de propuestas que potencien la producción provincial y procuren el aprovechamiento local de los recursos humanos.\n\n9- Promover y organizar programas que tengan por finalidad el desarrollo de emprendimientos productivos con alto impacto en la generación de empleo local, articulando su implementación a nivel regional.\n\n10- Evaluar las posibilidades de diversificación productiva que surgen de los acuerdos internacionales firmados por el Gobierno Nacional, en especial el MERCOSUR, para las economías provinciales y/o regionales.\n\n11- Asistir en la formulación de proyectos que generen capacidad de correspondencia entre funciones y atribuciones jurisdiccionales, para lograr la corresponsabilidad entre los distintos niveles de gobierno.\n\n12- Efectuar estudios y propuestas orientados a facilitar la articulación entre políticas del Gobierno Nacional, las de las Provincias y las de las regiones existentes o a crearse, promoviendo el desarrollo de estas instancias institucionales.\n\n13- Asistir a la Secretaría en la administración del Fondo de Aportes del Tesoro Nacional a las Provincias."
                },
                {
                  "numero-articulo": 19,
                  "titulo-articulo": "DIRECCION NACIONAL DE POLITICAS REGIONALES",
                  "texto": "RESPONSABILIDAD PRIMARIA Proponer políticas y estrategias de desarrollo e impulsar programas y proyectos para las regiones ya existentes como la Patagónica y las del Noroeste Argentino y las que se creen en el futuro conforme el art. N. 124 de la Constitución Nacional, teniendo en cuenta los nuevos escenarios existentes en el ámbito nacional e internacional.\n\nDiseñar políticas que apunten al crecimiento integral de las regiones en un todo de acuerdo con el Gobierno Nacional.\n\nAsistir en lo inherente a la regionalización de las provincias y las iniciativas de desarrollo regional.\n\nAsistir en lo atinente al régimen jurídico de las aguas de los ríos interprovinciales.\n\nACCIONES 1- Participar en la elaboración de las políticas para el desarrollo de las áreas de frontera y en su ejecución en el ámbito de su competencia.\n\n2- Asesorar en lo atinente al régimen de las aguas de los ríos interprovinciales y sus afluentes.\n\n3- Gerenciar y viabilizar programas y proyectos para el desarrollo de las regiones.\n\n4- Proponer las políticas, estrategias y mecanismos que apunten al crecimiento integral de las regiones con una concepción autogenerada y sostenible.\n\n5- Fomentar el acompañamiento en el proceso de inversiones nacionales y extranjeras y el de intercambio y cooperación entre el sector público y privado.\n\n6- Fomentar el diálogo y la interacción entre el Poder Ejecutivo Nacional y todos los actores sociales de la región."
                },
                {
                  "numero-articulo": 20,
                  "titulo-articulo": "COMISION NACIONAL PARA LA PROMOCION Y DESARROLLO DE LA REGION PATAGONICA",
                  "texto": "RESPONSABILIDAD PRIMARIA Proponer al Director Nacional de Políticas Regionales estrategias y políticas de desarrollo para la región patagónica, como así también impulsar y concretar programas y proyectos para la región.\n\nACCIONES 1- Asistir al Director Nacional de Políticas regionales en temas vinculados a la problemática y potencialidad de la región Patagónica.\n\n2- Asesorar a los organismos provinciales y municipales de la región Patagónica en la elaboración de sus políticas, estrategias y programas de desarrollo.\n\n3- Proponer al Director Nacional de Políticas Regionales los instrumentos legales e institucionales necesarios para la implementación y ejecución de los objetivos perseguidos.\n\n4- Coordinar con los gobiernos provinciales de la región las acciones tendientes a impulsar la instalación de emprendimientos productivos y promover la realización de obras, equipamientos y servicios para la región."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "DEC C 000377 1995 08 25 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 21,
                  "titulo-articulo": "COMISION NACIONAL PARA LA PROMOCION Y DESARROLLO DE LA REGION DEL NOROESTE ARGENTINO",
                  "texto": "RESPONSABILIDAD PRIMARIA Proponer al Director Nacional de Políticas Regionales estrategias y políticas de desarrollo para la región patagónica, como así también impulsar y concretar programas y proyectos para la región.\n\nACCIONES 1- Asistir al Director Nacional de Políticas regionales en temas vinculados a la problemática y potencialidad de la región del Noroeste.\n\n2- Compilar, ordenar y compatibilizar los programas de la región del Noroeste recomendando las políticas pertinentes para su desarrollo.\n\n3- Asesorar a los organismos provinciales y municipales de la región del Noroeste en la elaboración de sus políticas, estrategias y programas de desarrollo.\n\n4- Promover estudios e investigaciones con relación a los proyectos ya existentes y a otros nuevos que se estime necesario emprender.\n\n5- Proponer al Director Nacional de Políticas Regionales los instrumentos legales e institucionales necesarios para la implementación y ejecución de los fines perseguidos por el Decreto N. 377 del 25 de agosto de 1995.\n\n6- Facilitar la instalación de centros productivos y la creación de asentamientos poblacionales, en coordinación con los organismos nacionales y provinciales que tienen a su cargo la construcción de viviendas populares, fomentando el traslado de familias residentes en grandes centros urbanos, capaces de aportar mano de obra calificada, revirtiendo los flujos migratorios que han despoblado el interior."
                }
              ]
            },
            {
              "titulo-particion": "SUBSECRETARIA DE ASUNTOS MUNICIPALES",
              "articulo": [
                {
                  "numero-articulo": 22,
                  "titulo-articulo": "DIRECCION NACIONAL DE ASUNTOS MUNICIPALES",
                  "texto": "RESPONSABILIDAD PRIMARIA Entender en la elaboración de propuestas de reforma del sistema político municipal y desarrollar acciones que promuevan la mejora de los sistemas de representación, la eficiencia y transparencia en  la gestión de los gobiernos locales y la participación comunitaria.\n\nACCIONES 1-Promover las reformas del sistema política municipal que mejoren los sistemas de representación, la eficiencia y transparencia de la gestión y la participación comunitaria.\n\n2- Intervenir y participar en la determinación de las políticas, programas y proyectos orientados a la comunidad y a sus instituciones representativas.\n\n3- Intervenir en la asistencia técnica para la modernización de los sistemas administrativos locales.\n\n4- Asistir en la propuesta de medios tendientes a la formulación y ejecución de políticas de descentralización.\n\n5- Intervenir en la capacitación, asistencia técnica e información a los gobiernos municipales."
                },
                {
                  "numero-articulo": 23,
                  "titulo-articulo": "INSTITUTO DE ASUNTOS MUNICIPALES (IFAM)",
                  "texto": "ACCIONES 1. Promover la reforma política en las administraciones locales con el fin de mejorar los sistemas de representación, la eficiencia y transparencia de gestión y la participación comunitaria.\n\n2. Propiciar y colaborar en el mejoramiento de la capacidad de gestión de los gobiernos municipales por medio de la asistencia técnica para la modernización de los sistemas administrativos y para la optimización de la capacidad de gerencia de las políticas públicas.\n\n3. Elaborar y proner medios tendientes a formulación y ejecución de políticas públicas de descentralización.\n\n4. Respaldar los esfuerzos orientados a la mejora de la calidad de los servicios comunitarios y al desarrollo económicosocial.\n\n5. Colaborar con los estados provinciales en la elaboración de regímenes de coparticipación municipal que privilegien la eficacia de gestión y la calidad de los servicios prestados.\n\n6. Organizar un sistema de atención a municipios y comunas que les permita el acceso a información relativa a transferencias coparticipables Nación Provincias.\n\n7. Colaborar conforme a las directivas impartidas por el MINISTERIO DEL INTERIOR, con la JEFATURA DE MINISTROS en la coordinación de la cooperación internacional y de todos los planes y programas nacionales de base municipal, comunal y/o territorial.\n\n8. Colaborar con el fortalecimiento de la administración y la eficiencia de los sistemas de recaudación Tributaria.\n\n9. Promover la implementación y el desarrollo de sistemas de control de la gestión municipal de servicios públicos, por la comunidad.\n\n10. Impulsar la realización de acuerdos múltiples entre instituciones municipales para la elaboración de estrategias y la solución de problemáticas regionales o de interés común.\n\n11. Relevar las necesidades de capacitación y diseñar e implementar planes de capacitación y posteriormente evaluar el impacto y resultados de los mismos."
                }
              ]
            },
            {
              "titulo-particion": "SUBSECRETARIA DE COORDINACION",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 24,
                  "titulo-articulo": "DIRECCION GENERAL DEL SERVICIO ADMINISTRATIVO FINANCIERO",
                  "texto": "RESPONSABILIDAD PRIMARIA Dirigir las actividades de apoyo técnico administrativo para la gestión de los recursos financieros, materiales y de los sistemas de información e informáticos, a través de la sistematización y simplificación de los procedimientos.\n\nObtener la información necesaria para la toma de decisiones.\n\nProcurar que la planificación y el diseño organizacional, los métodos y procedimientos administrativos y las normas que lo rigen, produzcan el continuo mejoramiento de la calidad en la prestación de los servicios a cargo de la jurisdicción.\n\nMantener el inventario permanente de los bienes y verificar su utilización.\n\nACCIONES 1- Planificar, dirigir y controlar la administración financiera y de los recursos materiales de la jurisdicción, a través de los sistemas de presupuesto, información contable, contrataciones, tesorería y administración y mantenimiento de bienes físicos.\n\n2- Asegurar el cumplimiento de las leyes N. 24.156 y N. 11.672 Complementaria Permanente de Presupuesto (t.o. 1999), y complementarias, reglamentaciones y normas de administración financiera del sector público.\n\n3- Brindar apoyo técnicoadministrativo a las Unidades Ejecutoras de Programas en los temas de su competencia.\n\n4- Validar las propuestas de correcciones a la Red Programática y del Anteproyecto, el análisis de la Ejecución Física y Financiera y el informe de Evaluación Presupuestaria, elevándolos para su aprobación a la conducción del Ministerio.\n\n5- Elaborar y proponer las modificaciones de las estructuras organizativas que correspondan en consecuencia.\n\n6- Dirigir las acciones de análisis, planeamiento y diseño organizacional.\n\n7- Coordinar la aplicación de las políticas, normas y procedimientos para la contratación de bienes y servicios.\n\n8- Validar la integración del Plan Anual y de la programación trimestral de contrataciones de bienes y servicios.\n\n9- Aprobar los informes de Gestión de Contrataciones de Bienes y Servicios, inclusive los informes periódicos para la Unidad de Auditoría Interna.\n\n10- Intervenir en la gestión de la administración de los bienes físicos de la jurisdicción.\n\n11- Intervenir las órdenes de pagos de la Tesorería General de la Nación y los cheques que correspondiera emitir.\n\n12- Administrar y supervisar la utilización del Fondo Rotatorio, y asegurar la rendición oportuna para el reintegro de los fondos utilizados.\n\n13- Intervenir en todos los estados contables económico-financieros y de avance físico.\n\n14- Efectuar el desarrollo e implementación de los sistemas.\n\n15- Proponer el diagnóstico y supervisar el diseño, análisis, evaluación, implementación, seguimiento y control de los sistemas de información, para la informatización de los distintos programas, proyectos y actividades de la jurisdicción.\n\n16- Efectuar estudios y propuestas que permitan analizar la distribución de recursos de coparticipación entre la Nación y las Provincias, asistiendo al Subsecretario en la elaboración de pautas para ser consideradas en la discusión de un nuevo régimen.\n\n17- Participar en la distribución de los recursos asignados al ex  Fondo de Desarrollo Regional y al Fondo de Emergencias Regionales.\n\n18- Participar en la gestión de fuentes alternativas de financiamiento.\n\n19- Asistir a la Secretaría de Provincias en la administración del Fondo de Aportes del Tesoro Nacional.\n\n20- Administrar los fondos correspondientes a la Dirección Nacional de Migraciones, provenientes de la Tesorería General de la Nación y los recursos de afectación específica.\n\n21- Administrar los fondos correspondientes a la Dirección Nacional del Registro Nacional de las Personas, provenientes de la Tesorería General de la Nación y los recursos de afectación específica.\n\n22- Gestionar y asistir en la asignación y en la supervisión de la ejecución de fondos con destino a las provincias provenientes de los organismos multilaterales de crédito, organismos no gubernamentales y fuentes de financiamiento bilateral, así como de los recursos que se destinen a la reforma de los sectores públicos provinciales, municipales y la Ciudad de Buenos Aires."
                },
                {
                  "numero-articulo": 25,
                  "titulo-articulo": "DIRECCION GENERAL DE RECURSOS HUMANOS",
                  "texto": "RESPONSABILIDAD PRIMARIA Administrar las políticas y la aplicación de las normas que regulan al personal, su selección, su carrera administrativa, su capacitación y desarrollo, las relaciones laborales, promoviendo la satisfacción laboral, la realización personal y la motivación de los recursos humanos de la Jurisdicción.\n\nACCIONES 1- Planificar, dirigir y controlar la administración de los recursos humanos.\n\n2- Asesorar y asistir al Subsecretario de Coordinación y a la conducción de la Jurisdicción en las materias de su competencia.\n\n3- Promover, coordinar y supervisar técnicamente la capacitación del personal, necesaria para garantizar la eficaz y eficiente implementación de las políticas, normas y procedimientos del Sistema de Administración de Recursos Humanos del Sector Público Nacional en la Jurisdicción.\n\n4- Administrar y actualizar los sistemas de información relacionados con la aplicación de las herramientas del sistema de planeamiento organizacional y de administración de recursos humanos, aplicando los controles que garanticen la correcta liquidación de haberes del personal.\n\n5- Controlar que los Legajos Unicos del Personal y las bases de datos correspondientes se mantengan permanentemente actualizados y debidamente custodiados.\n\n6- Coordinar y supervisar técnicamente el proceso de búsqueda, selección e integración del personal de la jurisdicción.\n\n7- Coordinar y supervisar técnicamente el proceso de evaluación de desempeño, asistiendo a las autoridades intervinientes y Comités de Evaluación.\n\n8- Evaluar el grado de desarrollo de carrera del personal y el sistema de incentivos dentro del régimen vigente, y proponer las políticas y medidas pertinentes.\n\n9- Atender las relaciones con los representantes gremiales en la administración y la negociación de acuerdos o convenios.\n\n10- Asegurar la adecuada aplicación de la legislación en materia de recursos humanos y los servicios asistenciales y de reconocimiento médicos.\n\n11- Asistir técnicamente e integrar la Delegación Jurisdiccional de la Comisión Permanente de Carrera.\n\n12- Ejercer la coordinación técnica jurisdiccional y la actualización del sistema de relevamiento y evaluación de los puestos de trabajo, como así también de los procesos, flujos y procedimientos de trabajo, proponiendo las modificaciones y simplificaciones pertinentes.\n\n13- Participar y asistir técnicamente en los programas de mejoramiento de la calidad de los servicios y unidades a cargo de la jurisdicción y en aquellos vinculados con la mejora de la atención al público.\n\n14- Administrar el despacho, trámite y archivo de la documentación.\n\n15- Dirigir el despacho general y asegurar la distribución de la documentación administrativa a las unidades de la jurisdicción, controlando la firma de las autoridades correspondientes en los proyectos normativos.\n\n16- Dirigir la recepción, salida y archivo de la documentación, como así también las notificaciones, guardando los recaudos prescriptos en las normas pertinentes."
                },
                {
                  "numero-articulo": 26,
                  "titulo-articulo": "DIRECCION GENERAL DE ASUNTOS JURIDICOS",
                  "texto": "RESPONSABILIDAD PRIMARIA Asesorar jurídica y legalmente en los asuntos de competencia del Ministerio, dictaminando y elaborando los informes necesarios de los actos administrativos de la jurisdicción.\n\nACCIONES 1- Representar en juicio al Estado Nacional en asuntos de competencia del Ministerio, asignando las causas y dando las instrucciones pertinentes a los letrados representantes o patrocinantes que deban intervenir.\n\n2- Atender las relaciones con los Procuradores Fiscales Federales.\n\n3- Diligenciar los oficios judiciales dirigidos al Ministerio, centralizar los trámites internos vinculados con ellos y fiscalizar el cumplimiento de los términos prescritos por las normas vigentes, salvo en aquellos que según disposición de la autoridad competente, deban intervenir específicamente las oficinas requeridas.\n\n4- Intervenir en la redacción de proyectos de leyes, decretos, disposiciones administrativas, resoluciones, contratos, convenios y demás instrumentos jurídicos propios de la competencia Ministerial.\n\n5- Intervenir en los recursos, reclamos y denuncias administrativas e impulsar los procedimientos respectivos, a fin de controlar la legitimidad de los actos de los organismos pertenecientes a la Jurisdicción."
                },
                {
                  "numero-articulo": 27,
                  "titulo-articulo": "DIRECCION DE SUMARIOS",
                  "texto": "RESPONSABILIDAD PRIMARIA Efectuar los sumarios administrativos o disciplinarios.\n\nACCIONES 1- Proyectar las denuncias a interponer ante la Justicia Penal competente, cuando en un sumario surjan indicios de la comisión de un delito de acción pública.\n\n2- Proponer cuando fuere necesario, la autorización de diligencias concretas y determinadas fuera del asiento de sus funciones.\n\n3- Proponer la designación de un instructor \"adhoc\" en los casos en que existan razones debidamente fundadas que lo justifiquen."
                },
                {
                  "numero-articulo": 28,
                  "titulo-articulo": "DIRECCION DE MESAS DE ENTRADAS, NOTIFICACIONES Y DESPACHO",
                  "texto": "RESPONSABILIDAD PRIMARIA Efectuar el despacho, seguimiento y archivo de la documentación administrativa.\n\nACCIONES 1- Administrar el despacho, trámite y archivo de la documentación.\n\n2- Dirigir el despacho general y asegurar la distribución de la documentación administrativa a las unidades de la jurisdicción, controlando la firma de las autoridades correspondientes en los proyectos normativos.\n\n3- Dirigir la recepción, salida y archivo de la documentación, como así también las notificaciones, guardando los recaudos prescriptos en las normas pertinentes."
                }
              ]
            },
            {
              "titulo-particion": "SUBSECRETARIA DE INTERIOR",
              "articulo": [
                {
                  "numero-articulo": 29,
                  "titulo-articulo": "DIRECCION NACIONAL ELECTORAL",
                  "texto": "RESPONSABILIDAD PRIMARIA Entender en la programación y ejecución de la política electoral nacional.\n\nACCIONES 1- Programar, coordinar y ejecutar la legislación electoral nacional.\n\n2- Proponer las medidas pertinentes para agilizar y perfeccionar la mecánica del proceso de conformación del Registro Nacional de Electores y conservar los ejemplares autenticados del padrón electoral.\n\n3- Proponer las medidas de coordinación y de control de las tareas a desarrollar por los distintos organismos nacionales y provinciales tendientes a la confección, actualización e impresión de los listados provisionales y padrones electorales de todo el país.\n\n4- Proponer los proyectos de convocatoria para los actos eleccionarios que le competen e intervenir en la difusión pública de los procedimientos y normas útiles a la ciudadanía durante el acto eleccionario.\n\n5- Efectuar la coordinación, con los organismos involucrados en su ejecución de todos los aspectos operativos vinculados con la programación y desarrollo de los actos electorales nacionales.\n\n6- Programar, organizar y ejecutar los escrutinios provisionales de las elecciones nacionales.\n\n7- Realizar estudios estadísticos de los actos eleccionarios, proporcionar a los sectores correspondientes los resultados obtenidos y reunir, procesar y difundir la información relativa a los mismos.\n\n8- Efectuar la concesión de franquicias y el otorgamiento y distribución de aportes del Fondo Partidario Permanente, a las agrupaciones políticas.\n\n9- Realizar estudios y compilación de las normas electorales nacionales y provinciales, efectuar su estudio y proponer las reformas correspondientes para una mejor implementación de las normas comprometidas."
                },
                {
                  "numero-articulo": 30,
                  "titulo-articulo": "DIRECCION NACIONAL DE INVESTIGACION, POLITICAS Y DESARROLLO DEMOGRAFICO",
                  "texto": "RESPONSABILIDAD PRIMARIA Diseñar, elaborar y evaluar las políticas de población y migraciones e intervenir en la formulación de los programas que deriven de dichas políticas.\n\nACCIONES 1- Realizar estudios sobre la situación demográfica del país en lo que hace a la composición de la población, su distribución espacial y el nivel y tendencia de su crecimiento.\n\n2- Elaborar diagnósticos básicos e investigaciones aplicadas sobre el comportamiento de las variables demográficas y sobre sus particularidades sociales, económicas y regionales.\n\n3- Determinar las pautas de elaboración y evaluación del cumplimiento de los objetivos y cursos de acción establecidos en los programas y proyectos que se implementen en materia poblacional y migratoria e intervenir en el seguimiento de los mismos.\n\n4- Mantener enlace con los organismos nacionales e internacionales, gubernamentales y no gubernamentales,como así también con aquellos organismos que producen información básica sobre el comportamiento de las variables demográficas.\n\n5- Asistir al Subsecretario de Interior en la gestión y firma de acuerdos con organismos nacionales o internacionales, gubernamentales y no gubernamentales, efectuando el seguimiento de los compromisos y obligaciones que surjan de los mismos.\n\n6- Producir, sistematizar, analizar y evaluar las estadísticas sobre migraciones internas e internacionales, y su integración al sistema estadístico nacional.\n\n7- Estudiar, proponer y diseñar programas tendientes a optimizar los movimientos migratorios internos y a promover el retorno de argentinos en el exterior.\n\n8- Realizar estudios tendientes a determinar las características de adaptación e integración de los inmigrantes, y formular los lineamientos tendientes a asegurar la integración socio ambiental de la población extranjera o migrante interna.\n\n9- Elaborar los proyectos de normativa inherentes a las migraciones internas y externas.\n\n10- Promover y proyectar programas de fomento de la inmigración destinados al asentamiento de extranjeros, orientándolo hacia zonas que se declaren prioritarias para el poblamiento, de baja densidad demográfica y/o de interés geopolítico.\n\n11- Organizar y mantener actualizado un servicio de información y asesoramiento para inmigrantes que deseen instalarse en el país.\n\n12- Promover la constitución de una comisión coordinadora de políticas relativas a migraciones, su impacto demográfico, regulación y control en el marco del MERCOSUR y países asociados.\n\n13- Promover la constitución de una comisión para el estudio de políticas comparadas sobre movimientos migratorios en el ámbito extra Mercosur, y el impacto demográfico de las migraciones extranjeras sobre nuestro país.\n\n14- Organizar y actualizar periódicamente estudios e investigaciones en temas de población y migraciones elaborados en ámbitos académicos públicos, privados nacionales e internacionales, y prestar un servicio bibliotecario especializado en Demografía.\n\n15- Elaborar y producir material gráfico, audiovisual e informático que permita difundir las actividades que se desarrollan en temas poblacionales y migratorios.\n\n16- Atender las relaciones con las colectividades extranjeras.\n\nmantener actualizado un registro de las mismas y proponer, con la intervención de aquéllas, un programa conjunto de actividades.\n\n17- Asistir, a su solicitud, a los gobiernos provinciales en el diagnóstico de problemas de población y en la proposición de políticas.\n\n18- Participar, a requerimiento de la superioridad, en aquellos eventos convocados por organismos nacionales o internacionales en relación a temas de población."
                }
              ]
            }
          ]
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO III. DOTACION",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de Redacción: DOTACION - NO MEMORIZABLE."
          }
        }
      ],
      "id-infojus": "DN20010001045"
    }
  }
}