{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-748-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989788862,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1847-nacional-cambio-nivel-escalafonario-agrupamiento-agente-direccin-general-administracin-subsecretara-administracin-normalizacin-patrimonial-secretara-legal-administrativa-dn20130001847-2013-11-15"
      }
    },
    "content": {
      "mecanografico": 20130001847,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1847,
      "timestamp": "2013-11-21T15:46:27",
      "timestamp-alta": "2013-11-21T15:46:27",
      "timestamp-m": "2013-11-21T15:46:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-15",
      "standard-normativo": "DEC C 001847 2013 11 15",
      "titulo-norma": "Cambio de Nivel Escalafonario y Agrupamiento de agente en la Dirección General de Administración de la Subsecretaría de Administración y Normalización Patrimonial de la Secretaría Legal y Administrativa",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.847/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-21",
      "fecha-mod": "2013-11-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el cambio de Nivel Escalafonario y Agrupamiento de agente en la Dirección General de Administración de la Subsecretaría de Administración y Normalización Patrimonial de la Secretaría Legal y Administrativa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reescalafonamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/reescalafonamiento"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "reencasillamiento",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "reencasillamiento escalafonario",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "reencasillamiento funcional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reencasillamiento (reescalafonamiento)",
            "reencasillamiento escalafonario (reescalafonamiento)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "reencasillamiento funcional (reescalafonamiento)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "carrera administrativa",
            "agentes de la Administración (agentes de la administración pública)",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "reescalafonamiento",
            "empleo público",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "escalafón",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0040171/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, la Resolución Conjunta Nº 5 de fecha 31 de julio de 2009 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y la Resolución Nº 40 de fecha 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por el inciso a) del Artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, se establece que en el supuesto que un agente revistara en el Nivel F o E del Agrupamiento General y reuniera los requisitos para el acceso al Nivel D del Agrupamiento Profesional o Científico Técnico, podrá solicitar el cambio de agrupamiento.\n\nEl Estado empleador sólo en el supuesto de existir necesidades de servicios correspondientes a dicho Nivel D, podrá disponer el referido cambio de agrupamiento una vez arbitradas las medidas tendientes a la habilitación del cargo correspondiente, quienes continuarán su carrera a partir del Grado resultante de aplicar el inciso b) y el inciso c), si correspondiera, del Artículo 31 del citado Convenio y aplicar el inciso c) del Punto 1 -GESTION DE LOS GRADOS ESCALAFONARIOS- del Acta Nº 3 de fecha 19 de febrero de 2009 de la COMISION PERMANENTE DE INTERPRETACION Y CARRERA (Co.P.I.C.), del tramo inicial del agrupamiento de destino.\n\nQue por la Resolución Nº 40 de fecha 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprobó el \"Régimen para la Administración del Cambio de Agrupamiento Escalafonario del Personal del Sistema Nacional de Empleo Público\".\n\nQue por la Resolución Conjunta Nº 5 de fecha 31 de julio de 2009 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se aprobó el reencasillamiento del Personal Permanente del citado Ministerio, entre los que se encuentra el correspondiente al Licenciado en Seguridad Don Wenceslao SCHIAFFINO (M.I. Nº 23.447.231) en el Nivel E, Grado 7 del Agrupamiento General.\n\nQue en virtud de los antecedentes presentados, corresponde asignar al causante el Nivel Escalafonario D, Grado 3 del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue el Licenciado en Seguridad Don Wenceslao SCHIAFFINO Nivel E, Grado 7, Agrupamiento General, de la Coordinación Area Soporte Técnico y Explotación de la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, solicitó el cambio de Agrupamiento Escalafonario en los términos del Artículo 3° del  Anexo I del \"Régimen para la Administración del Cambio de Agrupamiento Escalafonario del Personal del Sistema Nacional de Empleo Público\" aprobado por el Artículo 1° de la Resolución Nº 40/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue la Dirección General de Recursos Humanos de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL del citado Ministerio comprobó que el agente cumple los requisitos de acceso al Nivel Escalafonario y titulación conforme al Artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el Decreto Nº 2.098/08 e informó acerca de la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista.\n\nQue el titular de la dependencia de revista brinda su opinión favorable, en los términos del Artículo 6° del citado Régimen, acreditando la existencia de necesidad de servicio -de acuerdo con la Responsabilidad Primaria y Acciones de dicha unidad organizativa- que justifica contar con el aporte profesional del solicitante, y asimismo el entonces señor Subsecretario de Administración y Normalización Patrimonial de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS presta su conformidad, en su carácter de autoridad superior de la Dirección Técnica Operativa, en los términos del último párrafo del  Artículo 1° del \"Régimen para la Administración del Cambio de Agrupamiento Escalafonario del Personal del Sistema Nacional de Empleo Público\" aprobado por la Resolución Nº 40/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue se cuenta con previsión presupuestaria suficiente para hacer frente al gasto que demandará el pago del citado Suplemento.\n\nQue fueron arbitradas las medidas tendientes a la habilitación del cargo correspondiente, en los términos del tercer párrafo del inciso a) del Artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) homologado por el  Decreto Nº 2.098/2008.\n\nQue se ha dado cumplimiento con la remisión a la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS de las copias de los antecedentes y certificaciones, como así también de las notificaciones a la OFICINA NACIONAL DE PRESUPUESTO y a la Dirección Nacional de Ocupación y Salarios del Sector Público, ambas dependientes de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS respecto del costo que demandará la implementación de esta medida, todo ello de conformidad con lo establecido por los Artículos 4° y 9° del  Anexo I de la Resolución Nº 40/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue habiéndose constatado la inexistencia de otros postulantes al cambio de agrupamiento en la Coordinación Area Soporte Técnico y Explotación, resulta de aplicación el primer párrafo del Artículo 9° de la resolución citada en el considerando precedente.\n\nQue con el Acta de Veeduría de fecha 17 de noviembre de 2010, obrante a fojas 29, se tiene por cumplida la intervención de las entidades sindicales prevista en el último párrafo del  Artículo 12 del Anexo I de la Resolución Nº 40/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue ha tomado la intervención que le compete la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, dictaminando favorablemente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, y del Artículo 1° del Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el cambio de Nivel Escalafonario y Agrupamiento del Licenciado en Seguridad Don Wenceslao SCHIAFFINO (M.I. Nº 23.447.231), perteneciente a la Coordinación Area Soporte Técnico y Explotación de la Dirección General de Administración, dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a un Nivel D, Grado 3 del Agrupamiento Profesional, Tramo General, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial Homologado por el Decreto Nº 2.098/08"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de la Jurisdicción 50 -MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS- para el Ejercicio 2013, aprobadas por la  Ley Nº 26.784 de Presupuesto General de la Administración Nacional y distribuidas por la Decisión Administrativa Nº 1 de fecha 10 de enero de 2013."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20130001847"
    }
  }
}