{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-724-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991053641,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "427-nacional-creacion-oficina-externa-embajada-berlin-republica-federal-alemania-dn19970000427-1997-05-15"
      }
    },
    "content": {
      "mecanografico": 19970000427,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 427,
      "timestamp-m": "2012-05-21T10:36:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-05-15",
      "standard-normativo": "DEC C 000427 1997 05 15",
      "titulo-norma": "CREACION DE LA OFICINA EXTERNA DE LA EMBAJADA EN BERLIN, REPUBLICA FEDERAL DE ALEMANIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 05 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 427/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-06-27",
      "fecha-mod": "2012-05-21",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA OFICINA EXTERNA DE LA EMBAJADA DE LA REPUBLICA EN LA REPUBLICA FEDERAL DE ALEMANIA, CON SEDE EN BERLIN, EN REEMPLAZO DEL CONSULADO GENERAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "relaciones consulares"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Alemania"
            },
            "preferido": {
              "termino": "Alemania"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "oficina externa"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/oficina externa"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "oficina externa",
            "relaciones consulares",
            "Alemania",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares"
          ]
        }
      },
      "visto": {
        "texto": "la  propuesta  formulada  por  el  MINISTERIO  DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO  ha  señalado  la  conveniencia  de  contar con una Oficina Externa de la Embajada de la República en la REPUBLICA  FEDERAL  DE ALEMANIA  con  sede  en  la  ciudad  de  Berlín,  en  reemplazo del Consulado General de la República con sede en esa ciudad.\n\nQue la mencionada Oficina Externa tendrá, entre otras,  funciones consulares, culturales y comerciales.\n\nQue  existen  al  momento  numerosos  países que cuentan con estas oficinas  externas de sus respectivas Embajadas,  con  sede  en  la ciudad de Berlín,  reconociendo  de  esta manera el tratamiento que debe recibir la capital de un Estado.\n\nQue corresponde, en consecuencia, disponer  previamente  el cierre del  Consulado  General  de  la  República  en la ciudad de Berlín, REPUBLICA FEDERAL DE ALEMANIA.\n\nQue la apertura de la Oficina Externa de la  Embajada Argentina en la REPUBLICA FEDERAL DE ALEMANIA no irrogará gastos extraordinarios y para su funcionamiento demandará un nivel presupuestario  similar al que actualmente corresponde al Consulado General de la República en la ciudad de Berlín.\n\nQue se cuenta con el consentimiento del Estado receptor, previsto en  el  artículo  12  de  la  Convención  de Viena sobre Relaciones Diplomáticas, para el establecimiento de la  Oficina  Externa de la Embajada Argentina en la REPUBLICA FEDERAL DE ALEMANIA, con sede en la ciudad de Berlín.\n\nQue se cuenta con el consentimiento del Estado receptor,  previsto en  los artículos 4 y 70 de la Convención de Viena sobre Relaciones Consulares,  en  lo  referido  al  establecimiento  de las oficinas consulares  y  al  ejercicio  de las funciones consulares  por  las misiones diplomáticas.\n\nQue el PODER EJECUTIVO se encuentra  facultado  para  dictar  esta medida en virtud de lo dispuesto en el artículo 99, inciso 1 de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Dispónese  el  cierre  del  Consulado General de la República  en la ciudad de Berlín, REPUBLICA FEDERAL  DE  ALEMANIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Establécese  la  Oficina  Externa  de  la  Embajada  de la República  en  la  REPUBLICA  FEDERAL  DE  ALEMANIA, con sede en la ciudad de Berlín."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Asígnase a la Oficina creada por el  artículo  anterior la circunscripción consular de la Representación Consular cuyo  cierre se dispone por el artículo 1 de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Facúltase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL  Y  CULTO  para  dar cumplimiento a las disposiciones adoptadas  por  este Decreto con las  medidas  administrativas  que fueren necesarias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Los gastos  que demande el cumplimiento de lo dispuesto en los artículos precedentes  serán atendidos con cargo a los créditos del presupuesto del MINISTERIO  DE  RELACIONES EXTERIORES, COMERCIO INTENACIONAL Y CULTO."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Di Tella"
      },
      "id-infojus": "DN19970000427"
    }
  }
}