{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-129-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991119267,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "921-nacional-autorizacion-para-construccion-hotel-parque-nacional-talampaya-dn19990000921-1999-08-23"
      }
    },
    "content": {
      "mecanografico": 19990000921,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 921,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-08-23",
      "standard-normativo": "DEC C 000921 1999 08 23",
      "titulo-norma": "AUTORIZACION PARA LA CONSTRUCCION DE UN HOTEL EN EL PARQUE NACIONAL DE TALAMPAYA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 08 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 921/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-08-30",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA ADMINISTRACION NACIONAL DE PARQUES, ORGANISMO AUTARQUICO DEPENDIENTE DE LA SECRETARIA DE RECURSOS HUMANOS Y DESARROLLO SUSTENTABLE, A CONSTRUIR UN HOTEL E INSTALACIONES PARA LA ATENCION DE VISITANTES, EN JURISDICCION DEL PARQUE NACIONAL DE TALAMPAYA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hoteles"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/hoteles"
            },
            "sinonimos": {
              "termino": [
                "infraestructura turística",
                "hoteles de turismo",
                "establecimientos de hospedaje",
                "alojamientos turísticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Parque Nacional de Talampaya"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales/Parque Nacional de Talampaya"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "hoteles de turismo (hoteles)",
            "establecimientos de hospedaje (hoteles)",
            "Derecho ambiental",
            "alojamientos turísticos (hoteles)",
            "turismo",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "parques nacionales",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "hoteles",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Administración de Parques Nacionales",
            "infraestructura turística (hoteles)",
            "reservas naturales",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "Parque Nacional de Talampaya",
            "protección de la flora y fauna silvestre",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "Actividades económicas",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N. 500/95 del registro de la ADMINISTRACION DE PARQUES  NACIONALES,    Organismo   autárquico  dependiente  de  la SECRETARIA  DE RECURSOS NATURALES Y DESARROLLO  SUSTENTABLE  de  la PRESIDENCIA DE LA NACION, por el que se propicia la correspondiente autorización  para  construir  un  Hotel y las instalaciones de uso público para la atención de visitantes,  en jurisdicción del Parque Nacional de Talampaya, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 022351 1980 12 05 0006 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el área en cuestión tiene una importante  y  creciente demanda turística, careciendo de los servicios suficientes para la atención de    visitantes  y  de  una  apropiada  infraestructura  hotelera, situación    que  impacta  negativamente  sobre  el  medio  natural.\n\nQue el presente  Decreto  resulta necesario debido a que el Parque Nacional de Talampaya no dispone  de  una  zona  categorizada  como Reserva Nacional, lo que obliga a desarrollar su infraestructura  y área  de  servicios  en la zona clasificada como Parque Nacional en sentido estricto.\n\nQue las obras a realizar no producirán una modificación sustancial del ecosistema del lugar,  sino  que  contribuirán  a minimizar los impactos  negativos  que la actividad turística espontánea  provoca.\n\nQue, con carácter previo a la realización de las obras autorizadas,  la  ADMINISTRACION    DE  PARQUES  NACIONALES  deberá efectuar  un  Estudio  de  Impacto Ambiental  que  determinará  las medidas de mitigación necesarias  y  el Plan de Monitoreo Ambiental correspondiente.\n\nQue  las instalaciones a construir contribuirán  a  organizar  la visita pública  del  área  y  a mejorar su calidad, destacándose su contribución al desarrollo sustentable de la región.\n\nQue, por consiguiente, se dan  las  condiciones  de  excepción que permiten   considerar  favorablemente  la  autorización  solicitada.\n\nQue la ADMINISTRACION  DE  PARQUES  NACIONALES y el GOBIERNO DE LA PROVINCIA DE LA RIOJA acordarán mediante  un  convenio el mecanismo más conveniente y adecuado para dar cumplimiento  a lo dispuesto en el presente Decreto.\n\nQue  el artículo 6 de la Ley N. 22.351 faculta al PODER EJECUTIVO NACIONAL a adoptar la medida que se propicia.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Autorízase a la ADMINISTRACION DE PARQUES NACIONALES, en los términos del  artículo 6 de la Ley N. 22.351, a construir un Hotel y las instalaciones  de  uso  público  para  la  atención  de visitantes,  en  jurisdicción  del  Parque  Nacional  de  Talampaya."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2: Facúltase  a la ADMINISTRACION DE PARQUES NACIONALES  a acordar con el GOBIERNO  DE  LA  PROVINCIA  DE LA RIOJA un convenio mediante el cual se establezca el mecanismo y  la  metodología  más adecuada  y  conveniente, para realizar las obras autorizadas en el presente Decreto y la concesión y administración de las mismas, las que se fijarán dentro del marco normativo establecido por la Ley N.\n\n22.351, los Reglamentos  vigentes para los Parques Nacionales y las leyes y normas Nacionales  y Provinciales que fijan las inversiones en el territorio de la Provincia de La Rioja."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese,  dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Corach"
      },
      "id-infojus": "DN19990000921"
    }
  }
}