{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-604-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988644909,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2406-nacional-estructura-organica-comision-nacional-comercio-exterior-dn19940002406-1994-12-28"
      }
    },
    "content": {
      "mecanografico": 19940002406,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2406,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-12-28",
      "standard-normativo": "DEC C 002406 1994 12 28",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE COMERCIO EXTERIOR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 01 13"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "OBSERVA A0",
          "ref": "DEC C 002360 1994 12 28 0018 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ANEXO IV SUSTITUIDO B.O. 18-8-98",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000938 1998 08 12 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.406/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE COMERCIO EXTERIOR, ORGANISMO DESCENTRALIZADO QUE FUNCIONA EN EL AMBITO DE LA SECRETARIA DE COMERCIO E INVERSIONES DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAORGANIGRAMA",
            "000IIBRESPONSABILIDAD PRIMARIA Y ACCIONES",
            "00IIICPLANTA PERMANENTE",
            "000IVDESCALA SALARIAL"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Comercio Exterior"
            },
            "preferido": {
              "termino": "Comisión Nacional de Comercio Exterior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "cobertura de vacantes",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Comisión Nacional de Comercio Exterior",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000766 1994 05 12 0000 000"
          }
        },
        "texto": "el Decreto N. 766 de fecha 12 de mayo de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000766 1994 05 12 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000766 1994 05 12 0026 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024447 1994 12 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0100 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el aludido Decreto N. 766/94 se dispuso la creación de la  COMISION  NACIONAL  DE  COMERCIO  EXTERIOR, para actuar como autoridad de análisis, investigación y regulación en la determinación del daño material a la producción  nacional,  en  las situaciones  previstas  en  la  legislación  vigente sobre comercio internacional en la REPUBLICA ARGENTINA.\n\nQue el artículo 26 del mencionado decreto dispone  que la COMISION NACIONAL DE COMERCIO EXTERIOR eleve al PODER EJECUTIVO  NACIONAL la estructura  organizativa  del organismo para su aprobación,  dentro de los ciento ochenta (180)  días  hábiles administrativos desde su vigencia.\n\nQue, en ese sentido, se requiere conformar  un  equipo profesional y técnico de alto grado de especialización y que,  además,  perciba un  nivel  de  remuneraciones  acorde  con  la  envergadura  de las funciones  a desarrollar y el grado de los conocimientos a aplicar, de  acuerdo  con  la  política  del  Estado  Nacional  que  dispone potenciar las  entidades  que  tiendan  a  garantizar la más amplia oferta de bienes y servicios en un marco de  competencia  leal.\n\nQue en la Ley N. 24.447 de Presupuesto General de la Administración   Nacional  para  1995,  en  la  Jurisdicción  5000 MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS- Entidad 658- COMISION  NACIONAL  DE  COMERCIO    EXTERIOR,  se  ha  previsto  el financiamiento de los cargos requeridos  en  la presente estructura organizativa.\n\nQue ha tomado la intervención que le compete  el  COMITE EJECUTIVO DE  CONTRALOR  DE  LA REFORMA ADMINISTRATIVA y la COMISION  TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO.\n\nQue el dictado del  presente  decreto  se  realiza  en  uso de las facultades  conferidas  por  los  Artículos  99,  inciso  1) y 100, inciso 1, y la Disposición Transitoria Duodécima de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase la estructura organizativa de la COMISION NACIONAL DE COMERCIO  EXTERIOR  (CNCE),  organismo  descentralizado que  funciona  en  el  ámbito  de  la  SECRETARIA  DE  COMERCIO   E INVERSIONES   del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, de conformidad  con el Organigrama, Objetivos y Acciones, y  Cargos  que  como  Anexos  I,  II,  IIIa  y  IIIc  forman  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Exceptúase  a  la  COMISION  NACIONAL  DE  COMERCIO EXTERIOR,  hasta  el  30  de junio de 1995, de lo dispuesto por  el artículo 18 del Decreto N. 2.360 del 28  de  diciembre  de 1994, al solo  efecto  de  la  cobertura  de  los  cargos  contenidos  en la presente  estructura  organizativa.  Los cargos serán cubiertos por convocatoria,  efectuada  por  el Directorio  de  la  Comisión,  de conformidad al sistema de selección  que  determine  a  tal efecto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Apruébase  la  Escala  Salarial  del Personal de la COMISION NACIONAL DE COMERCIO EXTERIOR, que como Anexo  IV  integra el presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Los  gastos  que  demande  el  funcionamiento de la Comisión,  serán  imputados a la Jurisdicción 5000  -MINISTERIO  DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  Organismo Descentralizado 658- COMISION NACIONAL DE COMERCIO EXTERIOR,  Programa 16- Análisis y Regulación de la Competencia Comercial Internacional, Actividades  01-  Conducción,  Regulación y Administración,  y  02- Investigación  de  los  Mercados Nacionales  y  de  la  Competencia Externa, a partir del presupuesto del ejercicio 1995."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000736 1992 04 29 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022140 1980 01 18 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art.  5.-  Asígnase  al  Directorio de la COMISION NACIONAL DE COMERCIO  EXTERIOR,  TRES  (3)  cargos  de  Asesores  de  Gabinete, previstos  en  el  artículo  1  del  Decreto   N. 736/92  para  los Subsecretarios  del  PODER  EJECUTIVO  NACIONAL,  quedando  sujetos dichos  Asesores al Régimen Jurídico Básico de la Función  Pública, aprobado  por  la Ley  N. 22.140 y su reglamentación, en lo que les corresponda.  Los  aludidos    Asesores  serán  designados  por  el Presidente de la Comisión."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-DI TELLA"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ANEXO I\n\nART. 1.- Nota de redacción: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "COMISION NACIONAL DE COMERCIO EXTERIOR",
              "texto": "OBJETIVOS\n\nConducir  las  actividades de análisis, investigación y regulación en la determinación  de  los  efectos  de  la competencia comercial internacional  sobre  la  producción  nacional,    bien   sea  como autoridad de aplicación de la legislación sobre la materia  o  como órgano  asesor  de  la  Secretaría  de  Comercio  e Inversiones del Ministerio de Economía y Obras y Servicios Públicos."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "GERENCIA DE ANALISIS DE LA COMPETENCIA INTERNACIONAL",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nDirigir  las investigaciones y estudios relativos a la competencia comercial  internacional  y  a  la  determinación  del  daño  a  la producción nacional, en su caso.\n\nACCIONES:\n\n1. Proponer  al  Directorio  el  plan  de acción del área en forma periódica.\n\n2. Proponer al Directorio las normas referidas  a  las metodología de trabajo e investigación, la forma de presentación  de informes y las fuentes de información a utilizar.\n\n3.  Producir  los  informes  solicitados  por  los  miembros   del Directorio.\n\n4.  Realizar  el  seguimiento  técnico de los contratos realizados con  terceros  en  el  ámbito  de  las  Subgerencias  a  su  cargo."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "GERENCIA DE ASUNTOS LEGALES E INSTITUCIONALES",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nActuar  respecto  de  los  aspectos  jurídicos  de la institución, patrocinar la defensa de sus intereses y coordinar  las  relaciones institucionales  de  la Comisión Nacional de Comercio Exterior.\n\nACCIONES:\n\n1. Confeccionar los dictámenes  que  le  sean requeridos, sobre el ajuste  a  derecho de los informes, normas, contratos,  sumarios  y demás instrumentos  jurídicos  en que sea parte la institución.\n\n2. Emitir informes sobre cuestiones  legales  relacionadas  con el comercio  internacional,  en  el  ámbito del derecho internacional, público y privado.\n\n3.  Recopilar  y  actualizar  periódicamente  la  normativa  sobre comercio internacional y toda la  legislación de uso habitual en la Comisión.\n\n4. Efectuar la procuración y diligenciamiento  de  las actuaciones judiciales en que sea parte la institución.\n\n5.  Organizar  las  relaciones  con  los  organismos nacionales  e internacionales, públicos y privados relacionados  con  el comercio exterior  de  la  República  Argentina,  dentro de los lineamientos establecidos por el Directorio.\n\n6.  Proponer  al  Presidente  acuerdos  de cooperación  con  otras instituciones,  efectuar su seguimiento y analizar  sus  resultados 7. Preparar el proyecto  de  Informe Anual de la Comisión, para su tratamiento  por  parte  del Directorio  y  producir  los  informes solicitados por el mismo."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "GERENCIA DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nEfectuar   la  gestión  de  los  recursos  materiales,  humanos  y financieros  necesarios  para  el  funcionamiento  de  la  Comisión Nacional de Comercio Exterior.\n\nACCIONES:\n\n1.  Elaborar  el  proyecto  de Presupuesto Anual y ocuparse de  la ejecución una vez aprobado.\n\n2. Efectuar el registro contable  de las operaciones financieras y patrimoniales  y  confeccionar la cuenta  anual  de  inversión.\n\n3. Realizar la gestión de compras y contrataciones, la liquidación de haberes  al personal, efectuar los pagos y registrar la  recepción  de fondos y  valores,  rindiendo  cuenta  de  dichos movimientos.\n\n4. Instrumentar  las  políticas  de  recursos humanos en todos sus aspectos (comunicación, capacitación, promoción,  registro, control y  evaluación),  e  intervenir  en el desarrollo de las  relaciones laborales y gremiales.\n\n5. Gestionar la provisión de equipamientos  y servicios necesarios para el funcionamiento del organismo.\n\n6. Confeccionar la información necesaria para  realizar el control de gestión.\n\n7. Proponer las acciones necesarias para garantizar  la  seguridad de  las  instalaciones  de  la Comisión y de la información que  se maneja en la misma."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUBGERENCIA DE ECONOMIA Y ESTADISTICA",
              "texto": "ACCIONES:\n\n1.  Efectuar el seguimiento de las importaciones y su efecto sobre la producción  nacional, los precios y el proceso de inversión.\n\n2. Realizar estudios económicos en materia de comercio internacional,  tratados   comerciales  y  política  comercial.\n\n3.  Efectuar el análisis técnico  de  medidas  comerciales  a  ser elevadas  al  Directorio  y  atender  las  solicitudes  de estudios económicos  formulados  por  la  Subgerencia  de  Investigación  de Prácticas Desleales.\n\n4.  Desarrollar  y mantener los sistemas de información  para  uso interno de la Comisión  y  ejecutar  el  plan  de estadísticas y de informática.\n\n5.  Mantener una base de datos de tipo estadístico  a  disposición de todas  las áreas de la Comisión, tratando de optimizar el uso de la misma y  la  coordinación con instituciones productoras de datos del Estado o de particulares.\n\n6.  Organizar  y  administrar    una    biblioteca  especializada, brindando   información  bibliográfica  en  soporte    informático."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "SUBGERENCIA DE INVESTIGACION DE PRACTICAS DESLEALES",
              "texto": "ACCIONES:\n\n1.  Conducir  las  investigaciones  en las denuncias por dumping o subsidios en las importaciones, dentro  de  las  competencias de la Comisión  Nacional  de Comercio Exterior y en los plazos  y  formas establecidas por las normas vigentes.\n\n2. Analizar y determinar  el  daño a la producción nacional en los casos  de  investigaciones  de  importaciones    realizadas    bajo prácticas desleales de comercio.\n\n3.  Apoyar  y  supervisar  la  labor  de  los  instructores en las distintas investigaciones, previo a su elevación  al  Presidente de la  Comisión  para  su  posterior  consideración por el Directorio, efectuando  las  consultas  que  correspondan    a   las  Gerencias respectivas.\n\n4. Solicitar informes, audiencias, publicaciones, documentación  y actuaciones  ante  la  Justicia  o  ante otros organismos estatales 5. Analizar regularmente las medidas  adoptadas  sobre el comercio desleal  e  informar  sobre  la  necesidad  de  su  continuidad   o discontinuidad."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SUBGERENCIA DE ESTUDIOS SECTORIALES",
              "texto": "ACCIONES:\n\n1.  Ejecutar  el  plan  de  estudios  sobre mercados específicos y sobre  sectores  e  industrias  nacionales  y    del  exterior.\n\n2.  Estudiar las tecnologías aplicadas en la producción  nacional, así como las tendencias a nivel internacional.\n\n3. Producir  informes, análisis y asesoramientos sectoriales en el ámbito de su competencia.\n\n4. Realizar encuestas  y  otras acciones destinadas a la obtención de información sobre las industrias estudiadas.\n\n5.  Desarrollar  estudios  de  las  tendencias  y  origen  de  las inversiones  en  nuevos  proyectos   e  industrias  nacionales.\n\n6.  Proponer las fuentes de información  a  utilizar  y  hacer  el seguimiento de su confiabilidad técnica."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SECRETARIA GENERAL",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir  al  Presidente  y  al  Directorio  de  la  Comisión en lo relativo  a  las obligaciones emergentes de la misma, prestando  el apoyo técnico-administrativo  correspondiente  a  fin  de lograr el cumplimiento de su cometido.\n\nACCIONES:\n\n1. Coordinar la implementación de las resoluciones elaboradas  por el  Directorio  y entender en el diligenciamiento administrativo de las actuaciones en que intervenga la Comisión.\n\n2. Asegurar la recepción,  registro, tramitación, salida y archivo de la documentación y el cumplimiento  de  las  normas  relativas a procedimientos administrativos.\n\n3.  Organizar  y  controlar  la  circulación y distribución de  la documentación  administrativa  a  las   distintas  unidades  de  la Comisión, en función de las responsabilidades  primarias que a cada una le corresponda.\n\n4. Asistir al Directorio en la organización de  sus  actividades y dirigir  las  tareas  de  relaciones  públicas  de la Comisión.\n\n5. Asistir a las reuniones del Directorio, redactar  las  actas  y asesorar  e  informar sobre trámites y actuaciones correspondientes al área.\n\n6. Conducir los  servicios generales y desarrollar las actividades que le sean expresamente asignadas por el Directorio."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000"
                }
              },
              "numero-articulo": 9,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nControlar la implementación de un adecuado sistema de control interno y de gestión, a fin de cumplir con lo dispuesto por la Ley N. 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional.\n\nACCIONES:\n\n1. Efectuar el análisis y revisión de los aspectos presupuestarios, económicos, financieros, patrimoniales, normativas y de gestión.\n\n2. Efectuar la comparación y evaluación de lo efectivamente realizado en cuanto a los aspectos mencionados con lo previsto en los manuales de organización y procedimientos de la institución\n\n3. Evaluar permanentemente la gestión operativa de cada una de las áreas.\n\n4. Elevar al Directorio las observaciones y recomendaciones que surjan del análisis y evaluación realizados, a fin de lograr la economía, eficacia y eficiencia esperadas."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III PLANTA PERMANENTE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- Nota de redacción: PLANTA PERMANENTE - NO GRABABLE"
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV ESCALA SALARIAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1.- Nota de redacción: ESCALA SALARIAL - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19940002406"
    }
  }
}