{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-942-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1683068227790,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "249-nacional-nombramiento-mision-permanente-agregado-defensa-militar-aeronautico-dn20230000249-2023-04-28"
      }
    },
    "content": {
      "mecanografico": 20230000249,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 249,
      "fecha": "2023-04-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000249 2023 04 28",
      "titulo-norma": "Nombramiento en Misión Permanente a Agregado de Defensa, Militar y Aeronáutico",
      "nombre-coloquial": "DECRETO NACIONAL 249/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 05 02"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-05-02",
      "fecha-mod": "2023-05-02",
      "timestamp": "2023-05-02T19:50:53",
      "timestamp-alta": "2023-05-02T19:50:53",
      "timestamp-m": "2023-05-02T19:50:53",
      "generalidades": {
        "sintesis": "Se nombra en Misión Permanente a Agregado de Defensa, Militar y Aeronáutico",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "misión permanente"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/misión oficial/misión permanente"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "militares"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "defensa nacional",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "misión oficial",
            "Derecho internacional",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "militares (personal militar)",
            "defensa nacional (Defensa y seguridad)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "Defensa y seguridad",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "derecho internacional público",
            "Fuerzas Armadas",
            "misión permanente"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2022-114020877-APN-DGI#EA, la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias, lo informado por los señores Jefes del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS y del ESTADO MAYOR GENERAL DEL EJÉRCITO y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que es de interés para el ESTADO NACIONAL y las FUERZAS ARMADAS mantener las Agregadurías Militares en el Exterior a los fines de estrechar los lazos de cooperación y amistad entre las FUERZAS ARMADAS de la región pertinente.\n\nQue conforme lo establecido por el artículo 10 de la citada Ley N° 20.957, el PODER EJECUTIVO NACIONAL podrá designar Agregados Especializados o Agregadas Especializadas en las áreas de Defensa, Cultura, Economía u otras, por iniciativa propia o a propuesta de los distintos Ministerios, con afectación a sus respectivos presupuestos.\n\nQue, asimismo, establece que este servicio de Agregados Especializados o Agregadas Especializadas dependerá del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, salvo en los asuntos específicos de su especialidad y función, en los que mantendrán dependencia directa con el Ministerio de origen, y además formarán parte de la misión diplomática en que actúen y estarán subordinados o subordinadas al Jefe o a la Jefa de la misma, a quien deberán enterar de las instrucciones que reciban y de los informes que remitan a sus respectivos Ministerios.\n\nQue el MINISTERIO DE DEFENSA seleccionó al General de Brigada Marcelo Rubén PERFETTI para desempeñarse como Agregado de Defensa, Militar y Aeronáutico a la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA POPULAR CHINA, con extensión en la REPÚBLICA DE COREA.\n\nQue la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado intervención en el ámbito de sus competencias.\n\nQue los servicios de asesoramiento jurídico permanentes del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS, del MINISTERIO DE DEFENSA y del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 12 de la CONSTITUCIÓN NACIONAL y 10 de la Ley del Servicio Exterior de la Nación N° 20.957 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Nómbrase en \"Misión Permanente\" por el término de SETECIENTOS SESENTA (760) días, a partir de su salida, la que deberá producirse dentro de los SESENTA (60) días, contados a partir del dictado del presente decreto, al General de Brigada Marcelo Rubén PERFETTI (D.N.I. N° 17.902.912) para desempeñarse como Agregado de Defensa, Militar y Aeronáutico a la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA POPULAR CHINA, con extensión en la REPÚBLICA DE COREA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- El ESTADO MAYOR GENERAL DEL EJÉRCITO (Contaduría General del Ejército) procederá a liquidar y abonar los montos correspondientes, conforme a las normas y reglamentaciones en vigencia, a efectos de cumplir con la designación establecida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Los gastos que demande el cumplimiento del presente decreto serán imputados a las partidas del Presupuesto General de la Administración Nacional del Ejercicio 2023 y a los créditos que a tal efecto se prevean para los años sucesivos - Subjurisdicción 4521 - ESTADO MAYOR GENERAL DEL EJÉRCITO."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La DIRECCIÓN NACIONAL DE CEREMONIAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO otorgará el pasaporte correspondiente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Taiana -Cafiero"
      },
      "id-infojus": "DN20230000249"
    }
  }
}