{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-179-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1730486069209,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "971-nacional-aprueban-listado-tramites-alcanzados-excluidos-aplicacion-silencio-sentido-positivo-dn20240000971-2024-10-31"
      }
    },
    "content": {
      "mecanografico": 20240000971,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 971,
      "fecha": "2024-10-31",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000971 2024 10 31",
      "titulo-norma": "Aprueban el listado de los trámites alcanzados y excluidos de la aplicación del silencio con sentido positivo",
      "nombre-coloquial": "DECRETO NACIONAL 971/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 01"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-01",
      "fecha-mod": "2024-11-01",
      "timestamp": "2024-11-01T15:24:43",
      "timestamp-alta": "2024-11-01T15:24:43",
      "timestamp-m": "2024-11-01T15:24:43",
      "generalidades": {
        "sintesis": "Se aprueba el listado de los trámites alcanzados y excluidos de la aplicación del silencio con sentido positivo",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 1/11/2024"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de procedimientos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/ley de procedimientos administrativos"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "silencio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos voluntarios/manifestación de la voluntad/manifestación tácita/silencio"
            },
            "sinonimos": {
              "termino": [
                "expresión de voluntad",
                "voluntad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "silencio positivo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/silencio positivo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso administrativo (procedimiento administrativo)",
            "manifestación tácita",
            "voluntad (manifestación de la voluntad)",
            "actos voluntarios",
            "silencio",
            "hechos y actos jurídicos",
            "silencio positivo",
            "manifestación de la voluntad",
            "ley de procedimientos administrativos",
            "procedimiento administrativo",
            "Derecho civil",
            "Derecho administrativo",
            "expresión de voluntad (manifestación de la voluntad)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-113006978-APN-DGDYD#JGM, la Ley Nacional de Procedimientos Administrativos N° 19.549, la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y su modificatorio, el Decreto N° 695 del 2 de agosto de 2024 y la Decisión Administrativa Nº 836 del 23 de agosto de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el CAPÍTULO III - Procedimiento administrativo del TÍTULO II - Reforma del Estado de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742 se introdujeron modificaciones a la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias.\n\nQue así, mediante la citada Ley N° 27.742 se modificó el artículo 10 de la Ley Nº 19.549, estableciéndose en el inciso b) del mismo que cuando una norma exija una autorización administrativa para que los particulares puedan llevar a cabo una determinada conducta o acto en el marco del ejercicio de una facultad reglada de la Administración, al vencimiento del plazo previsto para resolver sin haber dictado resolución expresa, el silencio tendrá sentido positivo.\n\nQue, asimismo, se previó que el silencio con sentido positivo no resultará aplicable en materia de salud pública, medio ambiente, prestación de servicios públicos o derechos sobre bienes de dominio público y se contempló la posibilidad de incluir otros supuestos específicos de excepción por vía reglamentaria.\n\nQue mediante el Decreto N° 695/24, entre otras cuestiones, se introdujeron modificaciones al Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017 y se reglamentó el instituto del silencio con sentido positivo de la Administración.\n\nQue, en ese marco, en el artículo 65 bis del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 se estableció que a los efectos de la aplicación del silencio en sentido positivo se entenderá por autorización administrativa al acto mediante el cual la Administración habilita el ejercicio de un derecho preexistente del administrado, una vez verificado el cumplimiento de las condiciones para su dictado, independientemente de su calificación como autorización y, asimismo, que el silencio con sentido positivo no alcanzará a los permisos, entendidos como los actos administrativos que excepcionalmente otorgan un derecho frente a una prohibición establecida por la normativa.\n\nQue, conforme a lo dispuesto en el artículo 65 ter del citado reglamento, los procedimientos administrativos para la obtención de una autorización reglada deberán tramitar íntegramente en formato digital a través de la plataforma Trámites a Distancia (TAD) o la que la repartición correspondiente utilice a tales efectos, con el objeto de procurar la automatización del cumplimiento de las exigencias reglamentarias aplicables.\n\nQue por el artículo 2° del Decreto N° 695/24 se encomendó a la JEFATURA DE GABINETE DE MINISTROS la aprobación del cronograma de implementación del silencio con sentido positivo en la Administración Pública centralizada y descentralizada.\n\nQue, a dichos efectos, por la Decisión Administrativa Nº 836/24 se estableció que a partir del 1º de noviembre de 2024 las reparticiones de la Administración Pública Central -incluidos los organismos desconcentrados-, y a partir del 1º de diciembre de 2024 los organismos descentralizados de la Administración Pública Nacional deberán implementar el silencio con sentido positivo a través de la Plataforma de Trámites a Distancia (TAD) o de la que la repartición correspondiente utilice a tales efectos.\n\nQue dicha implementación requiere la identificación de la totalidad de los procedimientos administrativos de las distintas reparticiones de la Administración Pública Nacional en los cuales tramite el otorgamiento de una autorización administrativa con el alcance definido en el artículo 65 bis del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue tal identificación debe ser acompañada de un análisis técnico jurídico de las áreas con el fin de identificar aquellos trámites que, a pesar de configurar autorizaciones administrativas, requieren ser exceptuadas de la regla general del silencio con sentido positivo por razones justificadas.\n\nQue, en esa línea, por el artículo 3º del Decreto N° 695/24 se encomendó a la JEFATURA DE GABINETE DE MINISTROS elevar al PODER EJECUTIVO NACIONAL -previo informe fundado de las áreas competentes- los supuestos específicos en los que no será de aplicación el silencio con sentido positivo contemplado en el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549, previo a su efectiva implementación.\n\nQue la Administración Pública Nacional centralizada y descentralizada llevó adelante un proceso de identificación de la totalidad de los trámites vigentes en cada una de las reparticiones a fin de su correcta clasificación conforme lo establecido en el artículo 65 bis del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue el referido proceso ha incluido los trámites a realizar en la plataforma de Trámites a Distancia (\"TAD\"), los previstos en las plataformas particulares que las reparticiones correspondientes utilicen a tales efectos y los trámites en formato papel.\n\nQue de acuerdo al relevamiento efectuado por las áreas competentes, se han identificado las autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada que se enmarcan en el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue, por otra parte, las reparticiones intervinientes identificaron y justificaron a través de informes técnico - jurídicos los trámites a ser excluidos de la aplicación del silencio con sentido positivo en los términos del artículo 65 quinquies del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que establece que \"El silencio con sentido positivo en los términos del inciso b) del artículo 10 de la Ley de Procedimientos Administrativos no resultará aplicable a los supuestos específicos que determine el PODER EJECUTIVO NACIONAL, previa solicitud de la JEFATURA DE GABINETE DE MINISTROS, con informe fundado de las áreas competentes\".\n\nQue así, y en atención a los informes elevados por las áreas competentes, corresponde aprobar el listado de los procedimientos administrativos para la obtención de autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada exceptuados de la aplicación del referido silencio con sentido positivo.\n\nQue atento a que las reparticiones de la Administración Pública Nacional centralizada y descentralizada han identificado y clasificado la totalidad de los trámites vigentes, corresponde aprobar el listado de los procedimientos administrativos para la obtención de autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada a los que únicamente resultará de aplicación el silencio con sentido positivo contemplado en el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue además deviene necesario establecer un plazo para que los trámites alcanzados por el silencio con sentido positivo que tramiten actualmente en papel sean incorporados a las plataformas digitales correspondientes, a partir de la fecha de efectiva implementación del instituto, según se trate de la Administración Pública Nacional centralizada o descentralizada.\n\nQue la JEFATURA DE GABINETE DE MINISTROS deberá mantener actualizados los listados de los procedimientos para la obtención de autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada consignados en los Anexos del presente, previo informe de las áreas competentes.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 019549 1972 04 03 0010 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el listado de los procedimientos administrativos para la obtención de autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada exceptuados de la aplicación del silencio con sentido positivo contemplado en el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549, el que como ANEXO I (IF-2024-119527276-APN-SCLYA#JGM) forma parte integrante del presente."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 019549 1972 04 03 0010 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el listado de los procedimientos administrativos para la obtención de autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada a los que resultará de aplicación el silencio con sentido positivo contemplado en el inciso b) del artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549, el que como ANEXO II (IF-2024-119418969-APN-SCLYA#JGM) forma parte integrante del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las reparticiones de la Administración Pública Nacional centralizada y descentralizada deberán solicitar la incorporación de los trámites detallados en el Anexo II que en la actualidad tramiten en formato papel a la plataforma Trámites a Distancia (TAD) o a la que la repartición correspondiente utilice a tales efectos, en un plazo no mayor a CINCO (5) días hábiles administrativos a partir de la entrada en vigencia del presente decreto.\n\nEl silencio con sentido positivo resultará de aplicación, en esos casos, a los expedientes iniciados a partir de la incorporación del trámite a la plataforma digital correspondiente y conforme el cronograma determinado en la Decisión Administrativa Nº 836/24."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Encomiéndase a la JEFATURA DE GABINETE DE MINISTROS la actualización de los listados de los procedimientos administrativos para la obtención de autorizaciones administrativas regladas de la Administración Pública Nacional centralizada y descentralizada, consignados en los ANEXOS I y II del presente.\n\nA tal efecto, las reparticiones de la Administración Pública Nacional centralizada y descentralizada deberán informar a la JEFATURA DE GABINETE DE MINISTROS la existencia de nuevos procedimientos a ser incorporados en los ANEXOS I y II."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente acto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20240000971",
      "fecha-umod": 20241101153429
    }
  }
}