{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-972-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1575904653797,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "279-nacional-reglamentacion-ley-27430-relacion-al-impuesto-ganancias-para-beneficiarios-exterior-dn20180000279-2018-04-06"
      }
    },
    "content": {
      "mecanografico": 20180000279,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 279,
      "timestamp": "2019-12-09T11:25:02",
      "timestamp-alta": "2018-04-09T13:39:16",
      "timestamp-m": "2019-12-09T11:25:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-06",
      "standard-normativo": "DEC C 000279 2018 04 06",
      "titulo-norma": "Reglamentación de la Ley 27.430 con relación al Impuesto a las Ganancias para los beneficiarios del exterior",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 279/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-04-09",
      "fecha-mod": "2019-12-09",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.430 con relación al Impuesto a las Ganancias para los beneficiarios del exterior",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 10/4/2018",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "decreto reglamentario",
            "gravámenes (tributos)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "tributos",
            "impuesto a las ganancias",
            "derecho tributario",
            "impuestos",
            "acto administrativo",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-07107760-APN-DMEYN#MHA, la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones y el Título I de la Ley N° 27.430, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024083 1992 05 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000174 1993 02 08 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000194 1998 02 16 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024083 1992 05 20 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027430 2017 12 27 0081 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001344 1998 11 19 0149 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Título I de la Ley N° 27.430 se introdujeron diversas modificaciones a la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones.\n\nQue, entre otras cuestiones, se incluyó en el texto de la ley de ese impuesto, mediante la incorporación como segundo artículo sin número agregado a continuación del artículo 15, el concepto de \"jurisdicciones no cooperantes\", estableciéndose que el PODER EJECUTIVO NACIONAL elaborará a esos fines, un listado, con base a los criterios fijados en el citado artículo.\n\nQue, por otro lado, se modificó la redacción otorgada al inciso w) del artículo 20 de la ley del gravamen, relativa a la exención aplicable sobre los resultados provenientes de operaciones de compraventa, cambio, permuta o disposición de acciones, valores representativos de acciones y certificados de depósito de acciones y demás valores, obtenidos por personas humanas residentes y sucesiones indivisas radicadas en el país, sujeto a ciertos recaudos.\n\nQue la referida exención también será aplicable para los mencionados sujetos por las operaciones de rescate de cuotapartes de fondos comunes de inversión comprendidos en el primer párrafo del artículo 1° de Ley N° 24.083 y sus modificaciones, en tanto el fondo se integre, como mínimo, en un porcentaje que determine la reglamentación, por dichos valores.\n\nQue la dispensa en comentario procede, asimismo, para los beneficiarios del exterior en la medida en que no residan en jurisdicciones no cooperantes o los fondos invertidos por ellos no provengan de jurisdicciones no cooperantes.\n\nQue, por otra parte, la ley del impuesto establece que, además, queden exentos del tributo los intereses o rendimientos y los resultados provenientes de la compraventa, cambio, permuta o disposición de determinados valores obtenidos por los beneficiarios del exterior mencionados en el párrafo anterior, tratamiento que no resulta de aplicación cuando se trate de LETRAS DEL BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (LEBAC).\n\nQue, en otro orden de ideas, se incorporó el Capítulo II del Título IV a la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, creándose un impuesto cedular aplicable a los rendimientos y rentas previstos en los distintos artículos que integran el citado Capítulo.\n\nQue, en particular, a través del primer artículo incorporado sin número a continuación del   artículo 90 quedan alcanzados -con alícuotas diferenciales- los intereses o rendimientos producto de la colocación de capital en los casos de los valores a que se refiere el cuarto artículo sin número agregado a continuación del artículo 90 y los intereses originados en depósitos a plazo efectuados en instituciones sujetas al régimen de entidades financieras de la Ley N° 21.526 y sus modificaciones.\n\nQue, a través del cuarto artículo incorporado sin número a continuación del artículo 90 quedan sujetas al impuesto -también con alícuotas diferenciales- las ganancias provenientes de operaciones de enajenación de acciones, valores representativos y certificados de depósito de acciones y demás valores, cuotas y participaciones sociales -incluidas cuotapartes de fondos comunes de inversión y certificados de participación en fideicomisos financieros y cualquier otro derecho sobre fideicomisos y contratos similares-, monedas digitales, títulos, bonos y demás valores.\n\nQue el citado artículo prevé que, cuando se trate de cuotapartes de fondos comunes de inversión comprendidos en el primer párrafo del artículo 1° de la Ley N° 24.083 y sus modificaciones y/o de certificados de participación de fideicomisos financieros, cuyo activo subyacente principal esté constituido por: (i) acciones y/o valores representativos o certificados de participación en acciones y demás valores, que cumplen las condiciones a que alude el inciso w) del artículo 20 de la ley de ese impuesto, así como (ii) valores a que se refiere el cuarto párrafo de ese inciso, la ganancia por rescate derivada de aquéllos tenga el tratamiento correspondiente a ese activo subyacente.\n\nQue las disposiciones a las que aluden los considerandos precedentes también resultan de aplicación cuando el sujeto revista la condición de beneficiario del exterior, que no resida en jurisdicciones no cooperantes o los fondos invertidos no provengan de jurisdicciones no cooperantes.\n\nQue corresponde proceder a reglamentar ciertos aspectos a efectos de lograr una correcta aplicación de las disposiciones reseñadas.\n\nQue en tal sentido, dada la entrada en vigencia del Título I de la Ley N° 27.430 prevista en su   artículo 86, se estima necesario, en esta instancia, reglamentar aquellas cuestiones relacionadas con la aplicación del tributo de acuerdo con el nuevo esquema normativo, a los beneficiarios del exterior, toda vez que los pagos que se realizan a estos últimos se encuentran sujetos a retención con carácter de pago único y definitivo, sin perjuicio de su aplicación, en aquellos casos en que resulten pertinentes, a los sujetos residentes en el país.\n\nQue atento a las modificaciones introducidas con respecto al tratamiento aplicable para las ganancias derivadas de cuotapartes de fondos comunes de inversión comprendidos en el primer párrafo del   artículo 1° de la Ley N° 24.083 y sus modificaciones, por su vinculación con el tema aludido en el considerando precedente, se propicia la derogación del artículo 20 del Decreto N° 174 del 8 de febrero de 1993, como así también del artículo 2° del  Decreto N° 194 del 16 de febrero de 1998 siendo que este último resulta inaplicable a partir de la derogación del inciso b) del segundo párrafo del artículo 25 de la Ley N° 24.083 y sus modificaciones, dispuesta por el artículo 81 de la Ley N° 27.430. Que finalmente, corresponde derogar el primer artículo incorporado sin número a continuación del artículo 149 del  Decreto N° 1344 del 19 de noviembre de 1998 en virtud de que sus disposiciones han quedado contenidas en la  ley que rige al tributo.\n\nQue la entonces DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99 inciso 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 1997 07 11 0093 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024083 1992 05 20 0001 000 0000 000"
              }
            ]
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nLa ganancia neta presunta de los rendimientos producto de la colocación de capital en LETRAS DEL BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (LEBAC), obtenidos por un beneficiario del exterior, será la establecida en el apartado 2 del inciso c) del artículo 93 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, salvo que el acreedor reúna la condición y el requisito indicados en el segundo párrafo del apartado 1 del mencionado inciso. En el caso de distribución de utilidades de cuotapartes de fondos comunes de inversión del primer párrafo del artículo 1° de la Ley N° 24.083 y sus modificaciones y de intereses de títulos emitidos por los Estados Nacional, Provinciales o Municipales y la Ciudad Autónoma de Buenos Aires, corresponderá aplicar la presunción contemplada en el inciso h) del artículo 93 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0090 004 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nEstablécese la siguiente tabla en relación con los ítems previstos en el cuarto   artículo incorporado sin número a continuación del artículo 90 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones:\n\nTABLA"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0090 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nLa ganancia neta presunta de resultados derivados de la enajenación de las inversiones a que hace referencia el cuarto artículo incorporado sin número a continuación del artículo 90 de la  Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, obtenidos por un beneficiario del exterior, quedará alcanzada por lo establecido en el inciso h) del artículo 93 de la citada ley y, de corresponder, en el segundo párrafo de este último artículo.\n\nEn los supuestos contemplados por el último párrafo del cuarto artículo incorporado sin número a continuación del  artículo 90 de la indicada ley, cuando el beneficiario del exterior no posea un representante legal domiciliado en el país, el impuesto deberá ser ingresado directamente por el propio beneficiario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 1997 07 11 0090 004 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 1997 07 11 0091 000 0000 000"
              }
            ]
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nA los fines de la determinación del impuesto a que hacen referencia los artículos primero y cuarto incorporados sin número a continuación del artículo 90 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, cuando la ganancia sea obtenida por un beneficiario del exterior que no resida en jurisdicciones no cooperantes o los fondos no provengan de jurisdicciones no cooperantes, y no resultara exenta en los términos del cuarto párrafo del inciso w) del artículo 20 de esa ley, deberá aplicarse la alícuota que corresponda de conformidad a lo previsto en el primer párrafo del primer artículo incorporado sin número a continuación de ese artículo 90 o del primer párrafo del cuarto artículo incorporado sin número a continuación del mismo artículo, según corresponda.\n\nLa referencia a \"sujeto enajenante\" en el tercer párrafo del primer artículo incorporado sin número a continuación del artículo 90 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, deberá entenderse que alcanza a los beneficiarios del exterior que perciban los rendimientos a que se hace referencia en el primer párrafo de dicho artículo sin número.\n\nSe aplicará la alícuota del TREINTA Y CINCO POR CIENTO (35%) prevista en el artículo 91 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, a la ganancia obtenida por un beneficiario del exterior que resida en jurisdicciones no cooperantes o los fondos provengan de jurisdicciones no cooperantes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024083 1992 05 20 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 1997 07 11 0090 000 0000 000"
              }
            ]
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nTratándose de inversores \"beneficiarios del exterior\", cuando un fondo común de inversión comprendido en el primer párrafo del artículo 1° de la Ley N° 24.083 esté integrado por un activo subyacente principal, la distribución de utilidades o el rescate de las cuotapartes recibirá el tratamiento correspondiente al de ese activo subyacente. En caso contrario, estará sujeto al tratamiento impositivo de conformidad con la moneda y la cláusula de ajuste, en que se hubiera emitido la cuotaparte.\n\nSe considerará que un fondo común de inversión está compuesto por un activo subyacente principal cuando una misma clase de activos represente, como mínimo, un SETENTA Y CINCO POR CIENTO (75%) del total de las inversiones del fondo o, de no cumplimentar esa condición, el NOVENTA POR CIENTO (90%) del total de esas inversiones esté representado por las clases de activos a que se hace referencia en el segundo párrafo del cuarto artículo incorporado sin número a continuación del artículo 90 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones.\n\nA los fines de lo indicado en el párrafo precedente deberá considerarse como \"clase de activo\" a las LETRAS DEL BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (LEBAC) y a cada una de las inversiones a que hacen referencia los incisos a), b) y c) del primer párrafo del cuarto artículo incorporado sin número a continuación del  artículo 90 de esa Ley.\n\nNo se tendrán por cumplidos los porcentajes a que hace referencia el segundo párrafo del presente artículo si se produjera una modificación en la composición de los activos que los disminuyera por debajo de tales porcentajes durante un período continuo o discontinuo de, como mínimo, TREINTA (30) días en un año calendario, en cuyo caso las cuotapartes del fondo común de inversión tributarán en los términos dispuestos en el primer párrafo in fine del presente artículo.\n\nLo dispuesto en este artículo también resultará de aplicación cuando se trate de certificados de participación de fideicomisos financieros constituidos de conformidad a lo dispuesto en el Código Civil y Comercial de la Nación.\n\nLa COMISIÓN NACIONAL DE VALORES dictará las normas complementarias pertinentes a los fines de fiscalizar, en el marco de su competencia, lo dispuesto en este artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027430 2017 12 27 0086 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nA los fines de la determinación de la ganancia obtenida por beneficiarios del exterior, derivada de los rendimientos o del resultado por enajenación de LETRAS DEL BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (LEBAC) y demás valores, en los casos que se requiera establecer el costo de adquisición y hasta tanto se dicte la normativa respectiva por parte de la COMISIÓN NACIONAL DE VALORES que permita su acreditación, podrá considerarse el valor de suscripción del instrumento respectivo. De corresponder, resultará de aplicación lo dispuesto en el inciso f) del artículo 86 de la Ley N° 27.430."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000589 2013 05 27 0000 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 9/12/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000862 2019 12 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- NOTA DE REDACCION: (DEROGADO POR DECRETO 862/2019).\n\nEstablécese que hasta tanto se reglamente el segundo artículo sin número agregado a continuación del artículo 15 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, para determinar si una jurisdicción es \"cooperante\" se verificará si está incluida en el listado vigente publicado por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS en el marco del Decreto N° 589 del 27 de mayo de 2013."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027430 2017 12 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Deróganse el primer artículo incorporado sin número a continuación del    artículo 149 del Decreto N° 1344 del 19 de noviembre de 1998 y sus modificaciones, el artículo 20 del Decreto N° 174 del 8 de febrero de 1993 y el artículo 2° del Decreto N° 194 del 16 de febrero de 1998, surtiendo efectos en este último caso, desde la entrada en vigencia de la Ley N° 27.430",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001344 1998 11 19 0149 002 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000174 1993 02 08 0020 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000194 1998 02 16 0002 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Las disposiciones del presente decreto entrarán en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000279"
    }
  }
}