{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-816-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991127475,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1618-nacional-rechaza-improcedente-recurso-alzada-interpuesto-ex-concesionaria-aguas-argentinas-sociedad-anonima-contra-resolucion-entonces-ente-tripartito-obras-servicios-sanitarios-ettos-dn20070001618-2007-11-12"
      }
    },
    "content": {
      "mecanografico": 20070001618,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1618,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-11-12",
      "standard-normativo": "DEC C 001618 2007 11 12",
      "titulo-norma": "RECHAZA POR IMPROCEDENTE EL RECURSO DE ALZADA INTERPUESTO POR LA EX CONCESIONARIA AGUAS ARGENTINAS SOCIEDAD ANONIMA CONTRA RESOLUCION DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETTOS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 11 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.618/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-12-20",
      "fecha-mod": "2008-01-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza por improcedente el Recurso de Alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 80 de fecha 29 de julio de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: El presente Decreto se publica nuevamente el 7/12/2007 en razón de haber aparecido con errores en la edición del 15/11/2007."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 14.149/03 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (t.o. 1991), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que las presentes actuaciones se originaron en virtud de la solicitud de un Usuario ante la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, para que realizara una conexión de cloaca en un inmueble sito en la calle Sucre Nº 235, entre las calles Sánchez de Loria y Colombres del Partido de LOMAS DE ZAMORA, Provincia de BUENOS AIRES.\n\nQue en virtud del reclamo, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA adujo que dicho domicilio estaba ubicado dentro del radio servido de agua y cloaca, que sólo se le facturaba por el servicio de agua pero que para poder llevar a cabo la conexión cloacal solicitada se debía efectuar un cierre de malla que se realizaría cuando existieran condiciones presupuestarias.\n\nQue con fecha 12 de febrero de 2003 la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) informó que según constancias documentales, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA disponía para el año 2003 de una cantidad de PESOS TREINTA Y DOS MIL CIEN ($ 32.100.-) para realizar el cierre de mallas de cloaca en el Partido de LOMAS DE ZAMORA, Provincia de BUENOS AIRES.\n\nQue en respuesta a dicha afirmación de la Gerencia de Administración de Activos, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA adujo que el domicilio en cuestión no se encontraba dentro del radio servido. A ello, dicha Gerencia respondió que al estar servidas la calles Sánchez de Loria y Colombres la ex prestataria debía realizar el cierre de malla solicitado.\n\nQue con fecha 3 de octubre de 2003 el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) a través de su Nota Nº 18.031 intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a dar cumplimiento a la ejecución de la obra de cierre de mallas dentro de un plazo de TREINTA (30) días, bajo apercibimiento de disponerse la apertura del procedimiento sancionatorio previsto en el Numeral 13.6 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 (B.O. 5/8/99) de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue en consecuencia la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de la Nota Nº 57.980 de fecha 27 de octubre de 2003 respondió a la intimación del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) aduciendo que el inmueble se encontraba en un área de expansión.\n\nQue a través de la intervención de la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) de fecha 29 de diciembre de 2003, se informó al analizar la presentación de la ex Concesionaria, que la expresión correcta que ésta debió utilizar era la de un predio que limita con el radio servido entre las calles transversales Sánchez de Loria y Colombres y que sin perjuicio de ello, dicha situación no eximía a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de su responsabilidad de prestar el servicio de acuerdo a la normativa vigente, razón por la cual se procedía a la apertura del procedimiento sancionatorio.\n\nQue con fecha 23 de enero de 2004, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA tomó vista de los actuados y en consecuencia presentó su Nota Nº 61.741 de fecha 30 de enero de 2004 por medio de la cual solicitó se tuviera por impugnado el informe de la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) de fecha 29 de diciembre de 2003.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) contestó por Nota Nº 19.262 de fecha 7 de abril de 2004 el traslado de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA y en dicha presentación comunicó a la ex prestataria que se rechazaban los términos de su Nota Nº 61.741 de fecha 30 de enero de 2004 dado que constituían una reiteración a lo ya expresado y medidas dilatorias al cumplimiento de cierre de mallas requerido.\n\nQue también a través de la Nota Nº 19.262 el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) informó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA que atento que la falta de prestación de servicio solicitada era subsistente, se hacía efectivo el apercibimiento    decretado a través de la Nota de dicho Ente Regulador Nº 18.031 de fecha 3 de octubre de 2003, dando apertura al procedimiento sancionatorio reglado por el Numeral 13.6.2 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 (B.O.\n\n5/8/99) de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 80 de fecha 29 de julio de 2004 por medio de la cual aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una sanción de PESOS SEIS MIL SETECIENTOS VEINTE ($6.720.-) de conformidad con lo previsto en el Numeral 13.10.2 del Contrato de Concesión, por incumplimiento al Numeral 4.3.2 de dicho cuerpo legal, al no acatar la orden de ejecutar la obra de cierre de malla de cloacas en la calle Sucre entre Sánchez de Loria y Colombres en el Partido de LOMAS DE ZAMORA, Provincia de BUENOS AIRES.\n\nQue a través del Artículo 2º de la Resolución Nº 80 de fecha 29 de julio de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a que en el término de TREINTA (30) días realice el cierre de malla solicitado.\n\nQue según el informe del Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) de fecha 24 de agosto de 2004, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no depositó el monto de la multa interpuesta a través de la Resolución Nº 80 de fecha 29 de julio de 2004 de dicho Ente Regulador, cuyo vencimiento operó con fecha 17 de agosto de 2004.\n\nQue como consecuencia del dictado de la Resolución Nº 80 de fecha 29 de julio de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso Recurso de Reconsideración y Alzada en subsidio a través de la Nota Nº 70.535 de fecha 30 de agosto de 2004.\n\nQue en lo relativo a la intimación cursada a través del Artículo 2º de la Resolución citada en el considerando anterior, que dispuso que en un plazo de TREINTA (30) días se ejecute la obra correspondiente al cierre de malla solicitado, debe destacarse que obran constancias en el expediente citado en el Visto de que dicha obra se efectuó en su totalidad.\n\nQue respecto de la presentación recursiva, si bien la misma fue presentada en legal tiempo y forma, la falta de depósito del monto de la multa interpuesta configuró el supuesto reglado por el Numeral 13.6.4 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 (B.O. 5/8/99) de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, razón por la cual la procedencia formal del recurso debía rechazarse.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 37 de fecha 12 de abril de 2005, a través de la cual declaró formalmente improcedente el Recurso de Reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 80 de fecha 29 de julio de 2004, por no haberse acreditado el previo cumplimiento de la sanción allí impuesta.\n\nQue según nuevo informe del Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) obrante a foja 227 del expediente mencionado en el Visto, con fecha 31 de mayo de 2005, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no depositó el monto de la multa interpuesta a través de la Resolución Nº 80 de fecha 29 de julio de 2004 de dicho Ente Regulador, cuyo vencimiento operó con fecha 17 de agosto de 2004.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de la Nota Nº 81.783 de fecha 13 de mayo de 2005, amplió los fundamentos del Recurso de Alzada interpuesto en subsidio del de Reconsideración contra la Resolución Nº 80 de fecha 29 de julio de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue tal como fuera señalado anteriormente, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA omitió depositar la multa interpuesta mediante Resolución Nº 80 de fecha 29 de julio de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), razón por la cual torna de por sí improcedente el recurso bajo análisis.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (t.o. 1991). Asimismo los fundamentos que sustentan su posición surgen de los escritos de fojas 133/152 y 234/244 del expediente mencionado en el Visto.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (t.o. 1991) y el    Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase por improcedente el Recurso de Alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 80 de fecha 29 de julio de 2004 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-De Vido"
      },
      "id-infojus": "DN20070001618"
    }
  }
}