{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-663-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441033586710,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1366-nacional-viaje-oficial-dn20150001366-2015-07-07"
      }
    },
    "content": {
      "mecanografico": 20150001366,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1366,
      "timestamp": "2015-08-31T11:39:47",
      "timestamp-alta": "2015-08-31T11:39:47",
      "timestamp-m": "2015-08-31T11:39:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-07",
      "standard-normativo": "DEC C 001366 2015 07 07",
      "titulo-norma": "Viaje Oficial",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.366/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-08-31",
      "fecha-mod": "2015-08-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designan funcionarios y personal para acompañar a la señora Presidenta de la Nación a la ciudad de Brasilia, República de Brasil.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje oficial"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Brasil"
            },
            "preferido": {
              "termino": "República Federativa de Brasil"
            },
            "sinonimos": {
              "termino": "Brasil"
            }
          }
        ],
        "suggest": {
          "termino": [
            "viaje oficial",
            "República Federativa de Brasil",
            "salida del país",
            "Brasil (República Federativa de Brasil)",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la ciudad de BRASILIA (REPÚBLICA FEDERATIVA DEL BRASIL) con motivo de llevarse a cabo la 48° Cumbre del MERCOSUR, entre los días 16 y 17 de julio del corriente, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnanse para acompañar a la señora Presidenta de la Nación a la Ciudad de Brasilia, REPÚBLICA FEDERATIVA DEL BRASIL con motivo de llevarse a cabo la 48° Cumbre del MERCOSUR, entre los días 16 y 17 de julio del corriente, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La misión a que se refiere la presente medida se llevará a cabo entre los días 16 y 17 de julio de 2015."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Por el MINISTERIO DE RELACIONES EXTERIORES Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente Decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Timerman"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NÓMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARÁN LA COMITIVA OFICIAL QUE ACOMPAÑARÁ Y SECUNDARÁ A LA SEÑORA PRESIDENTA DE LA NACIÓN A LA CIUDAD DE BRASILIA (REPUBLICA FEDERATIVA DEL BRASIL) DÍAS 16 AL 17 DE JULIO DE 2015 PRESIDENCIA DE LA NACIÓN COORDINACIÓN GENERAL DE ASUNTOS TÉCNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Privado de la señora Presidenta de la Nación, D. Mariano Ramiro CABRAL - Señor Secretario Privado Administrativo de la señora Presidenta de la Nación, D. Diego Emiliano BERMUDEZ BRINGUE - Señor Secretario Adscripto para Asuntos Especiales de la señora Presidenta de la Nación, D. Carlos Aníbal LOPEZ LOPEZ SECRETARÍA GENERAL - Señor Asesor Médico de la Unidad Médica Presidencial, Doctor D. Ricardo Francisco SOLLA - Señor Funcionario de la Dirección General de Ceremonial, D. Guillermo Javier PERIN - Señor Médico Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS - Señor Director General de Ceremonial, Licenciado D. Nelson Alberto PERIOTTI - Señora Funcionaria de la Secretaria General, Da. Mónica Alejandra LLAMEDO - Señora Funcionaria de la Secretaría General, Da. Analía Graciela OLIVERA JEFATURA DE GABINETE DE MINISTROS - Señor Secretario de Comunicación Pública, D. Alfredo Eduardo SCOCCIMARRO - Señora Funcionaria de la Secretaria de Comunicación Pública, Da. María Alejandra MANDIROLA GUIDALI - Señor Fotógrafo Presidencial, D. Leandro RODRIGUEZ DARRAS MINISTERIO DE RELACIONES EXTERIORES Y CULTO - Señor Secretario de Relaciones Exteriores, Emb. D. Eduardo Antonio ZUAIN CASA MILITAR - Señor Jefe de la Casa Militar, Tte. Cnel., D. Agustín Marcelo RODRIGUEZ MINISTERIO DE ECONOMIA Y FINANZAS PÚBLICAS - Señor Ministro de Economía y Finanzas Públicas, D. Axel KICILLOF - Señor Secretario Privado del Sr. Ministro de Economía y Finanzas Públicas, D. Nicolás BELTRAN - Señora Vocera de Prensa y Difusión del Sr. Ministro de Economía y Finanzas Públicas, Licenciada Da. Jésica Laura REY BANCO DE LA NACIÓN ARGENTINA - Señor Presidente del Banco de la Nación Argentina, Dr. D. Juan Ignacio FORLÓN"
      },
      "id-infojus": "DN20150001366"
    }
  }
}