{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-096-1000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988952528,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1690-nacional-estructura-organica-centro-nacional-rehabilitacion-social-dn19920001690-1992-09-11"
      }
    },
    "content": {
      "mecanografico": 19920001690,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1690,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-09-11",
      "standard-normativo": "DEC C 001690 1992 09 11",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL CENTRO NACIONAL DE REHABILITACION SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 09 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.690/92",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL CENTRO NACIONAL DE REHABILITACION SOCIAL, ORGANISMO EN JURISDICCION DE LA SECRETARIA DE SALUD Y ACCION SOCIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB OBJETIVOS",
            "00IIIC RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "000IVD PLANTA",
            "0000VE CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Centro Nacional de Rehabilitación Social"
            },
            "preferido": {
              "termino": "Centro Nacional de Rehabilitación Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Centro Nacional de Rehabilitación Social",
            "administración centralizada",
            "austeridad administrativa (emergencia administrativa)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "cargos vacantes",
            "reforma del Estado",
            "emergencia administrativa",
            "organismos administrativos (organismos del Estado)",
            "reforma administrativa",
            "política económica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "estructura orgánica",
            "empleo público",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000667 1991 04 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000411 1991 03 15 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000277 1991 02 14 0000 000"
            },
            {
              "cr": "MINISTERIO DE SALUD Y ACCION SOCIAL.",
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "RES C 000175 1992 00 00 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  Nros. 23.696 y  23.697, el Decreto N. 2.476/90 sus modificatorios y complementarios, el Decreto N. 667/91 y modificatorios, los Decretos Nros. 411/91  y  277/91, la Resolución del MINISTERIO DE SALUD Y ACCION SOCIAL N. 175/92,  lo propuesto por ese  Ministerio  en  lo  atinente  a  la  necesidad  de aprobar  la estructura  organizativa  del  CENTRO  NACIONAL  DE  REHABILITACION SOCIAL (CE.NA.RE.SO.), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000667 1991 04 15 0000 000"
            },
            {
              "cr": "MINISTERIO DE SALUD Y ACCION SOCIAL.",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000175 1992 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las normas legales citadas en primer término se declararon,  respectivamente,   las  Emergencias  Administrativa  y Económica, resultando necesario  poner  en  marcha  un  Programa de Reforma  Administrativa, el que se diseÑó a través del dictado  del Decreto N. 2.476/90 y modificatorios.\n\nQue a través  del Decreto N. 667/91 y sus modificatorios se aprobó la  estructura  organizativa   de  la  Administración  Central  del MINISTERIO  DE SALUD Y ACCION SOCIAL,  no  incluyéndose  el  CENTRO NACIONAL DE REHABILITACION SOCIAL (CE.NA.RE.SO.).\n\nQue resulta  menester  la  revisión y replanteo de la organización del  referido  establecimiento,  de  forma  tal  que  soporte,  con idoneidad y competencia,  las  tareas  que  le  han sido asignadas, habida  cuenta  de las falencias y limitaciones que,  desde  tiempo atrás, se observa  en  el  accionar  del  mismo,  comprometiendo la eficacia  requerida  para  el  cumplimiento  de  sus objetivos.\n\nQue, en consecuencia, es procedente disponer la aprobación  de  la estructura  organizativa  del  CENTRO  NACIONAL  DE  REHABILITACION SOCIAL  (CE.NA.RE.SO.), organismo en jurisdicción de la  SECRETARIA DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL.\n\nQue la misma  se  ajusta a los criterios organizativos en vigencia y a las pautas salariales dispuestas en la materia.\n\nQue el COMITE EJECUTIVO  DE CONTRALOR DE LA REFORMA ADMINISTRATIVA y la Comisión de Reforma Administrativa  del  MINISTERIO DE SALUD Y ACCION  SOCIAL  - creada a estos efectos por la Resolución  de  ese Ministerio N. 175/92- han  tomado  la intervención que les compete, expidiéndose favorablemente.\n\nQue el PODER EJECUTIVO NACIONAL se  encuentra  facultado  para  el dictado  de  la  presente  medida  en  virtud  de  las atribuciones emergentes  del  art.  86,  inciso 1) de la CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase a partir del 10-7-92 la estructura organizativa    del    CENTRO  NACIONAL  DE  REHABILITACION  SOCIAL (CENARESO) organismo en  jurisdicción de la SECRETARIA DE SALUD del MINISTERIO  DE  SALUD  Y ACCIO  SOCIAL,  conforme  al  Organigrama, Objetivos, Responsabilidad  Primaria y Acciones, Planta Permanente, Planta  Permanente  y  de  Gabinete    y  Planilla  Comparativa  de Categorías Financiadas que, como anexos  Ia,  Ib, Ic, II, III, IVa, IVb,   y  Vb,  forman  parte  integrante  del  presente    Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art 2: Apruébase la Planta No Permanente de Personal Transitorio  para  el  Ejercicio  1992  que,  como Anexo IVc, forma parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000277 1991 02 14 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000411 1991 03 15 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Apruébase la Distribución por Cargos y Horas de Cátedra para  el  personal  escalafonado  en  los  alcances de los Decretos Nros. 411/91 y 277/91, respectivamente, de acuerdo  al Anexo Va del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000277 1991 02 14 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000411 1991 03 15 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Apruébase -hasta tanto se efectivice presupuestariamente  la Carrera de Personal Profesional del Decreto N. 277/91- la Distribución por  Cargos  y  Horas Cátedra Provisoria que,  como  Anexo  Vc,  integra  el  presente  acto,  constando  la totalidad  de  los cargos en el Escalafón aprobado  por  Decreto N.\n\n411/91."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000277 1991 02 14 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  Los  profesionales  de planta serán designados en el Nivel  inicial  del  Decreto N. 277/91 sin  concurso  previo,  como excepción, por única vez y a efectos  de  cubrir  las  vacantes  de esta  estructura,  a  las  normas  contenidas en dicho Decreto, que garantizan el acceso por concurso."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Los cargos de conducción serán asignados transitoriamente y se concursarán oportunamente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El gasto que demande el cumplimiento de las disposiciones  del  presente Decreto será atendido con imputación a los créditos de las partidas  específicas del MINISTERIO DE SALUD Y ACCION SOCIAL por la Ley de Presupuesto General de la Administración Nacional vigente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-ARAOZ- DIAZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1:  Nota  de  redacción:  ORGANIGRAMA  -  NO  GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "CENTRO NACIONAL DE REEDUCACION SOCIAL",
            "texto": "OBJETIVOS:\n\nAsistir  integralmente  a  personas  involucradas en el consumo de drogas y a sus familias, desarrollar la  investigación científica y la  capacitación  de recursos humanos destinados  a  operar  en  el área, así como promover  la participación comunitaria en torno a la prevención y reinserción social.  Asistir  y asesorar jurídicamente a pacientes, instituciones y a la población en general."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION ASISTENTE",
              "texto": "Responsabilidad Primaria\n\nAsistir  al  Director  del  establecimiento en la conducción de lo concerniente a la asistencia integral,  a  la  prevención  y  a  la acción comunitaria.\n\nAcciones:\n\n1.  Dirigir  y supervisar a través del Departamento de Asistencia, los servicios de  Asistencia Ambulatoria y Admisión, Centro de Día, Internación en Crisis, Residencia y Guardia.\n\n2. Dirigir y supervisar  a través del Departamento Prevención, los servicios de Reinserción Social  y  Coordinación  de  Talleres.\n\n3. Dirigir y supervisar las áreas técnicas de Trabajo  Social y de Enfermería.\n\n4.  Implementar  y  supervisar  la  actividad  técnico-profesional relacionada con la alimentación y nutrición."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DEPARTAMENTO ASISTENCIA INTEGRAL",
              "texto": "Acciones:\n\n1. Asistir y colaborar con el Director Asistente.\n\n2.  Coordinar, planificar y supervisar la prestación de asistencia del  organismo   a  través  de  los  programas  y  actividades  que implementen los servicios bajo su dependencia.\n\nServicio Asistencia Ambulatoria y Admisión\n\nAcciones:\n\n1.  Programar  y  organizar    las   actividades  de  orientación, diagnóstico psicológico-médico-jurídico-social,  como  asimismo  la admisión y la derivación pertinentes.\n\n2.    Organizar  y  coordinar  las  actividades  psicoterapéuticas individuales, grupales y familiares.\n\n3.  Controlar    la  evolución  clínica,  psiquiátrica,  social  y jurídica a lo largo del tratamiento.\n\nServicio Centro de Día\n\nAcciones:\n\n1. Programar y coordinar  los  tratamientos  asistenciales  en los aspectos  médicos,  clínico,  psicológico,  social y jurídico a los pacientes    que  requieran  un  régimen  de  semi-internación.\n\n2.  Programar    y    desarrollar  actividades  de  orientación  y tratamiento familiar.\n\n3.  Organizar e implementar  programas  socioterapéuticos  en  los aspectos  preventivos,  laborales,  educativos  y comunitarios.\n\n4. Organización de Grupos Multifamiliares de autoayuda articulados al Servicio.\n\nServicio Internación en Crisis\n\nAcciones:\n\n1.  Programar  y  organizar  la  asistencia  para  pacientes    en situación de emergencia y otras situaciones agudas.\n\n2.  Programar  y  ejecutar  acciones  tendientes  al  tratamiento, contención y resolución de la crisis.\n\n3.  Implementar las actividades socioterapéuticas contextuadas  en el período de tratamiento.\n\nServicios Residencia\n\nAcciones:\n\n1.  Organizar    y  programar  la  asistencia  en  un  régimen  de internación prolongada  para  pacientes con trastornos severos.\n\n2. Coordinar la implementación  de  la asistencia psicoterapéutica y  social  a  las  familias y de las actividades  socioterapéuticas para los pacientes durante su internación.\n\n3. Implementar y coordinar  el  diagnóstico,  la  orientación,  la asistencia  y las acciones preventivas relacionadas con el SIDA, la Hepatitis  B  y    otras    enfermedades    infectocontagiosas.\n\nServicios Guardia\n\nAcciones:\n\n1. Asistir a través de la guardia médica a personas  que concurran a la institución, solicitando atención urgente.\n\n2. Coordinar con otras instituciones las derivaciones pertinentes.\n\n3.  Efectuar  interconsultas  y  atender  pacientes derivados  por profesionales  de  la institución, así como las  urgencias  que  se presenten en los servicios."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DEPARTAMENTO PREVENCION",
              "texto": "Acciones:\n\n1. Asistir y colaborar con el Director Asistente.\n\n2.  Coordinar, planificar y supervisar los programas de prevención y acción comunitaria referidos al área de competencia institucional.\n\n3.  Coordinar,  planificar  y  supervisar  los  programas  que  se implementen   a  través  de  los  servicios  Reinserción  Social  y Coordinación de Talleres bajo su dependencia.\n\nServicio Reinserción social\n\nAcciones:\n\n1. Organizar  e implementar programas y actividades de reinserción social  de las personas  asistidas  en  el  régimen  residencial  y ambulatorio.\n\n2. Propiciar  la  constitución  de  redes  con  familias  y  otras instituciones  de  la  comunidad  para  participar en los programas asistenciales y preventivos pertinentes.\n\n3.  Coordinar  los  programas  de  seguimiento   pos-alta  de  los pacientes.\n\nServicio Coordinación de Talleres\n\nAcciones:\n\n1.  Coordinar  con  las áreas de asistencia el establecimiento  de programas y actividades  tendientes  a la reinserción laboral de la población asistida.\n\n2. Organizar e implementar actividades  tendientes  al  desarrollo de habilidades y destrezas laborales.\n\n3.  Implementar  talleres  de  oficios para el aprendizaje de  los mismos de acuerdo con las capacidades de cada asistido, previamente evaluadas."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DEPARTAMENTO ENFERMERIA",
              "texto": "Acciones:\n\n1. Asistir y colaborar con el Director Asistente.\n\n2.    Organizar,  programar  y  supervisar  la  totalidad  de  las actividades  de  enfermería  que  se presten en los servicios de la institución.\n\nSECCION SERVICIO SOCIAL\n\nAcciones:\n\n1.  Programar  y  coordinar  las  actividades  de  los  asistentes sociales  en  los  distintos  ámbitos  de    la    institución.\n\n2.  Supervisar  técnicamente  el  desempeño  profesional   de  los asistentes sociales.\n\n3.  Establecer contactos con otros organismos públicos y privados.\n\nSECCION ESTADISTICA\n\nResponsabilidad Primaria:\n\nImplementar  los sistemas de información estadística concernientes al movimiento interno y externo de todas las áreas del establecimiento.\n\nAcciones:\n\n1. Realizar el  relevamiento,  procesamiento  y  análisis  de  los datos estadísticos.\n\n2.  Realizar  estudios  e  investigaciones  en articulación con el área de Investigación.\n\n3.    Promover    la  publicación  e  intercambio  de  información estadística  con  sectores   afines  externos  al  establecimiento."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DEPARTAMENTO CAPACITACION E INVESTIGACION",
              "texto": "Responsabilidad Primaria:\n\nOrganizar,  coordinar  y  supervisar planes, programas y proyectos concernientes a las áreas de investigación científica, capacitación  y  desarrollo  de    recursos  humanos  así  como  la promoción de la documentación e información  sobre  el  tema objeto de la institución.\n\nAcciones:\n\n1. Desarrollar investigaciones disciplinarias e interdisciplinarias y promover su divulgación.\n\n2.  Implementar  programas  de capacitación permanente para  todas las áreas del organismo.\n\n3.  Desarrollar programas interdisciplinarios  de  especialización en tratamiento y prevención en drogodependencias.\n\n4. Desarrollar  programas  que  permitan  el  acopio  documental y bibliográfico  y  su  utilización  intra  y extrainstitucional.\n\n5.  Coordinar  y  evaluar  las  actividades  de  docencia  que  se realicen intra y extrainstitucionalmente."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DEPARTAMENTO ADMINISTRATIVO-CONTABLE Y SERVICIOS",
              "texto": "Responsabilidad Primaria:\n\nDesarrollar,  planificar  e implementar las tareas administrativas y de apoyo que faciliten el  funcionamiento  del  establecimiento y ejercer las  funciones  de  coordinación  y control presupuestario.\n\nAcciones\n\n1.  Confeccionar  y  controlar  el  presupuesto  del  organismo  y preparar información contable y financiera.\n\n2. Ejecutar las compras y contrataciones  de suministros, bienes y servicios en general. Registrar y administrar  las altas y bajas de los    bienes  muebles  e  inmuebles  afectados  al  organismo.\n\n3.  Efectuar    las   actividades  de  mantenimiento  y  servicios generales  necesarias  a    la  Direccón  del  establecimiento.\n\n4.  Administrar  ingresos  y  egresos  de  fondos  y  valores.\n\n5. Administrar los recursos humanos  del  organismo  y aplicar los regímenes generales y particulares que hacen a la relación  con  el personal.\n\n6.  Coordinar  y  participar  en  los  proyectos  de desarrollo de informática.\n\nDivisión Personal y Despacho\n\nAcciones:\n\n1.  Administrar  los  recursos humanos que integran las  distintas áreas del organismo atendiendo  a  su  desarrollo,  jerarquización, capacitación y perfeccionamiento.\n\n2.  Efectuar  el despacho general que se origine, ingrese,  egrese del establecimiento  y  registrar  los actos administrativos que se dicten.\n\n3.  Efectuar  la  recopilación  y  procesamiento   de  información vinculada  con  la  prestación de servicios por parte del personal.\n\n4. Fiscalizar la asistencia  de  todo  el  personal del organismo.\n\n5.   Confeccionar  y  actualizar  los  legajos  del  personal.\n\nDivisión Contabilidad y Finanzas\n\nAcciones:\n\n1.  Registrar    la  gestión  financiero  contable.  Liquidar  los ingresos y egresos  de  fondos y las demás erogaciones por gastos y haberes.\n\n2.  Efectuar  las  rendiciones  de  cuentas  pertinentes  ante  el Tribunal de Cuentas de la Nación.\n\n3. Ejecutar la contabilidad  del  presupuesto  y del movimiento de fondos  y  valores.  Formular  los estados y cálculos  de  recursos correspondientes a la ejecución del presupuesto.\n\n4. Formular la cuenta general del  ejercicio  correspondiente a la jurisdicción.\n\nDivisión Tesorería\n\nAcciones:\n\n1. Manejar y custodiar los fondos y valores, elaborando  arqueos y conciliaciones.\n\n2.  Gestionar ante la Tesorería General de la Nación la percepción de los  importes  por  libramientos  de  entrega,  y  tramitar  los libramientos de pago.\n\n3.  Depositar  en  las  cuentas  bancarias  respectivas  las sumas aportadas, registrando sus movimientos.\n\n4. Efectuar los giros, transferencias y depósitos que correspondan.\n\nDivisión Suministros y Contrataciones\n\nAcciones:\n\n1.  Implementar  el  plan  general de suministros y formalizar  la adquisición de bienes y contratación de servicios.\n\n2.  Tramitar  las  licitaciones    públicas,  privadas  y  compras directas  que se realicen en el organismo  de  conformidad  con  la normativa vigente.\n\n3. Atender  la  recepción,  almacenaje, custodia y distribución de los bienes de uso y consumo.\n\n4. Ejecutar trabajos de impresión  de  formularios y publicaciones y  otros  impresos necesarios para el funcionamiento institucional.\n\n5. Efectuar  los controles de stock en forma permanente e informar sobre necesidades de reposición.\n\n6. Emitir, realizar  y controlar el cumplimiento de las órdenes de compra.\n\nDivisión Patrimonio\n\nAcciones:\n\n1.  Registrar  y  fiscalizar   los  bienes  muebles,  inmuebles  y semovientes del organismo.\n\n2. Ejecutar la contabilidad patrimonial, registrando y comunicando  las altas y bajas de  los  bienes  a  los  órganos  de control de acuerdo a la normativa vigente.\n\n3. Confeccionar  los  balances  mensuales,  semestrales y anuales.\n\nDivisión Mantenimiento y Servicios Generales\n\nAcciones:\n\n1.    Organizar  y  programar  las  actividades  concernientes  al mantenimiento  y  reparación  del  patrimonio de todo el organismo.\n\n2.  Organizar  y  programar  las  actividades  de  los   servicios generales.\n\n3.  Supervisar  y controlar la prestación de servicios contratados con terceros.\n\n4. Coordinar y ejecutar la impresión de formularios, publicaciones y otros  impresos  necesarios  para el funcionamiento institucional.\n\nSección Mantenimiento\n\nAcciones:\n\n1.  Evaluar  y  prever la adquisición de materiales,  repuestos  y accesorios para las  tareas  de  mantenimiento  y reparaciones.\n\n2. Ejecutar los trabajos de taller para fabricación  de  bienes de uso para todo el organismo.\n\n3.    Ejecutar   los  trabajos  de  instalación,  mantenimiento  y reparación de la red  eléctrica  del  organismo y de los aparatos y equipos complementarios y auxiliares.\n\nSección Servicios Generales\n\nAcciones:\n\n1.  Coordinar  y controlar las actividades  de  los  servicios  de vigilancia,  lavadero  y  limpieza  prestados  por  terceros  y  la administración  de  los  recursos  humanos afectados al conmutador, parques y jardines y ropería.\n\n2. Controlar el servicios de movilidad y asegurar el mantenimiento de los vehículos afectados al mismo.\n\n3.Supervisar el movimiento y guarda de automotores."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1: Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1:  Nota de redacción: CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19920001690"
    }
  }
}