{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-677-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1466014170771,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "776-nacional-proyectos-industriales-dn20160000776-2016-06-14"
      }
    },
    "content": {
      "mecanografico": 20160000776,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 776,
      "timestamp": "2016-06-15T14:12:55",
      "timestamp-alta": "2016-06-15T14:12:55",
      "timestamp-m": "2016-06-15T14:12:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-06-14",
      "standard-normativo": "DEC C 000776 2016 06 14",
      "titulo-norma": "Proyectos no Industriales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 06 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 776/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-06-15",
      "fecha-mod": "2016-06-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se impone a la firma Citrus de Misiones Sociedad Anónima el decaimiento total de beneficios promocionales, reintegro de tributos, extinción de cupo fiscal y multa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "proyectos no industriales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0223018/2013 y sus agregados sin acumular Expedientes Nros. S01:0223076/2013, S01:0223087/2013, S01:0223057/2013, S01:0223083/2013, S01:0223105/2013 y S01:0223089/2013 todos ellos del Registro del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001494 1997 12 30 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001494 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA (C.U.I.T. N° 30-69803905-8) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el Artículo 36 in fine de la Ley N° 24.764 y el Decreto N° 494 de fecha 30 de mayo de 1997, mediante el Anexo I del Decreto N° 1.494 de fecha 30 de diciembre de 1997 y la Resolución N° 1.299 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, otorgándosele las franquicias dispuestas en los Artículos 2° y 11 de la Ley N° 22.021 y sus modificatorias.\n\nQue el objeto de dicho proyecto consiste en la implantación de OCHENTA HECTÁREAS (80 ha) de mandarinas en un establecimiento de CIEN HECTÁREAS (100 ha) de superficie ubicado en el Departamento Alem, Provincia de MISIONES.\n\nQue el proyecto promovido se concretaría mediante una inversión total comprometida de PESOS UN MILLÓN VEINTIÚN MIL ($ 1.021.000), debiendo contar con una dotación mínima de TRES (3) personas en forma permanente y de DOCE (12) personas con carácter temporario a partir del inicio de actividades, elevándose a CUATRO (4) personas en forma permanente y de a DIECIOCHO (18) personas con carácter temporario a partir de la puesta en marcha, la que debía ser denunciada ante el Gobierno Provincial antes del 31 de diciembre de 2004.\n\nQue con fecha 22 de marzo de 1999 la Autoridad de Aplicación extendió a la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA el Certificado de Inicio de Ejecución de Inversiones N° 29, en los términos de los Artículos 5° y 6° de la Resolución N° 325 de fecha 13 de marzo de 1998 y los  Artículos 1° y 2° de la Resolución N° 164 de fecha 10 de febrero de 1999, ambas del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, validando el inicio de actividades.\n\nQue la firma denunció con fecha 22 de diciembre de 2004 ante el Gobierno Provincial la puesta en marcha de su proyecto promovido en los términos del Artículo 5° de la Resolución N° 1.299/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS actual MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS realizó una fiscalización a la firma promovida, la que fue analizada por la Dirección Nacional de Incentivos Promocionales de la SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la que consideró que la firma habría incumplido con la dotación de personal temporario comprometido en su norma particular en los Ejercicios 2006, 2008, 2009 y 2012.\n\nQue asimismo, entendió que del cuadro de producción anual de mandarinas correspondientes a los Ejercicios 2006 a 2012 inclusive, remitido por el organismo fiscal, la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA no cumpliría con la producción comprometida para su proyecto.\n\nQue respecto a la presentación de las Declaraciones Juradas Semestrales correspondientes al período 2011 y 2012, consignó que las mismas no habían sido receptadas por esa dependencia.\n\nQue en tal sentido tomó intervención la Dirección General de Asuntos Jurídicos de la SUBSECRETARÍA LEGAL dependiente de la SECRETARÍA LEGAL Y ADMINISTRATIVA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, estimando pertinente ordenar la apertura sumarial a la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA, a fin de verificar las infracciones detectadas e imponer, en caso de corresponder, las sanciones pertinentes.\n\nQue en consecuencia, con fecha 1 de noviembre de 2013 el entonces titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS, dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la sustanciación sumarial a la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA en el marco de la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos formales y no formales detectados al proyecto aprobado por el Decreto N° 1.494 de fecha 30 de diciembre de 1997 y por la Resolución N° 1.299 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue por ello, la instrucción actuante confirió vista de las actuaciones en los términos del Artículo 8° del Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, para que la sumariada exponga su defensa, acompañe los documentos que tuviera en su poder y ofrezca todas las demás pruebas de que intentara valerse para esclarecer los hechos investigados.\n\nQue con posterioridad a ello, se presentó el apoderado de la firma, el que acreditó la personería invocada, constituyó domicilio y solicitó un plazo adicional a los efectos de exponer los hechos y derechos que hacían a su defensa, petición que fue concedida por la Instructora Sumariante.\n\nQue la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA presentó el pertinente descargo, manifestando con relación al personal comprometido que la firma es una fuente genuina de trabajo, entendiendo que incorporó correctamente todos los obreros y en el rubro agropecuario, sostuvo que no existe un cronograma exacto de incorporación de obreros temporarios atento a que se encuentran sujetos a muchas variables, siendo las climáticas las más importantes.\n\nQue con relación a la variable producción señaló que la firma implantó en el proyecto de promoción distintas variedades de mandarinas y con el transcurso del tiempo se fueron verificando enfermedades nuevas para la zona que los llevó a cambiar las variedades de copas.\n\nQue respecto a la falta de presentación de Declaraciones Juradas Semestrales correspondientes a los años 2011 y 2012 sostuvo que fueron presentadas en tiempo y forma, adjuntando a tal efecto copia de las mismas.\n\nQue mediante la Providencia N° 1.569 de fecha 18 de diciembre de 2013 de la Dirección General de Asuntos Jurídicos del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS la Instructora Sumariante tuvo por presentado en tiempo y forma el descargo efectuado por el apoderado de la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA y conforme a lo dispuesto por el Artículo 9° del Anexo de la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, ordenó la apertura a prueba por el término de TREINTA (30) días hábiles administrativos, proveyendo la prueba documental ofrecida.\n\nQue siguiendo con el procedimiento establecido en la resolución antes mencionada, con fecha 16 de junio de 2014 se llamó a autos para alegar por el término de DIEZ (10) días hábiles administrativos, sin perjuicio de lo cual la empresa pese a estar debidamente notificada, no presentó alegato alguno.\n\nQue la Instructora Sumariante al analizar los incumplimientos imputados a la sumariada con relación al personal comprometido, señaló que le asiste razón a la sumariada en cuanto a que procedió a incorporar una mayor cantidad de personal permanente, respecto del cual la Dirección Nacional de Incentivos Promocionales de la SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS procedió a computar el excedente, como personal temporario, sin perjuicio de ello, la firma no alcanzó con la cantidad de personal temporario comprometido en su norma particular, en los Ejercicios 2006, 2008, 2009 y 2012.\n\nQue en lo referente a la variable producción, la Instructora expresó que pese a las argumentaciones expuestas por el apoderado de la firma, la misma no acreditó el cumplimiento del compromiso asumido, esto es un total de DOS MIL OCHOCIENTAS TONELADAS (2800 tn) anuales, y en tal sentido se remitió al cuadro confeccionado por la Dirección Nacional de Incentivos Promocionales, en el que en los períodos 2006, 2007, 2008, 2009 y 2011 la producción anual alcanzada por la firma fue por debajo del CINCUENTA POR CIENTO (50%), superando mínimamente ese porcentaje en los Ejercicios 2010 y 2012, sin alcanzar el CIEN POR CIENTO (100%) comprometido.\n\nQue por último con relación a la imputación referida a la falta de presentación de las declaraciones juradas semestrales correspondientes a los Ejercicios 2011 y 2012, la Instructora Sumariante manifestó que de la documentación remitida por el Gobierno Provincial surge que la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA ha cumplido con la presentación de las declaraciones correspondientes a los ejercicios antes indicados, como así también que tal presentación fue realizada en tiempo y forma.\n\nQue en consecuencia, dicha Instrucción consideró que corresponde sancionar a la empresa con las medidas dispuestas por los  Artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, la Dirección Nacional de Incentivos Promocionales entendió que para las infracciones investigadas corresponde aplicar una multa equivalente al SEIS POR CIENTO (6%) del monto total de la inversión del proyecto, como así también, decretar el decaimiento parcial del beneficio de exención en el Impuesto a las Ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento ponderado para cada ejercicio considerando las DOS (2) variables involucradas, dotación de personal y producción, a saber: del SESENTA COMA OCHENTA Y DOS POR CIENTO (60,82%) para el año 2006, del TREINTA Y CINCO COMA CINCUENTA Y NUEVE POR CIENTO (35,59%) para el año 2007, del TREINTA Y SEIS COMA SESENTA Y OCHO POR CIENTO (36,68%) para el año 2008, del TREINTA Y CUATRO COMA VEINTISEIS POR CIENTO (34,26%) para el año 2009, del VEINTIUNO COMA ONCE POR CIENTO (21,11%) para el año 2010, del TREINTA COMA ONCE POR CIENTO (30,11%) para el año 2011 y del VEINTICINCO COMA TREINTA Y CINCO POR CIENTO (25,35%) para el año 2012, conforme lo establecido en los Artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en relación a la graduación de la sanción, la Dirección Nacional de Incentivos Promocionales, en el marco de su competencia específica, indicó que la misma fue realizada sobre la base de las distintas intervenciones técnicas obrantes en las actuaciones que sirvieron de base al dictamen final de la Instructora Sumariante en los que aconsejó que debería procederse de conformidad con lo dispuesto por los Artículos 15 y 17, de corresponder, de la Ley N° 22.021.\n\nQue así también, señaló que el decaimiento parcial de la exención del Impuesto a las Ganancias, con su consecuente reintegro, responde para cada ejercicio al cálculo de grado de incumplimiento verificado en las obligaciones comprometidas de la norma particular de concesión de beneficios promocionales otorgados a CITRUS DE MISIONES SOCIEDAD ANÓNIMA.\n\nQue los distintos porcentajes surgen de relacionar las obligaciones asumidas con el cumplimiento dispensado por parte de la empresa promovida a cada variable, efectuándose un promedio simple de la relación obtenida de manera de determinar un solo grado de incumplimiento anual.\n\nQue el grado de incumplimiento anual determinado es el que sirve de base para establecer el porcentaje de reintegro de cada año.\n\nQue de conformidad con lo manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen N° 221 de fecha 3 de octubre de 2008, es facultad privativa del PODER EJECUTIVO NACIONAL disponer el decaimiento total o parcial de los beneficios promocionales cuando los mismos hubieran sido conferidos por ese Órgano Administrativo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001494 1997 12 30 0000 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Impónese a la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA, declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo I del Decreto N° 1.494 de fecha 30 de diciembre de 1997 y la Resolución N° 1.299 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS el decaimiento parcial del beneficio de exención en el Impuesto a las Ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del SESENTA COMA OCHENTA Y DOS POR CIENTO (60,82%) para el año 2006, del TREINTA Y CINCO COMA CINCUENTA Y NUEVE POR CIENTO (35,59%) para el año 2007, del TREINTA Y SEIS COMA SESENTA Y OCHO POR CIENTO (36,68%) para el año 2008, del TREINTA Y CUATRO COMA VEINTISEIS POR CIENTO (34,26%) para el año 2009, del VEINTIUNO COMA ONCE POR CIENTO (21,11%) para el año 2010, del TREINTA COMA ONCE POR CIENTO (30,11%) para el año 2011 y del VEINTICINCO COMA TREINTA Y CINCO POR CIENTO (25,35%) para el año 2012, conforme lo establecido en el Artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Impónese a la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA, el pago de una multa de PESOS SESENTA Y UN MIL DOSCIENTOS SESENTA ($ 61.260), según lo dispuesto en el Artículo 17 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el Artículo 18 del Anexo a la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el Artículo 2° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el Artículo 18 del Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS y al Gobierno de la Provincia de MISIONES lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Notifíquese a la firma CITRUS DE MISIONES SOCIEDAD ANÓNIMA del dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto 1.759/72 T.O. 1991, el que deberá interponerse dentro del plazo de DIEZ (10) días contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Prat Gay"
      },
      "id-infojus": "DN20160000776"
    }
  }
}