{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-644-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991218524,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "446-nacional-rechazo-recurso-reconsideracion-dn20070000446-2007-04-26"
      }
    },
    "content": {
      "mecanografico": 20070000446,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 446,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-04-26",
      "standard-normativo": "DEC C 000446 2007 04 26",
      "titulo-norma": "RECHAZO DE RECURSO DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 04 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 446/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-05-18",
      "fecha-mod": "2007-05-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "RECHAZO DE RECURSO DE RECONSIDERACION CONTRA DECRETO 699/06.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 27.860/06 perteneciente al registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO por el que tramita el recurso de reconsideración y jerárquico en subsidio interpuesto por el señor Consejero de Embajada y Cónsul General D. José Eduardo Ma- ría VALENZUELA SEGUI contra el Decreto Nº 699 de fecha 1 de junio de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha 9 de junio de 2006 el causante, a través de su letrado apoderado Fernando Horacio URIA ACEVEDO, interpone recurso de reconsideración y jerárquico en subsidio respecto del Decreto Nº 699/06 en razón de que en el citado acto administrativo no se contempló la promoción al rango de Ministro Plenipotenciario de Segunda Clase, del señor Consejero de Embajada y Cónsul General D. José Eduardo María VALENZUELA SEGUI.\n\nQue el causante se agravia por considerar que del texto del mencionado Decreto resulta su reiterada e injustificada exclusión de la promoción al rango de Ministro Plenipotenciario de Segunda Clase como sucede desde que reglamentariamente se encuentra en condiciones de ascender a dicha categoría.\n\nQue el señor Consejero de Embajada y Cónsul General D. José Eduardo María VALENZUELA SEGUI señala que ascendió a su rango actual a partir del 1º de enero de 1992 por lo que entiende que a partir del 1º de enero de 1995 cumplió con el requisito de permanencia mínima en la categoría, de conformidad con lo estipulado por el artículo 16 de la Ley Nº 20.957 del Servicio Exterior de la Nación.\n\nQue desde entonces a la fecha han transcurrido ONCE (11) años sin haber sido propuesto para el ascenso a la categoría subsiguiente, según lo establece el artículo 17 de la Ley Nº 20.957 y de conformidad con su antigüedad y méritos objetivos.\n\nQue el recurrente efectúa una síntesis de sus calificaciones y antecedentes profesionales.\n\nQue el causante, a través de su letrado apoderado Fernando Horacio URIA ACEVEDO, manifiesta que la propuesta de ascenso, elaborada por la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, es un acto administrativo que produce por sí mismo efectos jurídicos inmediatos.\n\nQue por lo expuesto el señor Consejero de Embajada y Cónsul General D. José Eduardo María VALENZUELA SEGUI, solicita se haga lugar al recurso interpuesto, disponiendo las medidas necesarias para la efectiva promoción al rango de Ministro Plenipotenciario de Segunda Clase con vigencia al 1º de enero de 2006.\n\nQue la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO reitera el criterio expuesto en casos similares expresando que el hecho de no haber sido incluidos los reclamantes en la propuesta de ascensos, no implica menoscabo alguno respecto de sus personas ni permite inferir detrimento alguno a su profesionalismo.\n\nQue el derecho de carrera alude a la expectativa de progreso dentro de las jerarquías y rangos establecidos para el Servicio Exterior de la Nación, resguardado por el régimen de la Ley Nº 20.957.\n\nQue el cumplimiento de condiciones sustanciales y requisitos formales para la obtención de una jerarquía específica no determina automáticamente la titularidad del derecho.\n\nQue al respecto el artículo 80 del Reglamento de Procedimientos Administrativos aprobado por  Decreto Nº 1759/72 (T.O. 1991) establece que las medidas preparatorias de decisiones administrativas, inclusive informes y dictámenes, aunque sean de requerimiento obligatorio y efecto vinculante para la Administración, no son recurribles.\n\nQue la Dirección General de Asuntos. Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO en su dictamen Nº 261 de fecha 5 de abril de 1995 señaló que las funciones y atribuciones de la Honorable Junta Calificadora son de asistencia y asesoramiento al titular de ese Ministerio, no pudiéndose tomar como acto administrativo las actas que de ella emanen.\n\nQue desde el punto de vista formal el presente recurso no es admisible ya que se encuentra dirigido contra un acto administrativo que no incluye al recurrente careciendo de esta manera de    legitimación activa.\n\nQue de acuerdo a la doctrina sentada por la PROCURACION DEL TESORO DE LA NACION este reclamo no puede encuadrarse en lo prescripto por el artículo 22, inciso j) de la Ley Nº 20.957 del Servicio Exterior de la Nación y su  Decreto Reglamentario Nº 1973 del 28 de octubre de 1986 y sus modificatorios.\n\nQue ese Alto Organo Asesor sostuvo que a partir de la vigencia del    Decreto Nº 722/96 el esquema recursivo establecido en la reglamentación del artículo 22, inciso j) de la Ley del Servicio Exterior de la Nación Nº 20.957 no resulta más aplicable (conf. dictamen Nº 58/02).\n\nQue el Decreto Nº 722/96 dispone que en el ámbito de la Administración Pública Nacional serán de aplicación únicamente los procedimientos establecidos por la Ley Nacional de Procedimientos Administrativos Nº 19.549 y por el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 (T.O. 1991).\n\nQue los presentes actuados deben encuadrarse dentro del marco de la    Ley Nacional de Procedimientos Administrativos Nº 19.549 y su reglamentación.\n\nQue la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención que le compete mediante Acta Nº 14 de fecha 25 de agosto de 2006.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se ha expedido mediante dictamen Nº 509 de fecha 8 de agosto de 2006 entendiendo que debe ser rechazado el recurso de reconsideración, con jerárquico en subsidio, impetrado por el señor Consejero de Embajada y Cónsul General D.\n\nJosé Eduardo María VALENZUELA SEGUI por ser formalmente improcedente.\n\nQue han intervenido en el ámbito de sus respectivas competencias la Dirección General de Recursos Humanos y Organización, la Subsecretaría de Coordinación y Cooperación Internacional y la Secretaría de Relaciones Exteriores del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase por improcedente la presentación, encuadrada como recurso de reconsideración, efectuada por el señor Consejero de Embajada y Cónsul General D. José Eduardo María VALENZUELA SEGUI (L.E. Nº 7613826) contra el Decreto Nº 699/06."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "id-infojus": "DN20070000446"
    }
  }
}