{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-445-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1698075147777,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "544-nacional-aprobacion-modelo-contrato-financiacion-celebrarse-banco-europeo-inversiones-destinado-financiar-parcialmente-programa-servicios-agricolas-provinciales-prosap-dn20230000544-2023-10-20"
      }
    },
    "content": {
      "mecanografico": 20230000544,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 544,
      "fecha": "2023-10-20",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000544 2023 10 20",
      "titulo-norma": "Aprobación del Modelo de Contrato de Financiación a celebrarse con el Banco Europeo de Inversiones destinado a financiar parcialmente el Programa de Servicios Agrícolas Provinciales V - PROSAP V",
      "nombre-coloquial": "DECRETO NACIONAL 544/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 10 23"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-10-23",
      "fecha-mod": "2023-10-23",
      "timestamp": "2023-10-23T11:51:48",
      "timestamp-alta": "2023-10-23T11:51:48",
      "timestamp-m": "2023-10-23T11:51:48",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Financiación a celebrarse con el Banco Europeo de Inversiones destinado a financiar parcialmente el Programa de Servicios Agrícolas Provinciales V - PROSAP V",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BANCO EUROPEO DE INVERSIONES"
            },
            "preferido": {
              "termino": "BANCO EUROPEO DE INVERSIONES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "agricultores"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores rurales"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "trabajadores agrarios",
                "trabajo agrícola",
                "agricultores",
                "trabajo agrario",
                "trabajo rural"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "agricultores (trabajadores rurales)",
            "trabajo rural (trabajadores rurales)",
            "derecho del trabajo (Derecho laboral)",
            "trabajadores rurales",
            "actividades laborales",
            "modelo de convenio",
            "trabajo agrícola (trabajadores rurales)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "BANCO EUROPEO DE INVERSIONES",
            "trabajadores agrarios (trabajadores rurales)",
            "Derecho laboral",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "trabajo agrario (trabajadores rurales)",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2023-117971400-APN-DGDA#MEC y el Modelo de Contrato de Financiación propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO EUROPEO DE INVERSIONES (BEI), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Financiación el BANCO EUROPEO DE INVERSIONES (BEI) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA con el fin de cooperar en la ejecución del \"Programa de Servicios Agrícolas Provinciales V - PROSAP V\", por un monto de hasta EUROS CIENTO CINCUENTA MILLONES (_ 150.000.000).\n\nQue el objetivo general del citado Programa es contribuir a la mejora en la productividad, la comercialización y el agregado de valor en la producción agroindustrial argentina, con enfoque de adaptación al cambio climático.\n\nQue los objetivos específicos son: I) incrementar la cobertura y calidad de los servicios de infraestructura pública en las zonas a intervenir y II) aumentar la adopción de tecnologías que fomenten la rentabilidad económica y la sostenibilidad ambiental, y aumentar la adopción de herramientas de diferenciación de producto.\n\nQue el referido Programa se desarrollará a través de TRES (3) componentes: (1) Infraestructuras Rurales Públicas, (2) Apoyo a la modernización y competitividad agroalimentaria y (3) Gestión y Evaluación.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE ECONOMÍA, a través de la SECRETARÍA DE PLANIFICACIÓN DEL DESARROLLO Y LA COMPETITIVIDAD FEDERAL.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMÍA, suscriba el Contrato de Financiación, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Ministro de Economía para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Financiación y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Servicios Agrícolas Provinciales V - PROSAP V\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Financiación propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Financiación a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO EUROPEO DE INVERSIONES (BEI) por un monto de hasta EUROS CIENTO CINCUENTA MILLONES (_ 150.000.000), destinado a financiar parcialmente el \"Programa de Servicios Agrícolas Provinciales V - PROSAP V\", que consta de DOCE (12) Estipulaciones y de CINCO (5) Anexos, que como ANEXO (IF-2023-121506963-APN-SSRFID#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Financiación y su documentación adicional, conforme al Modelo que se aprueba en el artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Financiación, cuyo modelo se aprueba por el artículo 1° de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase como \"Organismo Ejecutor\" del \"Programa de Servicios Agrícolas Provinciales V - PROSAP V\" al MINISTERIO DE ECONOMÍA, a través de la SECRETARÍA DE PLANIFICACIÓN DEL DESARROLLO Y LA COMPETITIVIDAD FEDERAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Massa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000544"
    }
  }
}