{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-952-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992405675,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "259-nacional-decreto-reglamentario-ley-nominatividad-titulos-valores-privados-dn19960000259-1996-03-18"
      }
    },
    "content": {
      "mecanografico": 19960000259,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 259,
      "timestamp": "2014-07-17T22:01:23",
      "timestamp-m": "2014-07-17T22:01:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-03-18",
      "standard-normativo": "DEC C 000259 1996 03 18",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE NOMINATIVIDAD DE LOS TITULOS VALORES PRIVADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 03 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "DEROGADO POR ART. 15  (B.O. 96-03-20)",
          "id": "DEROGA A0",
          "ref": "DEC C 000083 1986 01 15 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "COMISION NACIONAL DE VALORES. Reglamenta art. 13 (B.O. 96-05-20)",
            "id": "OBSERVADO POR0",
            "ref": "RES C 000283 1996 05 14 0001 000"
          },
          {
            "cr": "ART. 1 (B.O. 98-12-03)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001389 1998 11 27 0013 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 259/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-03-29",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24.587 DE NOMINATIVIDAD DE LOS TITULOS VALORES PRIVADOS.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024587 1995 11 08 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Se reconoce, a los fines previstos en el art. 13 del presente, como regímenes de depósito colectivo nacionales a la CAJA DE VALORES S. A., y como regímenes de depósito extranjeros a CEDEL BANK, a EUROCLEAR OPERATIONS CENTRE y THE DEPOSITARY TRUST COMPANY, por art. 1 de la Resolución N. 283/96 de la Comisión Nacional de Valores.\n\n(B.O. 96-05-20) OBSERVACION: Las menciones a la ley 24.441 previstas en el art. 1 del presente aluden exclusivamente a los certificados de participación y títulos de deuda creados por dicha ley y no alcanzan a las letras hipotecarias reguladas por el Título III del citado cuerpo legal, por art. 13 del Dec. 1389/98. (B.O. 98-12-03)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos de crédito"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos nominativos"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/títulos nominativos"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "conversión de títulos"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/conversión de títulos"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "títulos valores (títulos de crédito)",
            "títulos cambiarios (títulos de crédito)",
            "títulos nominativos",
            "Derecho comercial",
            "acto administrativo",
            "papeles de comercio (títulos de crédito)",
            "acto administrativo de alcance general",
            "conversión de títulos",
            "reglamento administrativo (reglamentos)",
            "títulos circulatorios (títulos de crédito)",
            "títulos de crédito",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 59/96 del registro de la COMISION NACIONAL DE VALORES,  rotulado  \"REGLAMENTACION DE LA LEY DE NOMINATIVIDAD N. 24. 587\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023299 1985 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000083 1986 01 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000780 1995 11 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que resulta necesario  reglamentar  las  formas y procedimientos de conversión  de  los  títulos  valores  al  portador  y  nominativos endosables, en títulos nominativos no endosables.\n\nQue  a  los  fines  de  la  aplicación de la ley  es  conveniente contemplar  las  constancias  que  deben  contener  los  libros  de registro  de  títulos valores y los  títulos  que  los  representan.\n\nQue, asimismo,  es  menester  reglamentar  el  contenido  de  los comprobantes    del  estado  de  cuentas  de  los  títulos  valores escriturales.\n\nQue los requisitos  imperantes  en el régimen de la oferta pública tienden a asegurar el control de legalidad y la adecuada información a los inversores de todas  las  categorías, respecto de los títulos que les son ofrecidos.\n\nQue  ello, unido al favorable desarrollo de las  condiciones  del mercado   de  capitales,  hace  necesario  preservar  las  actuales condiciones  de  negociabilidad  de  los  títulos  valores entre el público inversor local e internacional.\n\nQue  a  la fecha subsisten las Leyes N. 23.299 y 23.697  y  los Decretos N.  83/86  y  780/95,  por  lo  que  resulta conveniente unificar  la  reglamentación  de  todas  las disposiciones  legales vigentes relacionadas con la nominatividad  de  los títulos valores privados.\n\nQue el presente decreto se dicta en ejercicio de  las atribuciones conferidas  por  el  artículo  99,  inciso  2  de  la  CONSTITUCION NACIONAL,  y  del  artículo  12  de la Ley de Nominatividad de  los Títulos valores privados.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCO C 002637 1889 10 05 0745 000 0745 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 019550 1984 03 20 0211 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000841 1984 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 023576 1988 06 29 0031 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 024083 1992 05 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "TOR C 019550 1984 03 20 0213 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1:  CONSTANCIAS  QUE DEBEN  FIGURAR  EN  LOS  TITULOS:\n\nLos títulos valores nominativos  no endosables deberán contener las menciones previstas en los artículos  745  del  Código de Comercio, 211 de la Ley N. 19.550 (texto ordenado Decreto N. 841/84) y 31 de la Ley  N. 23.576  y  en  las Leyes N. 24.083 y 24.441,  e  indicar claramente su carácter de tales.\n\nEn el reverso de cada título deberá constar:\n\na) Nombre y apellido o denominación  del  titular  inscripto en los respectivos registros  de  la sociedad emisora, previstos  en  los artículos 213 de la Ley N. 19.550 (texto ordenado Decreto N. 841/84), y 31 de la Ley N. 23.576. En el  caso  de  personas  físicas se debe registrar   en  primer  lugar  el  apellido y  luego  los  nombres completos, tal  como  figura  en  el  documento a que se refiere el inciso e). En el caso de personas jurídicas  deberá  registrarse la denominación completa de las mismas.\n\nb) Derechos reales que gravan los títulos valores.\n\nc) Fecha de la anotación en el respectivo registro de  la  sociedad emisora  de los  datos  previstos  en  los  incisos  a)  y  b).\n\nd)  Firma  autógrafa  y sello de un representante legitimado de  la sociedad emisora o de la  entidad  que tenga a su cargo el registro.\n\ne) Número de documento de identidad y clave única de identificación tributaria C.U.I.T. en las condiciones  previstas en los incisos c) y d) del artículo 6."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: CONVERSION DE TITULOS:\n\nLos títulos valores privados al portador  o  nominativos endosables deben  ser  canjeados  o  sustituidos  por títulos  nominativos  no endosables o por títulos valores escriturales.\n\nEl emisor podrá realizar la conversión de  los  títulos  valores al portador  o nominativos  endosables  en nominativos no endosables, asentando  en  el  anverso  de  cada  uno de  ellos,  la  siguiente inscripción con caracteres destacados:  \"nominativo  no endosable\".\n\nEn  el  reverso  deberá asentar un cuadro que permita registrar  en forma    ordenada  los  datos  mencionados  en  el  artículo  1."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: INSCRIPCION DE LA CONVERSION:\n\nDentro del plazo previsto  por  la  ley,  la  Sociedad emisora debe proceder a inscribir en los registros respectivos  a  los titulares de  títulos  valores  que  acrediten ese carácter con el respectivo título al portador o nominativo endosable.\n\nEl Registro y los títulos respectivos deben contener las constancias identificatorias  del titular, previstas en la presente reglamentación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: CONVERSION DE EMISIONES EN TRAMITE:\n\nEl  emisor  que deba entregar títulos  al  portador  o  nominativos endosables antes  del  22  de  mayo  de  1996 podrá a los fines del artículo  2,  asentar  en  el  anverso de cada  uno  de  ellos  con caracteres destacados la siguiente inscripción:  \"Este  título  se convertirá  automáticamente en nominativo no endosable a partir del 22 de mayo de 1996.\" En el reverso  de  estos  títulos  se asentará el cuadro a que hace referencia el artículo 2 debiendo presentarse  los mismos al emisor para  la  individualización  de su titular dentro del  plazo  legal.\n\nEl emisor anotará los datos del titular en el registro correspondiente de la sociedad."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: CONVERSION DE TITULOS  DEPOSITADOS  EN  LA CAJA DE VALORES SOCIEDAD ANONIMA:\n\nLa  conversión  a nominativos no endosables de los títulos  valores privados  que se encuentren  depositados  en  la  CAJA  DE  VALORES SOCIEDAD ANONIMA  al  día  22  de  mayo de 1996 se operará de pleno derecho.\n\nLa Caja deberá notificar a cada emisor  las tenencias depositadas a la fecha indicada. El retiro de dicho título  a  partir de la fecha indicada obliga a la CAJA DE VALORES S.A. a:\n\na)  Informar  al emisor dicha circunstancia con identificación  del nuevo titular.\n\nb)  Entregar  títulos    nominativos  no  endosables  conforme  las modalidades de conversión convenidas con el emisor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 019550 1984 03 20 0213 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000841 1984 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023576 1988 06 29 0031 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6: REGISTROS DE TITULOS VALORES:\n\nLos  registros  de  títulos valores  nominativos  no  endosables  o escriturales, que podrán ser llevados en forma computarizada si así lo autoriza la respectiva  autoridad  de  control, deberán contener además de las menciones exigidas en los artículos  213 de la Ley N. 19.550 (texto ordenado Decreto N. 841/84) y 31 de la Ley  N. 23.576, los siguientes datos de los titulares:\n\na)  Nombre  y  apellido o denominación. Cuando se trate de personas físicas se deberá registrar en primer lugar el apellido y luego los nombres completos  y  cuando  se  tratare  de personas jurídicas se deberá registrar la denominación completa tal  cual se inscribió en el registro correspondiente.\n\nb) Domicilio real o sede social en su caso.\n\nc) Número de Documento Nacional de Identidad o en su defecto Número de Libreta Cívica o de Enrolamiento. Cuando no se  poseyeren  estos documentos  deberá  utilizarse  el  número de Pasaporte o Cédula de Identidad  debiendo  identificarse  el tipo  de  documento  que  se consigne.  Si  se  tratare  de  personas  jurídicas  los  datos  de inscripción  registrados  o  de  autorización  según    corresponda.\n\nd)  Número  de  clave  única de identificación tributaria C.U.I.T., excepto que se tratare de  personas físicas que no la posean por no estar obligados. En el caso de acciones u otros títulos escriturales, deberá anotarse  en  el  registro  la  expedición  de comprobantes  de  saldo  de  cuenta con la modalidad prevista en el artículo  9  indicando  su número  y  fechas  de  expedición  y  de vencimiento. Los registros  de  acciones  u  otros  títulos valores nominativos  no  endosables  podrán ser llevados por bancos  comer- ciales o de inversión o por cajas  de  valores si así lo conviniere la sociedad emisora. En todos  los casos  la  entidad  emisora será responsable  ante  los titulares por los errores o irregularidades de los asientos, sin  perjuicio  de la responsabilidad que pudiera corresponderle al Banco o Caja de Valores  ante la entidad emisora."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: INSCRIPCIONES EN LOS REGISTROS:\n\nLa  entidad  que  tenga  a  su  cargo  llevar los registros  deberá efectuar las inscripciones de:\n\na) Transferencias de títulos valores y constitución  sobre ellos de derechos reales.\n\nb)  Comunicación  del  acreedor prendario de haber procedido  a  la venta de los títulos en  ejercicio de la facultad que le acuerda el artículo 585 del Código de Comercio.\n\nc) Orden judicial que disponga  con  respecto a los títulos valores la  transferencia,  constitución  de  derechos   reales  o  medidas cautelares. En los supuestos previstos en los incisos  a)  y  b) la inscripción  deberá  ser  solicitada personalmente o a través de un medio  fehaciente,  por el titular  del  título  valor  o  acreedor registrado o por su mandatario  o  por  el  agente  de  bolsa  o de mercado abierto que hubiere intervenido en la operación. Cuando  la solicitud  de  inscripción  no  se  realizare  en la forma indicada precedentemente,  la  firma  del  titular o acreedor  deberá  estar certificada en forma judicial, notarial o bancaria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 019550 1984 03 20 0211 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000841 1984 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023576 1988 06 29 0031 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8: TITULOS VALORES ESCRITURALES. COMPROBANTE SALDO DE CUENTA:\n\nEl comprobante de saldo de cuenta que  expida  la entidad que lleve el respectivo registro escritural deberá contener:\n\na) Fecha y hora de expedición.\n\nb) Menciones previstas en los artículos 211 de la Ley 19.550 (texto ordenado N. 841/84) y 31 de la Ley N. 23.576.\n\nc)  Nombre  y  apellido,  domicilio real y número de  documento  de identidad  del titular. Si se  tratare  de  personas  jurídicas  su denominación y sede y datos de inscripción registral o autorización en su caso.\n\nd) Denominación  y  sede de la entidad que extienda el comprobante, si fuere persona distinta de la sociedad emisora.\n\ne) Derechos reales y  medidas  cautelares  que  graven  los títulos valores.\n\nf) Constancia de expedición de comprobantes de saldo de cuenta  con la  modalidad  prevista  en  el artículo 9, indicando las fechas de expedición y de vencimiento.\n\ng)  Limitaciones  estatutarias a  la  transmisión  de  los  títulos valores de la emisora."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: COMPROBANTE CON CONSTANCIA:\n\nEl titular del título valor podrá solicitar un comprobante de saldo de cuenta donde conste que su expedición es a fin de transferir los títulos o constituir sobre ellos derechos reales.\n\nDicho comprobante tendrá  vigencia  por un plazo de diez (10) días, período durante el cual no podrá emitirse otro con igual constancia."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: NEGOCIACION DE TITULOS VALORES PENDIENTES DE CONVERSION:\n\nHasta el día 22 de mayo de 1996, únicamente  se  podrán negociar en el  país  los  títulos  valores  al  portador  con  oferta  pública autorizada cuando se encuentren previamente depositados  en la Caja de  Valores  Sociedad Anónima o se depositen al momento de liquidar la operación y dentro de dicho plazo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023271 1985 09 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11: FACULTADES DE LOS ORGANISMOS DE CONTROL:\n\nLa COMISION NACIONAL  DE  VALORES,  para  las  sociedades que hacen oferta  pública  y las respectivas autoridades de  control  de  las entidades emisoras, podrán  dictar  las  normas  complementarias a efectos  de  la  aplicación  de la Ley N. 24.587 y de este  decreto, incluyendo la adaptación de sus  disposiciones  para  otros títulos valores  emitidos  en serie. Lo expresado es sin perjuicio  de  las facultades  reglamentarias  de  la  DIRECCION  GENERAL  IMPOSITIVA, Organismo dependiente  de  la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA,  y la SUPERINTENDENCIA  DE SEGUROS DE LA NACION, Organismo dependiente de  la  SECRETARIA DE COMERCIO  E  INVERSIONES  del  MINISTERIO  DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, en lo que hace al ámbito de sus respectivas competencias.\n\nLa  DIRECCION  GENERAL  IMPOSITIVA,  Organismo  dependiente  de  la SUBSECRETARIA DE INGRESOS PUBLICOS de la SECRETARIA DE HACIENDA del Ministerio de Economía y Obras y Servicios Públicos, en uso de las facultades que le acuerda la Ley N. 23.271 podrá requerir información sobre  los  datos de individualización de los titulares incluidos en los registros de las entidades emisoras."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: El requisito de la nominatividad se considerará cumplido cuando  los  títulos valores  sean  emitidos  en  forma  escritural."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: En el caso de títulos valores representativos de deuda o asimilables a  ellos, con oferta pública autorizada, se considerará cumplido el requisito  de  la  nominatividad  cuando  se encuentren representados  en  certificados globales o parciales, inscriptos  o depositados en  regímenes   de  depósito  colectivo  nacionales  o extranjeros, reconocidos por  la  COMISION  NACIONAL  DE VALORES, a cuyo  fin  se  considerarán  definitivos,  negociables y divisibles."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: EMISION EN EL EXTRANJERO:\n\nLos títulos valores públicos o privados emitidos  al portador en el extranjero, autorizados a ser ofrecidos públicamente  en  el  país, deberán  ser  depositados  en  una  entidad financiera o en caja de valores  autorizada  a  funcionar como tal  en  el  país,  las  que entregarán  a  cambio  certificados   nominativos  intransferibles representativos de aquéllos."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Derógase el Decreto N. 83 de fecha  15  de  enero de 1986."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16:  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19960000259"
    }
  }
}