{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-533-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989728746,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "335-nacional-procedimiento-unificacion-aportes-afiliacion-para-beneficiarios-ley-obras-sociales-universitarias-dn20000000335-2000-04-18"
      }
    },
    "content": {
      "mecanografico": 20000000335,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 335,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-04-18",
      "standard-normativo": "DEC C 000335 2000 04 18",
      "titulo-norma": "PROCEDIMIENTO DE UNIFICACION DE APORTES Y AFILIACION PARA BENEFICIARIOS DE LA LEY DE OBRAS SOCIALES UNIVERSITARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 04 25"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 024741 1996 11 27 0008 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 335/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-04-26",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN PROCEDIMIENTO PARA LA UNIFICACION DE APORTES Y AFILIACION INSTITUIDA POR LA LEY 24.741 QUE LLEVEN A CABO LOS BENEFICIARIOS DE DICHA LEY EN UNA OBRA SOCIAL UNIVERSITARIA.",
        "anexos-decreto": {
          "anexo-ley": "0000IA FORMULARIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "universidades"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales/universidades"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "afiliados a obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/afiliación a obras sociales"
            },
            "sinonimos": {
              "termino": [
                "derecho previsional",
                "afiliados a obras sociales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aportes a obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/recursos para el régimen de obras sociales/aportes a obras sociales"
            },
            "sinonimos": {
              "termino": "SUSS"
            }
          },
          {
            "elegido": {
              "termino": "ANSSAL"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/ANSSAL"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional del Seguro de Salud",
                "derecho previsional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos para el régimen de obras sociales",
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Sistema único de la seguridad social",
            "Cultura y educación",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "institutos educativos (establecimientos educacionales)",
            "seguro de salud",
            "Seguridad social",
            "instituciones educativas (establecimientos educacionales)",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "Administración Nacional del Seguro de Salud (ANSSAL)",
            "educación",
            "establecimientos educacionales",
            "afiliación a obras sociales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "afiliados a obras sociales (afiliación a obras sociales)",
            "derecho de los beneficios de la seguridad social",
            "SUSS (Sistema único de la seguridad social)",
            "aportes a obras sociales",
            "universidades",
            "infraestructura educativa",
            "ANSSAL"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 2002-5880/97-3 y sus agregados sin acumular Nros. 2002-8468/98-4,  200211093/98-3  y  2002-12700/98-0 todos del registro del ex-MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024741 1996 11 27 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023890 1990 09 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 8, último párrafo de la  Ley N. 24.741 -Ley de Obras Sociales Universitarias- se instituye la  obligación  de  los beneficiarios  de  la  ley  de unificar aportes y afiliación en los supuestos de pluriempleo.\n\nQue  las  Obras  Sociales  de  las  Universidades  Nacionales  se encuentran  excluidas  del  régimen  general    de  obras  sociales instituido  por  la  Ley  N. 23.660 y sus modificatorias  y  normas reglamentarias,  conforme  lo   dispuesto  por  la  Ley  N. 23.890.\n\nQue a fin de compatibilizar dicho  régimen  de  unificación con el régimen    desregulatorio    instituido  para  las  obras  sociales encuadradas  en  la  Ley  N.  23.660   y  posibilitar el  efectivo cumplimiento de ambos, es necesario dictar las normas reglamentarias del artículo 8 de la Ley N. 24.741.\n\nQue la normativa reglamentaria debe garantizar  la operatividad de ambos  sistemas,  garantizando  a  su vez el mantenimiento  de  los principios de solidaridad y equidad  que  sustentan ambos regímenes legales.\n\nQue las Obras Sociales de las Universidades  Nacionales,  al igual que  las  Obras  Sociales del Sistema Nacional del Seguro de Salud, garantizan en sus respectivas organizaciones el cumplimiento de los principios y normas  que  nutren solidariamente el sistema nacional en materia de salud.\n\nQue a fin de implementar eficientemente  la unificación de aportes y  afiliación  prevista  en  el articulo 8 de  la  Ley  N. 24.741 corresponde facultar a los organismos del ESTADO NACIONAL que deban intervenir  en  el trámite inherente  a  ambos  sistemas  para  que adopten las medidas necesarias tendientes a asegurar el cumplimiento del referido régimen de unificación.\n\nQue el Servicio  Jurídico  Permanente  del  MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue el presente se dicta en uso de las facultades  conferidas  por el  artículo  99,  incisos  1  y  2  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: La unificación de aportes y afiliación, instituida en el artículo 8 de la Ley N. 24.741 que realicen los beneficiarios de dicha ley en una obra social universitaria, deberá ser ejercida por el beneficiario ante la obra social elegida, mediante el formulario que como Anexo 1 forma parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024741 1996 11 27 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Los beneficiarios que unifiquen aportes y afiliación por aplicación del artículo 8 de la Ley N. 24.741 en una Obra Social del Sistema Nacional del Seguro de Salud, deberán cumplimentar los recaudos procedimentales establecidos en el régimen desregulatorio vigente para la obra social del Sistema Nacional del Seguro de Salud.\n\nLa opción deberá comunicarse a la Obra Social Universitaria mediante la entrega del formulario de opción referido en el artículo precedente, firmado por el afiliado titular o miembro del grupo familiar primario afiliados a otro agente del Sistema Nacional del Seguro de Salud."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: La Obra Social Universitaria elegida en el supuesto previsto en el artículo 1 del presente, deberá notificar al empleador, a la Obra Social integrante del Sistema Nacional del Seguro de Salud y a la SUPERINTENDENCIA DE SERVICIOS DE SALUD mediante la remisión a cada uno de ellos de UNA (1) copia certificada del formulario de opción dentro de los CINCO (5) días posteriores a la presentación del mismo, la que a su vez lo comunicará dentro de igual plazo a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS a los efectos establecidos en el articulo 4."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024741 1996 11 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: La ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS arbitrará las medidas necesarias a fin de que se transfiera automáticamente a la obra social universitaria el total de los aportes y contribuciones que correspondan al afiliado de la Obra Social del Sistema Nacional del Seguro de Salud que optó por la Obra Social Universitaria.\n\nDicha transferencia se realizará dentro del mes posterior al pedido del beneficiario de unificar sus aportes y afiliación en la Obra Social Universitaria elegida y se depositará en la cuenta que cada Obra Social Universitaria abrirá a ese solo efecto, debiendo constar en el número de cuenta el texto Ley N. 24.741."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024741 1996 11 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024741 1996 11 27 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Los beneficiarios de la ley N. 24.741 deberán realizar la opción establecida en el artículo 8 de dicha Ley, conforme a las disposiciones del presente, dentro del plazo de SESENTA (60) días corridos a partir de su entrada en vigencia.\n\nEn los supuestos de beneficiarios en situación de pluriempleo, adquirida con posterioridad a dicho término, el plazo comenzará a correr desde la fecha en la que la situación de pluriempleo se origine.\n\nVencido dicho plazo en ambos supuestos, la Obra Social Universitaria a la que pertenezca el beneficiado, comunicará la situación a la SUPERINTENDENCIA DE SERVICIOS DE SALUD a fin de que ésta proceda de oficio a unificar aportes y afiliación en la Obra Social en la que el beneficiario realice el mayor aporte."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024741 1996 11 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6: A los efectos establecidos en el presente, los organismos competentes deberán informar a las Obras Sociales Universitarias los casos de beneficiarios de la Ley N. 24.741 en situación de pluriempleo, quedando facultados los mismos para realizar con éstas los convenios que resulten convenientes para su mejor implementación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024741 1996 11 27 0008 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Al solo efecto del ejercicio de la opción instituida en el artículo 8 de la Ley N. 24.741, reglamentado por el presente, las Obras Sociales Universitarias comprendidas en dicha Ley, deberán remitir al MINISTERIO DE SALUD, sus respectivos padrones de beneficiarios titulares y familiares, como también las actualizaciones de aquellos que se produjeren con posterioridad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024741 1996 11 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8: Créase el Registro Especial de Obras Sociales Universitarias, el que funcionará en el ámbito de la SECRETARIA DE POLITICAS Y REGULACION SANITARIA del MINISTERIO DE SALUD y en el que deberán incluirse las Obras Sociales de las Universidades Nacionales encuadradas en la Ley N. 24.741, a los efectos de la aplicación del presente Decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Terragno-Lombardo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "FORMULARIO",
        "articulo": {
          "numero-articulo": 1,
          "texto": "NOTA DE REDACCION: FORMULARIO NO MEMORIZABLE."
        }
      },
      "id-infojus": "DN20000000335"
    }
  }
}