{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-370-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1676631691664,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "73-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20230000073-2023-02-15"
      }
    },
    "content": {
      "mecanografico": 20230000073,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 73,
      "timestamp": "2023-02-16T20:50:27",
      "timestamp-alta": "2023-02-16T20:50:27",
      "timestamp-m": "2023-02-16T20:50:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2023-02-15",
      "standard-normativo": "DEC C 000073 2023 02 15",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 02 16"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 73/2023",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2023-02-16",
      "fecha-mod": "2023-02-16",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "MINISTERIO DE RELACIONES EXTERIORES"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (MINISTERIO DE RELACIONES EXTERIORES)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "MINISTERIO DE RELACIONES EXTERIORES",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Relaciones Exteriores y Culto (MINISTERIO DE RELACIONES EXTERIORES)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-10032295-APN-DGAJ#MRE, la Ley N° 20.957, los Decretos Nros. 1973 del 20 de octubre de 1986, 467 del 5 de mayo de 1999 y las Resoluciones Nros. 452 del 2 de septiembre de 2019 del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO, 39 del 9 de marzo de 2021 del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por la Resolución \"S\" N° 1850/08 de la entonces SUBSECRETARÍA LEGAL, TÉCNICA Y ADMINISTRATIVA del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se ordenó la apertura de un sumario administrativo a los efectos de investigar las circunstancias por las cuales el señor Consejero de Embajada y Cónsul General de la REPÚBLICA ARGENTINA en Ciudad del Este de la REPÚBLICA DEL PARAGUAY Alberto CARMONA otorgó la nacionalidad argentina a un ciudadano libanés ante la presentación de una partida de nacimiento apócrifa y sin verificar la documentación pertinente, previo a la concesión del trámite, y se concedió una visa para ingresar a la REPÚBLICA ARGENTINA a un ciudadano iraquí de nombre Shawkat Bozo ABDULWAHAB, pese a la opinión desfavorable de parte del Organismo de Seguridad Competente, respecto a su otorgamiento y se ordenó efectuar la correspondiente denuncia penal.\n\nQue una vez cumplido el procedimiento establecido por el Reglamento de Investigaciones Administrativas aprobado por el Decreto N° 467/99 se dictó la Resolución N° 452/19 del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO, por cuyo intermedio, entre otros extremos, se clausuró el Sumario Administrativo referido, se determinó la responsabilidad disciplinaria del funcionario aludido y se aplicó la sanción de VEINTE (20) días de suspensión sin prestación de servicios ni percepción de haberes, conforme lo previsto por el artículo 42, inciso c) de la Ley Orgánica del Servicio Exterior de la Nación N° 20.957 y sus modificatorias y por el Decreto N° 1973/86 y sus modificatorios, por haber transgredido con su conducta las obligaciones impuestas en el artículo 21, incisos b) y h) de la ley mencionada precedentemente.\n\nQue, por otra parte, por dicha Resolución N° 452/19 del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO se eximió de responsabilidad al señor CARMONA por la imputación vinculada al otorgamiento de la visa al ciudadano iraquí Shawkat Bozo ABDULWAHAB.\n\nQue habiendo sido debidamente notificado del acto administrativo sancionatorio, el 23 de septiembre de 2019 el señor Consejero de Embajada y Cónsul General Alberto CARMONA interpuso recurso de reconsideración con jerárquico en subsidio contra la referida Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 452/19.\n\nQue en dicha presentación el recurrente efectuó distintas consideraciones respecto de la prueba testimonial producida en sede administrativa y en la denuncia judicial, así como sobre la prueba documental que sirvió de sustento para entender comprometida su responsabilidad y, por ende, aplicarle una sanción disciplinaria.\n\nQue en esa línea destacó que se habría visto privado de ejercer su derecho de defensa en sede administrativa y que su accionar respecto del hecho que derivó en la sanción impuesta resultaría ajustado a derecho.\n\nQue con motivo del remedio procesal incoado tomó intervención la Dirección de Sumarios del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO, la cual indicó respecto a la consideración que el Tribunal Oral en lo Criminal y Correccional Federal N° 2 habría declarado la inexistencia de los hechos imputados al Consejero CARMONA en el sumario administrativo, que el Tribunal aludido aclaró que el sobreseimiento se produjo por el desistimiento de la acción penal dispuesta por el Fiscal interviniente.\n\nQue en ese entendimiento la referida Dirección destacó que \". el sumariado no ha arrimado acto jurídico alguno, en el que se deje constancia, de la tramitación de un proceso de falso testimonio contra alguno de los testigos que declararon en sede penal, tampoco, existe constancia aportada al expediente que dé cuenta de ello que al momento de presentar el descargo, el funcionario sumariado tuvo la oportunidad de ofrecer y solicitar la producción de prueba testimonial, a los efectos de interrogar y repreguntar a los testigos, incluidos, aquellos, que hubieran declaro en la instancia de cargo. Sin embargo, en su descargo el funcionario sumariado omitió el ofrecimiento de pruebas.\".\n\nQue, asimismo, en cuanto al hecho de acreditar identidad de un ciudadano paraguayo, la Dirección de Sumarios recuerda que se requiere la presentación de la Cédula de Identidad o el Pasaporte, y que el hecho de apartarse de las normas establecidas para la identificación personal, así como también realizar un trámite sin cumplir con la normativa correspondiente, conlleva el reproche disciplinario.\n\nQue, al respecto, la citada Dirección agregó que \". la responsabilidad achacada al funcionario, es de carácter disciplinaria, no de naturaleza penal, y por ende, no se investiga ni se juzga sobre asuntos tipificados en el código Penal, sino sobre conductas que resultan violatorias del buen orden administrativo. De manera tal, que resulta ajustado a derecho la Resolución que impone la Sanción Administrativa al Consejero de Embajada y Cónsul General Alberto CARMONA, en virtud que el objeto del sumario no ha sido investigar la intervención en la comisión de un ilícito del funcionario Sumariado, sino, como indica la propia Resolución \"S\" N°1850/2008 y que cita el propio funcionario Sumariado ha sido investigar las circunstancias en las cuales el funcionario Sumariado 'otorgó la nacionalidad argentina a un ciudadano libanés ante la presentación de una partida de nacimiento apócrifa y sin verificar la documentación pertinente, previa a la concesión del trámite´\".\n\nQue, a su vez, en ese sentido en el referido informe se expresó que \". el funcionario consular, si bien cumple funciones notariales, lo hace bajo la normativa, no sólo propia del [sic] todo notario, sino que además debe ajustar su comportamiento a las pautas legales que le establece al [sic] Dirección general de asuntos Consulares . De manera tal que el Cónsul argentino, cuando de acreditar identidad de un ciudadano paraguayo se trata, requería la presentación de Cédula de Identidad o Pasaporte. Mismos documentos, que conforme la decisión de Mercado Común citada ut supra, determina en su anexo con relación a los documentos que emite la República del Paraguay que acreditan identidad. Por lo que la Autoridad consular no puede apartarse de dichos documentos como justificativos de identidad, salvo que la Dirección General de asuntos Consulares o la Dirección Nacional de Migraciones lo hubiere así establecido\".\n\nQue, en razón de ello, en el entendimiento que el apartarse de las normas establecidas para la identificación personal, así como otorgar la nacionalidad argentina al ciudadano libanés Alí El Youssef FIGUEROA a partir de documentación que no cumplía con los requisitos previstos en la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 1356/05, que aprueba los instructivos para la opción de nacionalidad, conllevó el reproche disciplinario.\n\nQue, en ese marco, por la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 39/21 se rechazó el mencionado recurso de reconsideración.\n\nQue el 17 de marzo de 2021 el recurrente ejerció su derecho a ampliar los fundamentos de su recurso, en el marco de lo dispuesto por el artículo 88 in fine del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue la Dirección de Sumarios manifestó al respecto que los argumentos vertidos por el recurrente en la mentada ampliación de fundamentos son una reiteración de lo expuesto en sus anteriores presentaciones, tanto en el procedimiento sumarial como en el recurso de reconsideración oportunamente incoado, por lo que no aporta nuevos elementos que pongan en crisis lo oportunamente resuelto por las Resoluciones Nros. 452/19 del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO y 39/21 del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue tal como sostiene el Máximo organismo asesor del Poder Ejecutivo Nacional \"...la potestad disciplinaria de la Administración Pública tiene por finalidad asegurar y mantener el normal funcionamiento de los servicios a su cargo, por lo cual la imposición de las sanciones disciplinarias resulta ser el ejercicio de una facultad inherente al poder de administrar\" (Dictámenes 243:620); y que dado el carácter discrecional de esa potestad disciplinaria, las medidas que se adopten deben ser, para no caer en la arbitrariedad, razonables y ajustadas a elementos de juicio obrantes en las respectivas actuaciones (Dictámenes 240:47 y 241:354).\n\nQue, a su vez, debe ponerse de resalto que los sistemas penal sustantivo y administrativo disciplinario responden a la protección de bienes jurídicos diferentes, el último no persigue la prevención o represión de la delincuencia, sino la protección del orden y la disciplina necesarios para el correcto ejercicio de las funciones administrativas (Dictámenes 199:175), por lo que un acto puede ser irregular y por ello reprochable disciplinariamente y no constituir delito.\n\nQue, por otra parte, como se mencionó corresponde destacar que los hechos investigados en el sumario administrativo dieron origen a la Causa Judicial N° 1991, caratulada \"Carmona Alberto s/ infracción art. 293 2° párrafo del CP en función del artículo 292 2° párrafo del CP\", en la cual el Tribunal Oral en lo Criminal y Correccional Federal N° 2, absolvió a dicho funcionario sin determinar la acreditación o no del evento, ni su responsabilidad, en razón de no haber mediado acusación fiscal; y que dicha absolución en sede judicial no constituye impedimento para la aplicación de sanciones disciplinarias en sede administrativa, en tanto dicha resolución no hace cosa juzgada para la Administración cuando se debe a la falta de encuadramiento de una figura penal (Dictámenes 248:171).\n\nQue, al respecto, debe ponerse de resalto que el señor Fiscal de Cámara en el desistimiento de la acción incoada en el marco del Juicio Oral celebrado expresó que el requirente pudo acceder fraudulentamente a la nacionalidad argentina, entre otros motivos, porque no se cumplió en identificarlo correctamente; y que es precisamente el apartarse de las normas establecidas para la identificación personal, así como el realizar un trámite sin cumplir con la norma correspondiente, lo que motivó el reproche disciplinario.\n\nQue, en ese sentido, cabe destacar que las resoluciones atacadas se ajustan a derecho, habiéndose basado en los hechos y en el derecho que les sirvieron de causa y que se han cumplido los procedimientos esenciales y sustanciales, por lo cual se encuentran debidamente motivadas.\n\nQue, en virtud de lo señalado, corresponde rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Consejero de Embajada y Cónsul General Alberto CARMONA contra la Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 452/19.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención que le compete.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el señor Consejero de Embajada y Cónsul General Alberto CARMONA (D.N.I. N° 16.314.907) contra la Resolución del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO N° 452 del 2 de septiembre de 2019."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto queda agotada la instancia administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero"
      },
      "id-infojus": "DN20230000073"
    }
  }
}