{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-418-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989884436,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "814-nacional-otorgamiento-una-suma-remunerativa-bonificable-al-personal-yacimiento-carbonifero-rio-turbio-servicios-ferroportuarios-dn20040000814-2004-06-23"
      }
    },
    "content": {
      "mecanografico": 20040000814,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 814,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-06-23",
      "standard-normativo": "DEC C 000814 2004 06 23",
      "titulo-norma": "OTORGAMIENTO DE UNA SUMA NO REMUNERATIVA Y NO BONIFICABLE AL PERSONAL DE YACIMIENTO CARBONIFERO DE RIO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 06 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 814/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-06-29",
      "fecha-mod": "2004-11-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE OTORGA A PARTIR DEL 1 DE JUNIO DE 2004, AL PERSONAL DE YACIMIENTO CARBONIFERO DE RIO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS CON TERMINALES EN PUNTA LOYOLA Y RIO GALLEGOS DE LA PROVINCIA DE SANTA CRUZ UNA SUMA NO REMUNERATIVA Y NO BONIFICABLE DE PESOS DOSCIENTOS CINCUENTA ($ 250), AL QUE DESARROLLA SUS TAREAS EN EL INTERIOR DE LA MINA, Y DE PESOS DOSCIENTOS ($ 200) AL QUE SE DESEMPEÑA EN SUPERFICIE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajadores mineros"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores mineros"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "mineros",
                "trabajo en minas",
                "trabajo minero",
                "trabajo subterráneo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios"
            },
            "preferido": {
              "termino": "Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios"
            },
            "sinonimos": {
              "termino": "Yacimiento Carbonífero de Río Turbio"
            }
          },
          {
            "elegido": {
              "termino": "asignación no remunerativa no bonificable"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/asignaciones no remunerativas/asignación no remunerativa no bonificable"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "trabajo minero (trabajadores mineros)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "mineros (trabajadores mineros)",
            "incentivos (adicionales de remuneración)",
            "trabajo en minas (trabajadores mineros)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "asignaciones no remunerativas",
            "actividades laborales",
            "trabajo subterráneo (trabajadores mineros)",
            "suplementos (adicionales de remuneración)",
            "Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "Yacimiento Carbonífero de Río Turbio (Yacimiento Carbonífero de Río Turbio y de los Servicios Ferroportuarios)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "asignación no remunerativa no bonificable",
            "remuneración",
            "trabajadores mineros",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0142260/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Artículo Nº 1º de la Ley Nº 25.561, sustituido por la Ley Nº 25.820 se declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, delegándose al PODER EJECUTIVO NACIONAL, facultades, entre otras, tendientes a reactivar el funcionamiento de la economía, mejorar el nivel de empleo y de distribución de ingresos.\n\nQue la crisis económica ha deteriorado sensiblemente el poder adquisitivo de los salarios.\n\nQue por los Decretos Nros. 1273 de fecha 17 de julio de 2002, 2641 de fecha 19 de diciembre de 2002 y 905 de fecha 15 de abril de 2003, se fijaron asignaciones no remunerativas de carácter alimentario para todos los trabajadores del sector privado, en relación de dependencia, comprendidos en el régimen de negociaciones colectivas, en los términos de la Ley Nº 14.250 y sus modificatorias.\n\nQue los indicadores económicos han reflejado que las referidas asignaciones han sido un importante factor para la recuperación del poder adquisitivo de los salarios, en especial de los correspondientes a los trabajadores de bajos ingresos, registrándose un aumento en la producción y en el consumo sin que ello conlleve una incidencia negativa en el índice de inflación, ni de las tasas de empleo.\n\nQue por lo expuesto resulta oportuno implementar una medida similar otorgando una suma no remunerativa y no bonificable a los trabajadores de YACIMIENTO CARBONIFERO DE RIO TURBIO y DE LOS SERVICIOS FERROPORTUARIOS con terminales en PUNTA LOYOLA Y RIO GALLEGOS de la provincia de SANTA CRUZ.\n\nQue la COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme al artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Otórgase a partir del 1º de junio de 2004, al personal de YACIMIENTO CARBONIFERO DE RIO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS con terminales en PUNTA LOYOLA Y RIO GALLEGOS de la Provincia de SANTA CRUZ una suma no remunerativa y no bonificable de la siguiente manera: de PESOS DOSCIENTOS CINCUENTA ($ 250) al que desarrolla sus tareas en el interior de la mina y de PESOS DOSCIENTOS ($ 200) al que se desempeña en superficie.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "Se incorpora a la estructura remunerativa del personal del YACIMIENTO CARBONIFERO DE RIO TURBIO y de los SERVICIOS FERROPORTUARIOS, las sumas de carácter no remunerativas implementadas por el presente, a partir del 1 de noviembre de 2004. (B.O. 22-11-2004).",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 001617 2004 11 18 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el presente decreto será atendido con los créditos vigentes del presupuesto de YACIMIENTO CARBONIFERO DE RIO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS con terminales en PUNTA LOYOLA Y RIO GALLEGOS de la Provincia de SANTA CRUZ, financiados a través de transferencias de la Jurisdicción 91-Obligaciones a Cargo del Tesoro. A tal efecto el Jefe de Gabinete de Ministros queda facultado para efectuar las adecuaciones presupuestarias pertinentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase a la JEFATURA DE GABINETE DE MINISTROS a dictar normas complementarias del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO será el órgano con facultades para aclarar e interpretar las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20040000814"
    }
  }
}