{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-180-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1694169631190,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "81-nacional-alicuotas-derecho-importacion-extrazona-para-posiciones-arancelarias-nomenclatura-comun-mercosur-dn20190000081-2019-01-24"
      }
    },
    "content": {
      "mecanografico": 20190000081,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 81,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-24",
      "standard-normativo": "DEC C 000081 2019 01 24",
      "titulo-norma": "Alícuotas de Derecho de Importación Extrazona para las posiciones arancelarias de la Nomenclatura Común Del Mercosur",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 81/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-09-08",
      "fecha-mod": "2023-09-08",
      "timestamp": "2023-09-08T07:34:12",
      "timestamp-alta": "2023-09-08T07:34:12",
      "timestamp-m": "2023-09-08T07:34:12",
      "generalidades": {
        "sintesis": "Se establecen Alícuotas de Importación Extrazona para las posiciones arancelarias de la Nomenclatura Común Del Mercosur",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nOBSERVACION: POR RESOLUCION 269/22 DEL MINISTERIO DE DESARROLLO PRODUCTIVO SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA (B.O. 5/5/2022) SE ESTABLECE COMO SE CONTABILIZARA EL CALCULO DEL VALOR AGREGADO LOCAL DEL ART. 4 DEL PRESENTE DECRETO. OBSERVACION: POR DECRETO 460/23 (B.O. 7/9/2023) SE ESTABLECE A PARTIR DE LA FINALIZACION DE LA VIGENCIA DEL PRESENTE DECRETO Y HASTA EL 31/12/2028, INCLUSIVE, UNA ALICUOTA DEL 0 % CORRESPONDIENTE AL DERECHO DE IMPORTACION EXTRAZONA PARA LAS POSICIONES ARANCELARIAS DE LA (N.C.M.) ."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "arancel externo común"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/integración económica/mercados comunes/arancel externo común"
            },
            "sinonimos": {
              "termino": [
                "AEC",
                "tarifa externa común",
                "acuerdo de integración económica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "tributos aduaneros",
            "nomenclatura común del Mercosur",
            "tarifa externa común (arancel externo común)",
            "integración económica",
            "NCM (nomenclatura común del Mercosur)",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "integración internacional",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "nomenclatura arancelaria aduanera",
            "AEC (arancel externo común)",
            "acuerdo de integración económica (integración económica)",
            "derecho internacional público",
            "derechos de importación",
            "NADI (nomenclatura arancelaria aduanera)",
            "arancel externo común",
            "aranceles aduaneros (tributos aduaneros)",
            "mercados comunes",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-40978327-APN-DGD#MP, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CAD C 022415 1981 03 02 0771 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del artículo 664 de la Ley N° 22.415 (Código Aduanero) y sus modificatorias, se faculta al PODER EJECUTIVO NACIONAL a gravar con derecho de importación la importación para consumo de mercadería que no estuviere gravada con este tributo, a desgravar del derecho de importación la importación para consumo de mercadería gravada con este tributo y a modificar el derecho de importación establecido.\n\nQue, con fecha 31 de mayo de 2017, se suscribió el \"Acuerdo por la Producción y el Empleo - Principales Lineamientos para el Sector Motocicletas - PLAN DE CONSOLIDACIÓN E INTEGRACIÓN\", por el cual el Sector Público Nacional se comprometió, en la Etapa II (2017-2018), a promover un proceso sustentable de integración local de partes y piezas en el marco de un plan acordado con el sector privado, otorgando como contrapartida beneficios arancelarios a la importación de aquellas que no se produzcan en el país.\n\nQue la presente medida tiene como objetivo consolidar el ensamble de motocicletas y ciertos vehículos de similares características y promover la integración estratégica de partes y piezas locales, articulando su trama productiva en los modelos que se desarrollan en el país.\n\nQue, en ese marco, resulta conveniente efectuar una reducción de las alícuotas que, en concepto de Derecho de Importación Extrazona, tributan dichos vehículos incompletos totalmente desarmados, a los efectos de estimular las inversiones y el empleo asociados a la producción local de partes.\n\nQue dicha reducción arancelaria alcanzará únicamente a los sujetos que cuenten con establecimiento industrial radicado en el Territorio Nacional para la fabricación de motocicletas, en cuyo proceso productivo desarrollen un proceso de integración de valor agregado local mínimo.\n\nQue los Servicios Jurídicos competentes del MINISTERIO DE PRODUCCIÓN Y TRABAJO y del MINISTERIO DE HACIENDA han tomado la intervención que les compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y por los artículos 664 y 771 de la Ley N° 22.415 (Código Aduanero) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese una alícuota del CERO POR CIENTO (0%) correspondiente al Derecho de Importación Extrazona (D.I.E.) para las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.), que se consignan en el Anexo (IF-2019-03962528-APN-SIN#MPYT) que forma parte integrante de la presente medida, en los términos establecidos en el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El derecho de importación establecido en el artículo 1° del presente decreto será de aplicación únicamente para vehículos incompletos, totalmente desarmados y tendrá vigencia hasta el 31 de diciembre de 2023."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto alcanzará únicamente a los sujetos que cuenten con establecimiento industrial radicado en el Territorio Nacional para la fabricación de los bienes consignados en el Anexo de la presente medida y que alcancen un valor agregado local mínimo conforme las pautas que se establecen en este decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El valor agregado local referido en el artículo precedente deberá alcanzar, para el conjunto de la actividad desarrollada en el Territorio Nacional por el sujeto alcanzado, los siguientes valores:\n\nVALORES  Asimismo, cada modelo de bien que se importe en el marco de los beneficios de la presente medida deberá cumplir con un valor agregado local mínimo del DOS POR CIENTO (2%).\n\nEl valor agregado local se calculará conforme la siguiente fórmula:\n\nFORMULA Entiéndese como bienes nacionales las partes, piezas, subconjuntos, conjuntos y sistemas integrantes de motocicletas y cuatriciclos producidos en el Territorio Nacional, en las formas y condiciones que establezca la Autoridad de Aplicación.\n\nSe contabilizarán como bienes importados todas las importaciones correspondientes a la partida 87.11 y a la posición arancelaria 8703.21.00, de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) exceptuando los vehículos de más de 250cc. en el caso de que éstos sean completos totalmente armados (CBU) o completos semidesarmados (SKD)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Los sujetos interesados en adherirse a los beneficios establecidos por la presente medida, deberán notificarlo a la Autoridad de Aplicación en el plazo de TREINTA (30) días previos a la fecha en la cual comenzarán a hacer uso efectivo de los mismos.\n\nAsimismo, al finalizar cada año calendario, deberán informar con carácter de declaración jurada, el cumplimiento de lo establecido en los artículos 3° y 4° del presente decreto, en las formas que establezca la Autoridad de Aplicación. En caso de inobservancia o inexactitud de dicha información, será de aplicación el artículo 110 del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Facúltese a la Autoridad de Aplicación a realizar las acciones de fiscalización correspondientes respecto al cumplimiento de los requisitos establecidos en los artículos 3° y 4° de la presente medida. A tales efectos, la SECRETARÍA DE COORDINACIÓN del MINISTERIO DE PRODUCCIÓN Y TRABAJO podrá celebrar convenios con instituciones públicas con conocimiento técnico en la materia que resulten necesarios para llevar a cabo dicha fiscalización.\n\nEl costo originado por las actividades de fiscalización estará a cargo de los respectivos beneficiarios y no podrá ser superior al UNO CON CINCUENTA CENTÉSIMOS POR CIENTO (1,50%) del monto de los derechos de importación vigentes que se hubiera debido abonar durante cada año calendario, en el marco de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CAD C 022415 1981 03 02 0671 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CAD C 022415 1981 03 02 0965 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- En caso de verificarse el incumplimiento de lo establecido en los artículos 3° y 4° de la presente medida, la Autoridad de Aplicación suspenderá los beneficios otorgados y comunicará a la DIRECCIÓN GENERAL DE ADUANAS de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, a los fines de la aplicación de las sanciones previstas en los artículos 671, inciso b) y 965, inciso b) de la Ley N° 22.415 (Código Aduanero) y sus modificaciones."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Exceptúase del pago de la Tasa de Comprobación de Destino a la importación de los bienes comprendidos en el presente Régimen."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Desígnase a la SECRETARÍA DE INDUSTRIA del MINISTERIO DE PRODUCCIÓN Y TRABAJO como Autoridad de Aplicación de la presente medida, quedando facultada para dictar las normas complementarias para llevar a cabo su implementación."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Sica-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20190000081"
    }
  }
}