{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-632-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991203444,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1236-nacional-prorroga-designacion-transitoria-secretaria-deporte-dn20070001236-2007-09-17"
      }
    },
    "content": {
      "mecanografico": 20070001236,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1236,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-09-17",
      "standard-normativo": "DEC C 001236 2007 09 17",
      "titulo-norma": "PRORROGA DE DESIGNACION TRANSITORIA EN LA SECRETARIA DE DEPORTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 09 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.236/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-10-17",
      "fecha-mod": "2007-10-17",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga la designación transitoria de Coordinador del Centro Nacional de Alto Rendimiento Deportivo dependiente de la Dirección de Deporte Federado de la Dirección Nacional Técnico Deportiva de la Subsecretaría de Planeamiento y Desarrollo Deportivo de la Secretaría de Deporte de la JEFATURA DE GABINETE DE MINISTROS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Deporte"
            },
            "preferido": {
              "termino": "Secretaría de Deporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga del plazo"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones a plazo/plazo/prórroga del plazo"
            },
            "sinonimos": {
              "termino": [
                "término",
                "plazo de prórroga",
                "prórroga de vigencia",
                "obligaciones personales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "clasificación de las obligaciones",
            "agentes de la administración pública",
            "jefatura de gabinete de ministros",
            "agentes de la Administración (agentes de la administración pública)",
            "prórroga de vigencia (prórroga del plazo)",
            "personal del sector público (agentes de la administración pública)",
            "obligaciones a plazo",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "plazo de prórroga (prórroga del plazo)",
            "Obligaciones y contratos",
            "nombramiento provisorio (personal transitorio)",
            "término (plazo)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "obligaciones personales (obligaciones)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "plazo",
            "Secretaría de Deporte",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "Derecho constitucional",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "obligaciones",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "prórroga del plazo",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 4434/2007 del registro de la JEFATURA DE GABINETE DE MINISTROS, la Ley Nº 26.198, los Decretos Nº 491 del 12 de marzo de 2002 y Nº 2095 del 28 de diciembre de 2006 y lo solicitado por la SECRETARIA DE DEPORTE de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el Presupuesto de la Administración Pública Nacional para el Ejercicio 2007.\n\nQue mediante el Decreto Nº 2095/06, se dieron por prorrogadas las designaciones transitorias efectuadas oportunamente, por el término de CIENTO OCHENTA (180) días, a D. Juan Argentino GALVAN en un cargo Nivel B - Grado 0 con Función Ejecutiva Nivel IV, como titular de la COORDINACION DEL CENTRO NACIONAL DE ALTO RENDIMIENTO DEPORTIVO dependiente de la DIRECCION DE DEPORTE FEDERADO de la DIRECCION NACIONAL TECNICO DEPORTIVA de la SUBSECRETARIA DE PLANEAMIENTO Y DESARROLLO DEPORTIVO, y al licenciado Sergio Alejandro PEREZ, perteneciente a la Planta Permanente de la SECRETARIA DE DEPORTE, Nivel B - Grado 3 con Función Ejecutiva IV, como titular de la COORDINACION DEL CENTRO RECREATIVO NACIONAL dependiente de la DIRECCION NACIONAL DE DEPORTE SOCIAL de la SUBSECRETARIA DE DEPORTE SOCIAL, todas las unidades pertenecientes a la SECRETARIA DE DEPORTE de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue resulta necesario efectuar una nueva prórroga las designaciones citadas precedentemente, por el término de CIENTO OCHENTA (180) días como excepción a lo dispuesto por el TITULO III, CAPITULO III y artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 (t.o. 1995), toda vez que aún no se ha realizado el proceso de selección previsto.\n\nQue, en el caso del señor Juan Argentino GALVAN, resulta procedente efectuar, además de la excepción mencionada, la establecida en el artículo 11 del TITULO II del Anexo I del Decreto citado en el considerando precedente.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública Nacional, centralizada o descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue el Decreto Nº 601/02, en su artículo 6º, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga, y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular del Secretario Legal y Técnico Nº 4/02.\n\nQue los agentes de que se trata, se encuentran exceptuados de lo establecido en el referido artículo 6º del Decreto Nº 601/02 reglamentario de su similar Nº 491/02.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del articulo 99, inciso 1 de la CONSTITUCION NACIONAL, y a tenor de lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por prorrogada a partir del 13 de julio de 2007, con carácter transitorio por el término de CIENTO OCHENTA (180) días, la designación efectuada oportunamente, en un cargo Nivel B - Grado 0, con Función Ejecutiva Nivel IV, como Coordinador del Centro Nacional de Alto Rendimiento Deportivo dependiente de la DIRECCION DE DEPORTE FEDERADO de la DIRECCION NACIONAL TECNICO DEPORTIVA de la SUBSECRETARIA DE PLANEAMIENTO Y DESARROLLO DEPORTIVO de la SECRETARIA DE DEPORTE dependiente de la JEFATURA DE GABINETE DE MINISTROS, del señor D. Juan Argentino GALVAN (DNI Nº 4.435.362). La mencionada prórroga se efectúa con carácter de excepción a lo establecido en el artículo 11 del TITULO II del Anexo I del Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto en el TITULO III, CAPITULO III y artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto citado precedentemente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por prorrogada, a partir de la fecha indicada en el artículo 1º de la presente medida, con carácter transitorio por el término de CIENTO OCHENTA (180) días, la designación efectuada oportunamente, en el cargo de Coordinador del Centro Recreativo Nacional con Función Ejecutiva Nivel IV, dependiente de la DIRECCION NACIONAL DE DEPORTE SOCIAL de la SUBSECRETARIA DE DEPORTE SOCIAL de la SECRETARIA DE DEPORTE de la JEFATURA DE GABINETE DE MINISTROS, del agente Nivel B - Grado 3, perteneciente a la Planta Permanente de la Secretaría mencionada, Licenciado Sergio Alejandro PEREZ (DNI Nº 17.476.434). Dicha prórroga se dispone con carácter de excepción a lo establecido en el TITULO III, CAPITULO III y artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto 993/91 (t.o. 1995)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (t.o. 1995)- en el término de CIENTO OCHENTA (180) días contados a partir del 13 de julio de 2007."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a las partidas específicas de los créditos presupuestarios para el corriente ejercicio de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20070001236"
    }
  }
}