{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-694-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1696259888793,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "496-nacional-ratificacion-vigesimo-acuerdo-prorroga-acuerdo-abastecimiento-gas-propano-para-redes-distribucion-gas-propano-indiluido-dn20230000496-2023-09-30"
      }
    },
    "content": {
      "mecanografico": 20230000496,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 496,
      "fecha": "2023-09-30",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000496 2023 09 30",
      "titulo-norma": "Ratificación del Vigésimo Acuerdo de Prórroga del Acuerdo de Abastecimiento de Gas Propano para Redes de Distribución de Gas Propano Indiluido",
      "nombre-coloquial": "DECRETO NACIONAL 496/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 10 02"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-10-02",
      "fecha-mod": "2023-10-02",
      "timestamp": "2023-10-02T12:13:33",
      "timestamp-alta": "2023-10-02T12:13:33",
      "timestamp-m": "2023-10-02T12:13:33",
      "generalidades": {
        "sintesis": "Se Ratifica el Vigésimo Acuerdo de Prórroga del Acuerdo de Abastecimiento de Gas Propano para Redes de Distribución de Gas Propano Indiluido",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 2/10/2023"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "abastecimiento de combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/abastecimiento de combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "gas propano"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas propano"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE ENERGÍA"
            },
            "preferido": {
              "termino": "SECRETARÍA DE ENERGÍA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "industria gasífera (gas)",
            "abastecimiento de combustibles",
            "SECRETARÍA DE ENERGÍA",
            "recursos minerales",
            "gas",
            "combustibles",
            "productos mineros",
            "actividad minera (minería)",
            "recursos energéticos",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "gas propano",
            "minería",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026019 2005 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026020 2005 03 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000934 2003 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000704 2016 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000488 2020 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-87781357-APN-SE#MEC, las Leyes Nros. 17.319, 26.019, 26.020 y 26.546, los Decretos Nros. 934 del 22 de abril de 2003, 704 del 20 de mayo de 2016 y 488 del 18 de mayo de 2020 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026019 2005 03 02 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026020 2005 03 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026546 2009 11 12 0070 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000934 2003 04 22 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000704 2016 05 20 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000488 2020 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 017319 1967 06 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 017319 1967 06 23 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000934 2003 04 22 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026020 2005 03 09 0041 000 0042 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que las actividades relativas a la exploración, explotación, industrialización, transporte y comercialización de los hidrocarburos están sujetas a las disposiciones de la Ley Nº 17.319 y sus modificatorias y a las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL.\n\nQue por el artículo 3° de la citada Ley Nº 17.319 y sus modificatorias se dispone que el PODER EJECUTIVO NACIONAL fijará la política nacional con respecto a tales actividades, teniendo como objetivo principal satisfacer las necesidades de hidrocarburos del país con el producido de sus yacimientos, manteniendo reservas que aseguren esa finalidad.\n\nQue por el artículo 6° de la Ley Nº 17.319 y sus modificatorias se establece que los permisionarios y concesionarios tendrán el dominio sobre los hidrocarburos que extraigan y, consecuentemente, podrán transportarlos, comercializarlos, industrializarlos y comercializar sus derivados, cumpliendo las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL sobre bases técnico-económicas razonables que contemplen la conveniencia del mercado interno y procuren estimular la exploración y explotación de hidrocarburos.\n\nQue, en ese marco, desde el año 2002 se han firmado con los productores de gas propano indiluido ACUERDOS DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO de manera sucesiva, los que tienen por objeto asegurar la estabilidad en las condiciones de abastecimiento del gas propano para las Redes de Distribución de Gas Propano Indiluido, actualmente en funcionamiento en todo el territorio de la REPÚBLICA ARGENTINA y debidamente registradas por la Autoridad Regulatoria.\n\nQue así, por el artículo 1° del Decreto 934/03, se ratificó el ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO, celebrado el 27 de diciembre de 2022.\n\nQue por el artículo 2° del citado Decreto N° 934/03 se dispuso que la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA establecería los procedimientos que resultaran necesarios para hacer operativa la compensación que correspondiera a las Empresas Productoras, conforme al citado Acuerdo, emitiendo los certificados de crédito fiscal por compensación para su efectivización.\n\nQue por el artículo 1° de la Ley N° 26.019 se autorizó al PODER EJECUTIVO NACIONAL a mantener por el plazo de DIEZ (10) años los objetivos y finalidad perseguidos por el ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO ratificado por el citado Decreto N° 934/03.\n\nQue por la Ley N° 26.020 y sus modificatorias se estableció el marco regulatorio para la industria y comercialización de gas licuado de petróleo y se definió como objetivo esencial del citado marco regulatorio asegurar el suministro regular, confiable y económico de gas licuado de petróleo a sectores sociales residenciales de escasos recursos que no cuenten con servicio de gas natural por redes, para lo cual la Autoridad de Aplicación quedó facultada para ejercer todas las atribuciones previstas en la mencionada ley, y todas las medidas conducentes para asegurar dicho objetivo.\n\nQue complementariamente a la sanción de las Leyes Nros. 26.019 y 26.020, por el artículo 70 de la Ley N° 26.546, se dispuso la prórroga por NUEVE (9) años del plazo dispuesto por la Ley N° 26.019.\n\nQue de acuerdo con lo establecido en las leyes mencionadas en el considerando anterior, y a los efectos de no tener demoras en la puesta en marcha de un posterior acuerdo, oportunamente resultó necesario facultar a la SECRETARÍA DE ENERGÍA para que firme la pertinente renovación de los acuerdos en tanto se cumpla con las previsiones establecidas en las citadas leyes y con ciertas condiciones.\n\nQue considerando el comportamiento del precio internacional del gas propano, referente básico del precio mayorista interno, y el precio de ese producto incorporado en las tarifas de distribución de gas por redes aprobadas por el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS), organismo descentralizado actuante en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, la SECRETARÍA DE ENERGÍA estimó oportuno y conveniente proceder a la renovación, con las adecuaciones pertinentes, del último acuerdo celebrado -Décimo Noveno-, suscribiendo el \"VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO\", para asegurar las condiciones de abastecimiento del gas propano para las Redes de Distribución de Gas Propano Indiluido, actualmente en funcionamiento en todo el territorio de la REPÚBLICA ARGENTINA y debidamente registradas en el ENARGAS.\n\nQue el ENARGAS ha tomado la intervención que le compete en la evaluación de los volúmenes de gas propano indiluido asignados a cada una de las Distribuidoras y/o Subdistribuidoras.\n\nQue debe tenerse presente que al momento de la suscripción del Duodécimo Acuerdo de Prórroga, en el año 2015, no existían derechos de exportación suficientes contra los cuales compensar los certificados de crédito fiscal, por lo que la SECRETARÍA DE ENERGÍA del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, ad referendum del PODER EJECUTIVO NACIONAL, estableció en el artículo 2° del citado Duodécimo Acuerdo de Prórroga la forma de pago directo a través de una compensación económica a las Empresas Productoras, como mecanismo sustituto, a los fines de cancelar los montos allí involucrados.\n\nQue, en atención a ello, mediante el artículo 5° del Decreto N° 704/16 se dispuso que el pago de las compensaciones correspondientes a períodos posteriores al 31 de diciembre de 2015, que se estipularan en los acuerdos de prórroga del ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO que se suscribieran a esos efectos, estarían a cargo del Tesoro Nacional.\n\nQue, en otro orden, cabe destacar que se han evidenciado en los últimos años importantes incrementos en la producción de los hidrocarburos, poniendo al país en condiciones no solo de garantizar el abastecimiento interno, sino de obtener saldos exportables y, considerando las estimaciones del sector, el crecimiento continuará en alza.\n\nQue, en materia de hidrocarburos, por el artículo 6º de la Ley Nº 17.319 y sus modificatorias se facultó al PODER EJECUTIVO NACIONAL a autorizar la exportación de hidrocarburos o derivados que no sean requeridos para la adecuada satisfacción de las necesidades del país y siempre que esas exportaciones se realicen a precios comerciales razonables, pudiendo fijar en tal situación los criterios que regirán a las operaciones en el mercado interno, con el fin de posibilitar una racional y equitativa participación en dicho mercado a todos los productores y todas las productoras del país. Similar criterio ha sido establecido en el artículo 35 de la Ley N° 26.020, en razón del principio de primacía del abastecimiento interno de gas licuado de petróleo.\n\nQue mediante el Decreto Nº 488/20 y sus modificatorios, entre otras cuestiones, se fijó una alícuota del OCHO POR CIENTO (8 %) del derecho de exportación que grava la exportación de las mercaderías allí comprendidas, entre las que se encuentran los hidrocarburos y sus derivados.\n\nQue conforme a las estimaciones mencionadas y lo establecido en el citado Decreto N° 488/20 y sus modificatorios, en el marco del VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO -el que en la presente instancia se ratifica- se generarían derechos de exportación suficientes sobre los que aplicar los montos específicos de las compensaciones a otorgarse a los productores mediante los certificados de crédito fiscal previstos como mecanismo de compensación.\n\nQue, en consonancia con ello, corresponde que la SECRETARÍA DE ENERGÍA establezca los procedimientos que resulten necesarios para hacer operativa la compensación que corresponda a las Empresas Productoras, conforme los lineamientos dispuestos en el VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO, emitiendo los certificados de crédito fiscal correspondientes en carácter de compensación para su inmediata efectivización.\n\nQue, asimismo, se faculta a la SECRETARÍA DE ENERGÍA para que suscriba, sobre la base de la evaluación de las condiciones de abastecimiento del gas propano para las Redes de Distribución de Gas Propano Indiluido, la renovación del VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO con las Empresas Productoras signatarias de dicho acuerdo y con otras empresas que produzcan gas propano, de común acuerdo entre las partes, efectuando las adecuaciones que se estimen pertinentes por un período no mayor a UN (1) año.\n\nQue, a su vez, la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, en su calidad de Autoridad de Aplicación de las Leyes Nros. 17.319 y 26.020 y sus respectivas modificatorias, deberá, en el ámbito de las competencias que le confieren las citadas leyes, instrumentar los mecanismos necesarios que permitan asegurar el acceso al gas propano para todos aquellos que no cuenten con acceso al gas natural por redes, aplicando, de corresponder, el régimen sancionatorio respectivo conforme a los artículos 41 y 42 de la Ley N° 26.020. Que el servicio jurídico permanente ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 1° de la Ley N° 26.019 y 70 de la Ley N° 26.546.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Ratifícase el VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO del 18 de agosto de 2023, celebrado entre la Señora Secretaria de Energía y las empresas COMPAÑÍA MEGA S.A., YPF S.A., TRANSPORTADORA GAS DEL SUR S.A., PLUSPETROL S.A., CAPEX S.A., COMPAÑÍA GENERAL DE COMBUSTIBLES S.A. y VISTA ENERGY ARGENTINA S.A.U. (las \"Empresas Productoras\"), que como ANEXO (CONVE-2023-99550031-APN-DDYL#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- La SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA establecerá los procedimientos que resulten necesarios para hacer operativa la compensación que corresponda a las Empresas Productoras suscriptoras, conforme lo dispuesto en el VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO, referido en el artículo 1°, emitiendo los certificados de crédito fiscal correspondientes en carácter de compensación para su inmediata efectivización."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026019 2005 03 02 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0070 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase a la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA para que establezca las medidas necesarias para asegurar el abastecimiento del gas propano para las Redes de Distribución de Gas Propano Indiluido, sobre la base de la evaluación de las condiciones de mercado, a través de las renovaciones que resulten pertinentes del VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO u otro mecanismo que garantice dicho abastecimiento.\n\nLas renovaciones u mecanismos que se dispongan, en el marco del mencionado Acuerdo de Prórroga, deberán considerar que las entregas del producto se realicen optimizando las distancias entre los puntos de abastecimiento y las Distribuidoras y/o Subdistribuidoras. Solo podrán contemplarse incrementos de volumen generados en un mayor consumo de las localidades que actualmente se encuentran abastecidas por el mecanismo del citado Acuerdo, con un producto a precio diferencial, mas no podrán incorporarse nuevas localidades a las ya contempladas. Dichas renovaciones podrán realizarse por períodos no mayores a UN (1) año, de acuerdo al plazo establecido en el artículo 1° de la Ley Nº 26.019 y en el artículo 70 de la Ley N° 26.546."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026020 2005 03 09 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026020 2005 03 09 0041 000 0042 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Establécese que los productores de gas propano definidos en el inciso b) del artículo 2° de la Ley N° 26.020 que no sean signatarios del VIGÉSIMO ACUERDO DE PRÓRROGA DEL ACUERDO DE ABASTECIMIENTO DE GAS PROPANO PARA REDES DE DISTRIBUCIÓN DE GAS PROPANO INDILUIDO deberán adecuarse a la normativa que dicte al efecto la SECRETARÍA DE ENERGÍA, a los fines de garantizar el acceso al gas propano para todos aquellos que no cuenten con gas natural por red bajo apercibimiento de considerar su conducta alcanzada por los artículos 41 y 42 de la Ley N° 26.020."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Massa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000496"
    }
  }
}