{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-910-0000-9791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1671638352466,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "19-nacional-reglamentacion-ley-21771-beneficios-tributarios-construccion-viviendas-para-alquiler-dn19790000019-1979-01-03"
      }
    },
    "content": {
      "mecanografico": 19790000019,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 19,
      "timestamp": "2022-12-21T12:37:19",
      "timestamp-m": "2022-12-21T12:37:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1979-01-03",
      "standard-normativo": "DEC C 000019 1979 01 03",
      "titulo-norma": "REGLAMENTACION DE LA LEY 21.771 DE BENEFICIOS TRIBUTARIOS A LA CONSTRUCCION DE VIVIENDAS PARA ALQUILER.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 01 08"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART.  26  POR  ART.  1  B.O.   80-05-06",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 000895 1980 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 19/1979",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2022-12-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 21.771, SOBRE DESGRAVACION A VIVIENDAS EN ALQUILER Y BENEFICIOS PARA LA INVERSION EN NUEVAS CONSTRUCCIONES DESTINADAS AL ALQUILER.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 021771 1978 03 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "locación de inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/locación/locación de inmuebles"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "arrendamiento",
                "contrato de locación",
                "locaciones urbanas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal",
                "beneficios arancelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "beneficios arancelarios",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "beneficios tributarios",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "contrato de locación (locación)",
            "reglamento ejecutivo (decreto reglamentario)",
            "beneficios arancelarios (beneficios tributarios)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "exención de pago del impuesto (exenciones impositivas)",
            "locaciones urbanas (locación de inmuebles)",
            "contratos civiles",
            "derecho tributario",
            "Bienestar social",
            "acción social (Bienestar social)",
            "franquicias tributarias (exenciones impositivas)",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "reglamento administrativo (reglamentos)",
            "arrendamiento (locación)",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "exenciones de tasas (exenciones impositivas)",
            "locación",
            "locación de inmuebles",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "vivienda",
            "acto administrativo",
            "exenciones tributarias (exenciones impositivas)",
            "actos de alcance general (acto administrativo de alcance general)",
            "obligaciones y contratos (derechos personales)",
            "contratos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021771 1978 03 30 0000 000"
          }
        },
        "texto": "la necesidad de reglamentar la Ley Nro. 21.771,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Y"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- A los efectos del artículo 1 de la ley se entiende por    vivienda   familiar  permanente  aquella  destinada  a  casa habitación.\n\nNo se considerará  en ningún caso vivienda familiar permanente a la utulizada para recreo, veraneo y fines similares."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  A  los  efectos  de  la  ley  se  entenderá por infraestructura  a  todas aquellas obras que, sin formar  parte  de las  unidades de vivienda  estén  destinadas  a  hacer  posible  el suministro   de  los  servicios  públicos  de  provisión  de  agua, desagues cloacales  y pluviales, energía eléctrica, gas y teléfonos y el acceso a las unidades de vivienda.\n\nNo se considerarán como  infraestructura  los  edificios  y lugares destinados  a  recreación,  esparcimiento  o diversión, los locales destinados a la industrialización o comercialización  de  bienes  o servicios  y la construcción de caminos que no sean calles urbanas."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  beneficios  impositivos  previstos  por el artículo,3,  inciso  a),  de  la ley se entienden referidos a todas aquellas  personas físicas o jurídicas,  inclusive  las  sucesiones indivisas comprendidas  en la ley del impuesto a las ganancias, que efectúen  inversiones  para    la  construcción  o  terminación  de unidades de vivienda que se destinen  a  locación, con los alcances y recaudos de ley, ya sea que dichas inversiones  las realicen como titulares del dominio de los inmuebles sobre los cuales  se  han de efectuar  las  obras  que  dan  origen a las desgravaciones, o como aportantes  de  capital  en  calidad    de    socios,  accionistas, consorcistas o condóminos de los mismos."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.- En los casos en que las inversiones destinadas a la construcción  o  terminación  de  unidades  de  vivienda y de su infraestructura  se  integren con fondos provenientes  de  créditos otorgados  por bancos oficiales,  u  otros  organismos  o  Empresas Estatales, Nacionales,  Provinciales  o  Municipales  y  aporte  de capital privado a sociedades -incluida la suscripción o compromisos  irrevocables de suscripción de acciones-, el beneficio en cabeza de la  entidad titular de la construcción, se limitará al importe resultante  de  detraer  de  las  sumas  que  invierta,  el importe  otorgado  de  los  créditos  oficiales y el de los aportes mencionados en ese orden."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  A  los efectos de lo dispuesto en el artículo 2 inciso b), de la ley, se  considerarán viviendas terminadas después del 1 de enero de 1974, aquellas  para  las  que  se  pueda  probar fehacientemente la conclusión, con posterioridad a dicha fecha,  de las obras que las habiliten para su habitación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 011683 1974 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1974 00 00 0018 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Cuando  las  inversiones  se  efectúen mediante aportaciones  directas  de  capital  o suscripción de acciones,  el incumplimiento de las condiciones para  el  goce  de los beneficios producirá  el  decaimiento  de  los  mismos para los aportantes  de capital, suscriptores, consorcistas o condóminos.\n\nEn estos casos, la empresa o administración  comunicará,  dentro de los CINCO (5) días de haberse producido dicha circunstancia,  a los titulares  de  la  franquicia  las  fechas  en  las que se operó el incumplimiento,  como así también informará a la Dirección  General Impositiva, en la  forma  y plazos que ella determine, la nómina de los aportantes de capital o  suscriptores  originales, consorcistas o  condóminos  que  se  encuentren  en  tales  condiciones.\n\nLa  omisión  de  las  comunicaciones  a  que  se refiere el párrafo precedente, dará lugar, si correspondiere, a la  aplicación  de las sanciones  que  prevé la Ley Nro. 11.683, texto ordenado en 1974  y sus modificaciones,  sin perjuicio de la solidaridad prevista en el artículo 18 del mencionado texto legal.\n\nSerán también pasibles  de las mismas sanciones, si correspondiere, las empresas receptoras cuando  omitan  comunicar  a  la  Dirección General  Impositiva,  en el tiempo y forma que ella establezca,  la circunstancia de que los  suscriptores de acciones o de compromisos irrevocables de suscripción,  pierdan  los  beneficios por no haber efectuado  la  integración de las sumas comprometidas,  dentro  del término de UN (1)  año  de  la  fecha del contrato o del compromiso irrevocable de suscripción."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTIUCLO  7.-  Las sumas máximas a desgravar no podrán exceder del  costo total de las  obras,  comprendiendo  infraestructuras  y honorarios  profesionales, cuando se trate de unidades a construir, o del monto que  corresponda  a  su terminación, cuando se trate de obras en construcción, debiendo observarse  en  lo  pertinente, las normas del artículo 4 de este reglamento.\n\nA tal efecto los titulares del dominio de los inmuebles  sobre  los cuales  se  efectúen  las  obras  que  den origen a la desgravación deberán presentar a la Dirección General  Impositiva, en la forma y plazos que ella determine, los planes respectivos  certificados por profesional responsable."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  planes  referidos  en el artículo anterior deberán  contener  como  mínimo  los  siguientes  elementos:\n\na)  Apellido  y nombre o denominación y domicilio del contribuyente propietario y número  de  inscripción  del  mismo en impuesto a las ganancias;\n\nb) Ubicación del inmueble y demás datos relativos  al  mismo  y  la calificación  de  común o económica efectuada por el contribuyente;\n\nc)  Plano de las obras  a  efectuar  debidamente  aprobado  por  la autoridad municipal competente;\n\nd) Datos  personales  del  profesional responsable de la conducción de las obras;\n\ne) Monto total a invertir en  la  construcción, referido a la fecha de la presentación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- El titular del dominio de los inmuebles sobre los que se  efectúen  las obras que dan origen a la desgravación deberá presentar a la Dirección  General Impositiva, en los plazos y forma que  esta  disponga,  al  finalizar  cada  ejercicio  fiscal  y  al terminar las obras, un detalle  con  información relativa a: nombre y  datos de los aportantes; monto sujeto  a  desgravación  por  los mismos;  y  estado  y costo de las obras a la fecha de presentación certificado por el profesional responsable."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- La Dirección General Impositiva podrá solicitar a la Secretaría  de Estado de Desarrollo Urbano y Vivienda la emisión de un dictamen técnico  sobre  aspectos  referidos a la competencia de  esta  última,  cuando  de  los  elementos  presentados  por  el contribuyente  o  al  verificar  su situación fiscal  surjan  dudas respecto del encuadre de los planes  respectivos  en  el  ámbito de aplicación de la ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0023 000 0023 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO  11.- La desgravación a que se refiere el artículo 3, inciso a), de la  Ley,  será  computada por los beneficiarios en su liquidación  del  impuesto a las  ganancias  antes  de  deducir  el importe de las donaciones,  quebrantos de años anteriores y, en los casos que corresponda, las deducciones  del  artículo  23 de la Ley de impuesto a las ganancias, texto ordenado en 1977."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 020628 1997 07 11 0018 000 0018 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  A  los  fines de la aplicación del artículo 3, inciso  a),  de  la  ley  se  entenderá   por  sumas  efectivamente invertidas, las que se apliquen a la adquisición  de  los  bienes y servicios que conforman el costo de la edificación, su infraestructura  y los honorarios de proyecto o, en su caso,  a  la terminación de estas obras.\n\nLa imputación de la  deducción  se  efectuará teniendo en cuenta el método  habitualmente seguido por el contribuyente  a  los  efectos del impuesto  a  las  ganancias  o,  en  su caso, de acuerdo con lo dispuesto  por el cuarto párrafo del artticulo  18  de  la  ley  de materia, texto  ordenado  en  1977, para los gastos no imputables a una determinada fuente de ganancia.\n\nEn los casos de aportes de capital  a  sociedades  y  suscripción o compromisos  irrevocables de suscripción de acciones, se  aplicarán las pertinentes normas de los artículos 13 y 16 de este reglamento."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  En el caso de aportaciones de capital, la suma deducible será, únicamente,  la que se haya efectivamente integrado en  cada período fiscal e invertido  en  obras  que  den  origen  a desgravación,  según  certificación  que deberá extender la entidad receptora.\n\nEsta  certificación  consistirá  en una constancia  en  la  que  se discriminará, sobre el importe total  del  aporte,  la cantidad que del  mismo  resulta deducible por haberse invertido en  rubros  que den origen a desgravación.\n\nLas normas del  presente  artículo  son extensivas a los consorcios de propietarios y condóminos, quedando  en  estos  casos a cargo de las respectivas administraciones el otorgamiento de los certificados requeridos."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Además  de  los requisitos establecidos en los artículos anteriores, las aportaciones  de  capital  por  el sosio, consorcista   o  condómino  deberán  resultar  de  los  respectivos compromisos de  los  respectivos  compromisos de aporte debidamente documentados  meddiante  instrumento    público   o  privado.\n\nLa  titularidad  de  los  aportes  deberá  ser  mantenida    en  el patrimonio  del  socio, o condómino hasta la finalización del plazo mínimo  del  destino    de  las  unidades  para  alquiler  de  casa habitación previsto por el artículo 4 de la ley.\n\nIgual requisito al establecido  en  el  párrafo anterior deberá ser cumplimentado por los consorcistas. En el  supuesto  de  producirse la  adjudicación  de  las  unidades,  los titulares de cada una  de ellas  deberán  asimismo  observar  dicho  requisito    hasta    la finalización del plazo respectivo.\n\nLas  disposiciones  de  los  dos  párrafos  anteriores, no serán de aplicación  cuando  se  verifiquen  las  circunstancias  a  que  se refieren  los  artículos  7  de  la  ley y 21 de  este  reglamento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO 15.- Las sumas que se aporten deberán efectivizarse a través  de una institución regida por la Ley Nro. 21.526, sirviendo el triplicado  de  la  boleta de depósito, donde figurará el nombre del depositante, debidamente intervenida por la entidad depositaria, como constancia  del  ingreso  de la suma comprometida de  acuerdo con el artículo anterior, sin perjuicio  de  los  demás medios  de  prueba  que  justifiquen  fehacientemente la inversión."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Los  suscriptores  de  acciones  gozarán  del beneficio  establecido  por el artículo 3, inciso a), de la ley por la  respectiva  proporción   de  los  importes  suscriptos  que  se apliquen a la construcción o  terminación  de  unidades de vivienda y/o  su  infraestructura,  en  tanto  efectúen  la  integración  en efectivo    dentro  del  año  de  la  fecha  de  suscripción.\n\nTambién serán  deducibles  en  iguales  condiciones, los montos que resulten de un compromiso formal e irrenunciable  de  concretar  en su  oportunidad  la suscripción respectiva, siempre que esta última haya  sido decidida  por  el  órgano  societario  competente.\n\nSerán de  aplicación  a estos casos los requisitos establecidos por los artículos 13, 14 y 15 de este reglamento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019550 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1974 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Los  aumentos  de  capital  que  surjan  como consecuencia  de  los  respectivos  compromisos  de aporte a que se refieren  los  artículos  14 y 16 de este reglamento,  deberán  ser inscriptos en los Registros  Públicos de Comercio correspondientes, cuando por la naturaleza de la  sociedad titular del dominio así lo exija la Ley Nro. 19.550.\n\nLos trámites de dicha inscripción  deberán  ser  iniciados ante las autoridades pertinentes dentro de los CIENTO VEINTE  (120)  días de haberse  formalizado  el  respectivo  compromiso  de  aporte.\n\nEl  incumplimiento  de  lo  dispuesto  precedentemente originará el decaimiento  de  los  beneficios por parte  de  los  aportantes  de capital, incluidos los  suscriptores  de  acciones, en cuyo caso la entidad  receptora  de los aportes será solidariamente  responsable con los mismos del reintegro  previsto  por  el artículo 20 de este reglamento,  sin perjuicio de la aplicación de  las  sanciones  que pudieren corresponder  de  acuerdo  con  lo  establecido por la Ley Nro.   11.683  (texto  ordenado  en  1974  y  sus  modificaciones)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021771 1978 03 30 0004 000 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021771 1978 03 30 0007 000 0007 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  Los  titulares de acciones al portador o en su defecto,  de  los  certificados    respectivos,  podrán  optar  por mantener  depositados los mismos en instituciones  regidas  por  la Ley Nro. 21.526  hasta la finalización del plazo mínimo de locación previsto por el artículo  4  de la ley, salvo que se verifiquen las circunstancias a que se refieren  los  artículos 7 de la misma y 21 de este decreto, a la orden conjunta con  la  sociedad receptora de la inversión, o arbitrar otros recaudos para probar fehacientemente el mantenimiento -durante el término  referido-  de las  inversiones  en  su  patrimonio, conservando en su poder y con plena disponibilidad los respectivos  títulos originarios recibidos por  la suscripción o el certificado original  e  informando  a  la Dirección  General Impositiva en la declaración jurada del impuesto a las ganancias, la numeración de dichos documentos."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTICULO  19.-  Si  el accionista o suscriptor no efectuare la integración dentro del plazo  de UN (1) año previsto por la ley, se aplicarán  las  normas  del  artículo    20   de  este  reglamento."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTIUCLO  20.-  En  los casos en que se verifique el cambio de destino del o de los inmuebles  comprendidos  en  el  régimen de la ley o el incumplimiento de las demás condiciones y/o plazos  a  los que  se  subordine  el  goce  de  los beneficios, los beneficiarios deberán  reintegrar  al balance impositivo  del  ejercicio  en  que dichos  incumplimientos  ocurrieren,  los  importes  desgravados  o exentos  con   su  actualización  respectiva.  Dicha  actualización deberá calcularse  teniendo  en cuenta la variación en el índice de precios  mayoristas  -nivel general-  producida  entre  el  mes  de cierre del ejercicio fiscal  en que tuvo incidencia la franquicia y el mes de cierre del respectivo ejercicio fiscal en que corresponda realizar el reintegro.\n\nCuando la entidad en la que se  realizó  la inversión incurriere en dichos  incumplimientos, los aportantes de  capital  o  accionistas beneficiarios    deberán  efectuar  por  los  montos  que  hubieren desgravado el reintegro  a  que se refiere la presente disposición, sin  perjuicio  de  las  acciones  que  puedan  ejercer  contra  la sociedad."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  Los  aportantes  de  capital,  incluidos  los suscriptores  de  acciones,  podrán  transferir sus cuotas partes o acciones beneficiadas con la desgravación  debiendo  comunicar esta circunstancia,  dentro  de  los CINCO (5) días de producida,  a  la entidad titular del dominio del  inmueble. En ningún caso se podrán transferir los certificados de acciones  que  no  estén  totalmente integrados.\n\nEn  caso  de no efectuarse la referida comunicación el transferente estará  sujeto   a  las  disposiciones  del  artículo  20  de  este reglamento."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO  22.- Los titulares del dominio del inmueble, una vez recibida  la  comunicación   a  que  hace  referencia  el  artículo anterior,  deberán  informar  a  la  Dirección  General  Impositiva dentro  de  los  DIEZ  (10) días de  notificados,  los  montos  que hubiere correspondido desgravar  al  antiguo titular y la fecha del cambio de titularidad.\n\nProducida la transferencia de acciones  o cuotas partes, los nuevos adquirentes  no  podrán desgravar por las futuras  inversiones  que realicen en tanto  los  titulares del dominio del inmueble no hayan cumplido con la obligación  establecida  en  el  párrafo  anterior.\n\nAsimismo,  en ningún caso gozarán de las franquicias que otorga  la ley  por  los  importes  invertidos  en  la  adquisición  de  tales valores."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO  23.-  Los  titulares  del dominio del inmueble serán solidariamente  responsables con los transferentes  de  acciones  o cuotas partes, por  los importes que estos últimos deban reintegrar al balance impositivo  en el supuesto que se verifique el cambio de destino del o los inmuebles  comprendidos en el régimen de la ley o del incumplimiento de las demás  condiciones  o  plazos  a  que  se subordine el goce de los beneficios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021771 1978 03 30 0007 000 0007 000"
            }
          },
          "numero-articulo": 24,
          "texto": "ARTICULO  24.- La comunicación a que se refiere el artículo 7, inciso a), de la  ley  deberá  contener,  sin  perjuicio  de lo que disponga  la  Dirección General Impositiva, los importes totales  y parciales desgravados  o  eximidos  en  las  liquidaciones  de  los impuestos  respectivos  y  los  ejercicios  fiscales en los que han tenido incidencia.\n\nLa  falta  de  cumplimiento  de  la comunicación mencionada  en  el párrafo anterior hará surgir la responsabilidad  solidaria  de  las partes  en  lo  relativo  a  las  desgravaciones y/o exenciones del antecesor  en  el  título,  en  los casos  de  decaimiento  de  los beneficios por incumplimientos posteriores  a  la  transferencia de las unidades."
        },
        {
          "numero-articulo": 25,
          "texto": "ARTICULO  25.-  Los  respectivos  beneficiarios gozarán de las desgravaciones y exenciones que otorga la  ley desde la fecha de su sanción  siempre  que  los  titulares  del  dominio   presenten  la declaración jurada a que se refiere el artículo 5 de la  ley  en la forma y condiciones que establezca la Dirección General Impositiva."
        },
        {
          "numero-articulo": 26,
          "texto": "*Art.  26.- A los efectos de lo dispuesto por el art. 10 de la ley se entenderá  por  inversiones  efectuadas  en  la construcción hasta el 31 de diciembre de 1981:\n\na)    Para   los  socios,  consorcistas  o  condóminos:  las  sumas efectivamente  integradas  -resultantes de un compromiso de aporte- hasta la fecha precedentemente indicada.\n\nb) Para las empresas o dueños:  las  sumas efectivamente invertidas en la construcción, hasta la fecha indicada,  teniendo en cuenta lo establecido en el art. 12 de este reglamento.\n\nc)  Para  los  accionistas  los montos suscriptos hasta  el  31  de diciembre de 1981, debiendo ser  integradas dichas sumas dentro del año a contar de la fecha de suscripción."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTICULO  27.- Las desgravaciones por inversiones previstas en la ley sólo podrán  ser  computadas  desde  el  momento  en que las mismas  se efectuaron y siempre que las obras respectivas comiencen a ejecutarse dentro de los 180 días siguientes al de la presentación  de  la  declaración  jurada  a  que  hace  mención el artículo    25  de  este  reglamento,  entendiéndose  por  ello  la realización  de    los    trabajos  materiales  que  evidencien  la iniciación de aquéllas."
        },
        {
          "numero-articulo": 28,
          "texto": "ARTICULO  28.-  Cuando se construyan inmuebles que incluyan en forma  conjunta  unidades   alcanzadas  y  no  alcanzadas  por  los beneficios  de  la  ley, éstos  sólo  procederán  respecto  de  las inversiones  que, a juicio  de  la  Dirección  General  Impositiva, puedan atribuirse  razonablemente  a  las unidades amparadas por la franquicia."
        },
        {
          "numero-articulo": 29,
          "texto": "ARTICULO  29.- Los beneficios que otorga la Ley Nro. 21.771 no serán de aplicación  respecto  de  inversiones  similares amparadas por otros regímenes de promoción."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1974 00 00 0018 000"
            }
          },
          "numero-articulo": 30,
          "texto": "ARTICULO 30.- Los profesionales intervinientes serán solidaria e  ilimitadamente    responsables   con  los  beneficiarios  de  la desgravación  acerca del suministro de  la  información  a  que  se refieren los artículos  7,  8  y  9  de  este  reglamento  y de las certificaciones    que  extiendan,  y  quedarán  obligados  en  tal carácter al ingreso  del impuesto que pudiere resultar omitido y de las multas, actualización  y  accesorios que pudieran corresponder, cuando se verifiquen las circunstancias  previstas  en  el artículo 18, inciso 5), de la Ley Nro. 11.683, texto ordenado en 1974  y sus modificaciones.\n\nPara  el  caso de sustitución del profesional responsable, la misma deberá comunicarse  a  la  Dirección General Impositiva. El sustito asumirá la responsabilidad a  que  se  refiere el primer párrafo de este artículo también respecto de las certificaciones e informaciones  suministradas  por  sus  antecedores,    siendo   en consecuencia  pasible  de  idénticas  sanciones  que aquéllos.\n\nNo obstante, el sustituto quedará exceptuado de responsabilidad  en cuanto   a  la  actuación  de  sus  antecesores  si  al  asumir  su compromiso  pone  en  conocimiento  de  la mencionada Dirección las irregularidades existentes en la ejecución  de  las obras de que se trate, especialmente respecto de las certificaciones  extendidas  a la fecha de la sustitución."
        },
        {
          "numero-articulo": 31,
          "texto": "ARTICULO  31.-  A  los  efectos  del  régimen  de  beneficios instituido,  las  viviendas prefabricadas, con las especificaciones que establecerá la  Secretaría  de  Estado  de  Desarrollo Urbano y Vivienda,  y  que  reúnan  la  calificación  de  vivienda  común  o económica,  quedarán  encuadradas en dicho régimen equiparándose  a la construcción su instalación para el uso adecuado."
        },
        {
          "numero-articulo": 32,
          "texto": "ARTICULO  32.-  Comuníquese,  publíquese,  dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - FRAGA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19790000019"
    }
  }
}