{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-190-3000-8691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992604457,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3091-nacional-decreto-nacional-ley-17752-sobre-promocion-construccion-hoteles-turismo-internacional-dn19680003091-1968-06-03"
      }
    },
    "content": {
      "mecanografico": 19680003091,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3091,
      "timestamp": "2014-07-17T22:48:12",
      "timestamp-m": "2014-07-17T22:48:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1968-06-03",
      "standard-normativo": "DEC C 003091 1968 06 03",
      "titulo-norma": "DECRETO NACIONAL DE LA LEY 17752 SOBRE PROMOCION DE LA CONSTRUCCION DE HOTELES DE TURISMO INTERNACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1968 06 11"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sustituye  Inc.  2,  4, 5, 6, 7, 8, y 11art. 1, B.O.  72-11-27",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 007951 1972 11 15 0001 000"
          },
          {
            "cr": "Art. 1, B.O.  72-11-27",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 007951 1972 11 15 0003 000"
          },
          {
            "cr": "Sust.  términos Arts. 3, 4 y 5, B.O.  7211-27",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 007951 1972 11 15 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.091/68",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se  establecen  las  condiciones  de  funcionamiento  y  los requisitos  mínimos  necesarios  que  deben  tener  los  Hoteles de Turismo Internacional.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 017752 1968 05 27 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "ANTECEDENTES  Por  Dec.  4.833  del  28  de  julio  de 1972 se prorrogó  la Construcción del Hotel Internacional que  realiza la firma Corporación  Hotelera  Americana S.A. en la Ciudad de Paraná y se acuerdan franquicias  a  la  misma  que  se  harán efectiva cuando dicha firma haya completado la construcción  habilitación  del  salón  de Convenciones y Pileta de Natación exigibles en los Inc. 6 y 7  del Art. 1 del Dec. 3.091/68 B.O.\n\n72-08-08\n\nOBSERVACION Por art. 3 del Dec.  7.951/72  se  dispone  que la Secretaría  de  Turismo  de  la Presidencia de la Nación podrá determinar  otras  ciudades  o  zonas   en  las  que  será  de aplicación la Ley 17.7\n\nOBSERVACION  52 estableciendo las características  mínimas  en cuanto a cantidad  de habitaciones y requisitos del art. 1 que deberán tener los Hoteles  de  Turismo Internacional B.O.   72 11-27"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hoteles de turismo internacional"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/hoteles/hoteles internacionales"
            },
            "sinonimos": {
              "termino": [
                "infraestructura turística",
                "hoteles de lujo",
                "hoteles de turismo",
                "establecimientos de hospedaje",
                "alojamientos turísticos",
                "hoteles de turismo internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "infraestructura turística"
            },
            "preferido": {
              "termino": "Actividades económicas/turismo/hoteles"
            },
            "sinonimos": {
              "termino": [
                "infraestructura turística",
                "hoteles de turismo",
                "establecimientos de hospedaje",
                "alojamientos turísticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Turismo de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Turismo"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Turismo de la Presidencia de la Nación",
                "Secretaría de Difusión y Turismo de la Presidencia de la Nación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "beneficios tributarios",
            "Derecho Tributario",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "alojamientos turísticos (hoteles)",
            "reglamento ejecutivo (decreto reglamentario)",
            "turismo",
            "Derecho tributario y aduanero",
            "reglamentos",
            "derecho público fiscal (Derecho Tributario)",
            "exención de pago del impuesto (exenciones impositivas)",
            "infraestructura turística (hoteles)",
            "acto administrativo de alcance general",
            "derecho fiscal (Derecho Tributario)",
            "franquicias tributarias (exenciones impositivas)",
            "reglamento administrativo (reglamentos)",
            "Secretaría de Difusión y Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "Derecho administrativo",
            "Actividades económicas",
            "Secretaría de Turismo",
            "hoteles de turismo (hoteles)",
            "establecimientos de hospedaje (hoteles)",
            "exenciones de tasas (exenciones impositivas)",
            "Secretaría de Turismo de la Presidencia de la Nación (Secretaría de Turismo)",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "hoteles",
            "hoteles internacionales",
            "hoteles de lujo (hoteles internacionales)",
            "acto administrativo",
            "exenciones tributarias (exenciones impositivas)",
            "hoteles de turismo internacional (hoteles internacionales)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017752 1968 05 27 0000 000 0000 000"
          }
        },
        "texto": "la ley 17.752 y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que corresponde reglamentar las disposiciones de la misma para la inmediata ejecución de sus normas,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*Artículo 1.- Se calificará como \"Hotel de Turismo Internacional\",  a los efectos de la ley 17.752 aquel que reúna las siguientes características:\n\n1.-  Contar  con baño  privado  en  todas  sus  habitaciones.\n\n*2.-  Cada unidad  habitación  -  baño  privado  deberá  tener  una superficie  mínima  de  20 m2 para las habitaciones simples y de 25 m2 para las habitaciones  dobles.  Estas  superficies mínimas serán exigibles  en los proyectos que se presenten  a  partir  del  1  de marzo de 1973,  rigiendo hasta entonces las establecidas en el dec.\n\n3.091/68.\n\n3.- El 80% de las  habitaciones deben tener vista al exterior.\n\n*4.- Todas las habitaciones  deberán  contar  con  teléfono, radio, televisión,  música funcional, aire acondicionado (refrigeración  y calefacción) y alfombrado total.\n\n*5.- Los baños  deberán contar con bañera, retrete, bidet, lavabo y estar servidos permanentemente con agua caliente y fría mezclables.\n\n*6.- Disponer de  un  salón  de  convenciones con una superficie en metros  cuadrados  igual o superior  a  tres  veces  el  número  de habitaciones del hotel.\n\nSi el establecimiento  supera  las  400 habitaciones, se le exigirá superficie mínima de 1.200 m2, no siendo  de aplicación la relación precedentemente  indicada.  Dicho  salón  deberá   contar  con  las siguientes  instalaciones  complementarias:  sala y ambientes  para secretaría, instalaciones para traducción simultánea, instalaciones para equipos de reproducción de  documentos, salas de reuniones  de  comisiones,  sala  para periodistas e  instalaciones para proyecciones cinematográficas.\n\n*7.-  Contar  con  una  pileta  de  natación  cuya  superficie  sea proporcional al número de habitaciones  del  hotel  a  razón  de un metro  cuadrado  por habitación, a partir de un mínimo de 100 m2  y con un volumen de  agua adecuado; en las zonas donde la temperatura media anual sea menor  de  10 grados centígrados se exigirá que sea cubierta y con agua templada.\n\n*8.- Disponer de espacio para  estacionamiento  de un automóvil por cada   cinco  habitaciones.  Tratándose  de  establecimientos    en construcción  que,  a la fecha de publicación del presente decreto, tengan ejecutada la obra de su estructura resistente - considerándose como tal  a  la  terminación  de  las bases - podrán aquéllos  no tener integrado el estacionamiento al  edificio,  pero se exigirá  que  el  mismo, esté asegurado en locales próximos, los que deberán ser de uso exclusivo del hotel.\n\n9.- Contar con accesos  para  automóviles particulares y ómnibus de turismo,  con  plataforma  cubierta    de  ascenso  y  descenso  de pasajeros.\n\n10.- Los accesos y dependencias de servicio deben ser independientes de los destinados al uso  de pasajeros y visitantes.\n\n*11.-  Disponer  de  una  superficie en metros  cuadrados  igual  o superior a 4 veces el número  de  habitaciones  del  hotel, con las siguientes   instalaciones:  restaurante,  recepción,  conserjería, vestíbulo, cafetería,  bar, sala de estar, sala de lectura, sala de deportes,  guardería,  sala   de  juegos  para  niños,  peluquería, negocios,  cabina  telefónica,  servicio    postal  y  telegráfico, guardarropas y sanitarios generales."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- La Dirección General Impositiva dictará las normas complementarias mencionadas en el art. 8 de la ley."
        },
        {
          "numero-articulo": 3,
          "texto": "*Artículo  3.-  Corresponde  la  intervención  previa  de  la Secretaría  de  Turismo de la Presidente de la Nación a los efectos de la autorización  de  venta,  aporte de capital o cesión gratuita de  los  inmuebles especificados en  el  art.  10  de  la  ley.  La Secretaría  de Turismo de la Presidencia de la Nación coordinará la acción de los organismos nacionales estatales y de la Municipalidad  de  la  ciudad  de Buenos Aires a los efectos de los arts. 10 y 11 de la ley y determinará  los criterios a establecerse en  los  concursos  o licitaciones que fueren  necesarios  para  la adjudicación a los interesados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005364 1967 00 00 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*Artículo  4.- Las solicitudes de aprobación de localización y proyectos a que se  refiere  el  art.  2  de la ley, se presentarán ante la Secretaría de Turismo de la Presidencia  de  la  Nación que comprobará el cumplimiento de los requisitos indicados en  el  art.\n\n1 del presente decreto y elevará su dictamen y los antecedentes  al Poder  Ejecutivo  para su inclusión dentro del réigmen de la misma, si correspondiere;  todo  ello  sin  perjuicio de las disposiciones del dec. 5.364/67.\n\nLa Secretaría de Turismo de la Presidencia  de  la  Nación  dictará las normas complementarias en cuanto a la forma de presentación  de solicitudes y datos a suministrar por los solicitantes."
        },
        {
          "numero-articulo": 5,
          "texto": "*Artículo 5.- A los fines de hacer efectivas las franquicias y exenciones  establecidas  en la ley, la Secretaría de Turismo de la Presidencia  de  la  Nación  comunicará   a  la  Dirección  General Impositiva,  las  empresas que se encuentran  comprendidas  en  las disposiciones de la  misma,  así  como también respecto de aquellas que, por cualquier circunstancia, sean excluidas de sus beneficios."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  El  presente  decreto  será  refrendado por los señores  ministros de Economía y Trabajo y del Interior  y  firmado por los señores  secretarios  de  Estado de Hacienda, Agricultura y Ganadería y Gobierno."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Onganía  -  Krieger Vasena  - Borda - Bunge -  García Mata  -  Díaz Colodrero"
      },
      "id-infojus": "DN19680003091"
    }
  }
}