{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-639-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471367594417,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "936-nacional-promocion-erradicacion-difusion-mensajes-imagenes-estimulen-fomenten-explotacion-sexual-dn20110000936-2011-07-05"
      }
    },
    "content": {
      "mecanografico": 20110000936,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 936,
      "timestamp": "2016-08-16T13:37:01",
      "timestamp-m": "2016-08-16T13:37:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-07-05",
      "standard-normativo": "DEC C 000936 2011 07 05",
      "titulo-norma": "PROMOCION DE LA ERRADICACION DE LA DIFUSION DE MENSAJES E IMAGENES QUE ESTIMULEN O FOMENTEN LA EXPLOTACION SEXUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 07 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 936/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-07-06",
      "fecha-mod": "2016-08-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se promueve la erradicación de la difusión de mensajes e imágenes que estimulen o fomenten la explotación sexual.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trata de personas"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/trata de personas"
            },
            "sinonimos": {
              "termino": [
                "trata de mujeres y menores",
                "delitos sexuales",
                "trata de mujeres",
                "trata de blancas",
                "delitos contra la honestidad",
                "trata de menores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "explotación sexual"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/trata de personas/explotación sexual"
            },
            "sinonimos": {
              "termino": [
                "trata de mujeres y menores",
                "delitos sexuales",
                "trata de personas con fines de explotación sexual",
                "trata de mujeres",
                "trata de mujeres con fines de explotación sexual",
                "trata de blancas",
                "comercio sexual",
                "delitos contra la honestidad",
                "trata de menores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de la mujer"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos de la mujer"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "derechos humanos de la mujer"
              ]
            }
          },
          {
            "elegido": {
              "termino": "violencia de género"
            },
            "preferido": {
              "termino": "Derechos humanos/protección de la mujer/violencia de género"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "mujer golpeada",
                "mujer maltratada",
                "violencia contra la mujer"
              ]
            }
          },
          {
            "elegido": {
              "termino": "oficina de monitoreo de publicación de avisos de oferta de comercio sexual"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/trata de personas/explotación sexual/oferta de comercio sexual/oficina de monitoreo de publicación de avisos de oferta de comercio sexual"
            },
            "sinonimos": {
              "termino": [
                "trata de mujeres y menores",
                "trata de personas con fines de explotación sexual",
                "delitos sexuales",
                "trata de mujeres con fines de explotación sexual",
                "trata de mujeres",
                "trata de blancas",
                "comercio sexual",
                "delitos contra la honestidad",
                "trata de menores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aviso de comercio sexual"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/trata de personas/explotación sexual/oferta de comercio sexual/aviso de comercio sexual"
            },
            "sinonimos": {
              "termino": [
                "trata de mujeres y menores",
                "trata de personas con fines de explotación sexual",
                "delitos sexuales",
                "trata de mujeres con fines de explotación sexual",
                "trata de mujeres",
                "trata de blancas",
                "comercio sexual",
                "delitos contra la honestidad",
                "trata de menores"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "oficina de monitoreo de publicación de avisos de oferta de comercio sexual",
            "mujer maltratada (violencia de género)",
            "mujer golpeada (violencia de género)",
            "trata de blancas (trata de personas)",
            "aviso de comercio sexual",
            "Derechos humanos",
            "trata de personas",
            "comercio sexual (explotación sexual)",
            "protección de la mujer",
            "delitos contra la integridad sexual",
            "explotación sexual",
            "derechos de la mujer",
            "derechos humanos de la mujer (derechos de la mujer)",
            "Derecho penal",
            "violencia contra la mujer (violencia de género)",
            "delitos sexuales (delitos contra la integridad sexual)",
            "oferta de comercio sexual",
            "trata de personas con fines de explotación sexual (explotación sexual)",
            "violencia de género",
            "trata de mujeres con fines de explotación sexual (explotación sexual)",
            "trata de mujeres (trata de personas)",
            "delitos contra la honestidad (delitos contra la integridad sexual)",
            "derechos fundamentales (Derechos humanos)",
            "trata de mujeres y menores (trata de personas)",
            "trata de menores (trata de personas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026364 2008 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026485 2009 03 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 26.364 y 26.485 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026364 2008 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026485 2009 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 024632 1996 03 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 26.364 de PREVENCION Y SANCION DE LA TRATA DE PERSONAS Y ASISTENCIA A SUS VICTIMAS tiene por objeto la implementación de las medidas destinadas a prevenir y sancionar la trata de personas, asistir y proteger a sus víctimas.\n\nQue el artículo 4º de la Ley precitada, determina que existe explotación -entre otros supuestos- cuando se promoviere, facilitare, desarrollare o se obtuviere provecho de cualquier forma de comercio sexual.\n\nQue, por su parte, la Ley Nº 26.485 de PROTECCION INTEGRAL PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES EN LOS AMBITOS EN QUE DESARROLLEN SUS RELACIONES INTERPERSONALES, declara de Orden Público sus disposiciones y determina su aplicación en todo el territorio de la República, con excepción de las disposiciones de carácter procesal.\n\nQue en virtud de su artículo 2º, dicha ley tiene como objeto promover y garantizar, entre otros extremos la remoción de patrones socioculturales que promueven y sostienen la desigualdad de género y las relaciones de poder sobre las mujeres.\n\nQue, asimismo, la mencionada norma establece que los tres poderes del Estado, sean del ámbito nacional o provincial, adoptarán las medidas necesarias y ratificarán en cada una de sus actuaciones el respeto irrestricto del derecho constitucional a la igualdad entre mujeres y varones.\n\nQue, por la Ley Nº 26.485 quedan especialmente comprendidas en el concepto de violencia contra la mujer la prostitución forzada, la explotación, la esclavitud, el acoso, el abuso sexual y la trata de mujeres.\n\nQue, entre las formas en que se manifiestan los distintos tipos de violencia contra las mujeres, la referida norma incluye a la violencia mediática, definida como \"aquella publicación o difusión de mensajes e imágenes estereotipados a través de cualquier medio masivo de comunicación, que de manera directa o indirecta promueva la explotación de mujeres o sus imágenes, injurie, difame, discrimine, deshonre, humille o atente contra la dignidad de las mujeres, como así también la utilización de mujeres, adolescentes y niñas en mensajes e imágenes pornográficas, legitimando la desigualdad de trato o construya patrones socioculturales reproductores de la desigualdad o generadores de violencia contra las mujeres\".\n\nQue también la Ley Nº 26.485 en su artículo 3º, garantiza todos los derechos reconocidos por la CONVENCION SOBRE LA ELIMINACION DE TODAS LAS FORMAS DE DISCRIMINACION CONTRA LA MUJER, la CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER, la CONVENCION SOBRE LOS DERECHOS DE LOS NIÑOS y por la Ley Nº 26.061 de PROTECCION INTEGRAL DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES.\n\nQue, en tanto, la CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER -\"CONVENCION DE BELÉM DO PARÁ\"-, ratificada por la Ley Nº 24.632, establece el compromiso de los Estados Parte a alentar a los medios de comunicación a elaborar directrices adecuadas de difusión que contribuyan a erradicar la violencia contra la mujer en todas sus formas y a realzar el respeto a su dignidad.\n\nQue en cuanto a los Servicios de Comunicación Audiovisual, la Ley Nº 26.522 en su artículo 3º, incisos d), h) y m), respectivamente, establece para los mencionados servicios y los contenidos de sus emisiones, los siguientes objetivos: la defensa de la persona humana y el respeto a los derechos personalísimos; la actuación de los medios de comunicación en base a principios éticos y la promoción de la protección y salvaguarda de la igualdad entre hombres y mujeres y el tratamiento plural, igualitario y no estereotipado, evitando toda discriminación por género u orientación sexual.\n\nQue asimismo, la referida ley dispone en su artículo 12, inciso 19), que la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL tendrá entre sus misiones y funciones la de garantizar el respeto a la Constitución Nacional, las leyes y Tratados Internacionales en los contenidos emitidos por los servicios de comunicación audiovisual.\n\nQue por otra parte, el artículo 71 de la ley en cita establece que quienes produzcan, distribuyan, emitan o de cualquier forma obtengan beneficios por la transmisión de programas y/o publicidad, deberán velar por el cumplimiento de lo dispuesto, entre otras, por las Leyes Nros. 26.485 de PROTECCION INTEGRAL PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES EN LOS AMBITOS EN QUE DESARROLLEN SUS RELACIONES INTERPERSONALES y 26.061 de PROTECCION INTEGRAL DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES, anteriormente referidas.\n\nQue dentro del marco precedentemente reseñado, resulta imperioso adoptar medidas tendientes a eliminar todas las formas de violencia sexual y trata de personas, en particular con fines de prostitución, que violan los derechos humanos de las mujeres y las niñas y son incompatibles con la dignidad y el valor del ser humano, determinando la adopción de medidas eficaces en los planos nacional, regional e internacional.\n\nQue se reconoce que la labor emprendida a nivel mundial para erradicar la trata de mujeres y niñas, incluida la cooperación internacional y los programas de asistencia técnica, requiere una fuerte voluntad política y la activa cooperación de todos los gobiernos de los países de origen, de tránsito y de destino.\n\nQue existe un alto grado de preocupación por el aumento de las actividades de las organizaciones de la delincuencia transnacional, así como de otras que lucran con la trata internacional de mujeres y niños aun sometiendo a sus víctimas a condiciones peligrosas e inhumanas en flagrante violación de las normas de derecho interno e internacional.\n\nQue la trata de personas constituye un fenómeno global, más de CIENTO TREINTA (130) países han reportado casos, siendo una de las actividades ilegales más lucrativas, después del tráfico de drogas y de armas.\n\nAl respecto y de acuerdo con estimaciones de la Organización de las Naciones Unidas (O.N.U.) millones de personas, en un gran porcentaje mujeres y niñas, están siendo explotadas actualmente como víctimas de la trata de personas, ya sea para explotación sexual o laboral.\n\nQue, en ese orden, se deben arbitrar las medidas necesarias para promover la erradicación de la difusión de mensajes e imágenes que estimulen o fomenten la explotación sexual de personas en medios masivos de comunicación; y en especial, los avisos de la prensa escrita los cuales pueden derivar en una posible captación de víctimas de trata de personas.\n\nQue lo consignado precedentemente determina la necesidad de reducir todas aquellas prácticas o usos sociales que faciliten o dejen expedita la consecución de las acciones que puedan ser tipificadas como trata de personas.\n\nQue en tal sentido, se considera que los avisos publicados y/o transmitidos por los medios de comunicación que promueven la oferta sexual son un vehículo efectivo para el delito de trata de personas.\n\nQue, en consecuencia, resulta necesario adoptar medidas al respecto, combatiendo las herramientas que puedan facilitar a las redes criminales la consumación del aludido delito, procediendo a la reglamentación de las aludidas Leyes Nros. 26.364 y 26.485, así como de la CONVENCION INTERAMERICANA PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LA MUJER, del 9 de junio de 1994 y de la CONVENCION SOBRE LA ELIMINACION DE TODAS LAS FORMAS DE DISCRIMINACION CONTRA LA MUJER (C.E.D.A.W.), del 18 de diciembre de 1979, prohibiendo los avisos que promuevan la oferta sexual o hagan explícita o implícita referencia a la solicitud de personas destinadas al comercio sexual por cualquier medio, teniendo como finalidad la prevención del delito de Trata de Personas con fines de explotación sexual y la paulatina eliminación de las formas de discriminación de las mujeres.\n\nQue, a tal fin, se dispone la creación de la OFICINA DE MONITOREO DE PUBLICACION DE AVISOS DE OFERTA DE COMERCIO SEXUAL en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la que será Autoridad de Aplicación del presente, facultándose a la misma para verificar el cumplimiento de sus disposiciones, para monitorear los medios gráficos a los fines de constatar la presencia de avisos de oferta y/o solicitud de comercio sexual, así como para imponer o requerir las sanciones por incumplimientos.\n\nQue, tendiendo al efectivo cumplimiento de las disposiciones de este acto, corresponde determinar el procedimiento de verificación de las infracciones y de sustanciación de las causas que de ellas se originen.\n\nQue asimismo se establece que la OFICINA DE MONITOREO DE PUBLICACION DE AVISOS DE OFERTA DE COMERCIO SEXUAL deberá coordinar su actuación con la OFICINA DE RESCATE Y ACOMPAÑAMIENTO A LAS PERSONAS DAMNIFICADAS POR EL DELITO DE TRATA, ambas del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, con la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) y con el CONSEJO NACIONAL DE LAS MUJERES dependiente del CONSEJO NACIONAL DE COORDINACION DE POLITICAS SOCIALES de la PRESIDENCIA DE LA NACION.\n\nQue ha tomado la intervención de su competencia el servicio jurídico pertinente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026485 2009 03 11 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Con carácter de orden público y de aplicación en todo el territorio de la República, conforme lo previsto por el artículo 1º de la Ley Nº 26.485, prohíbense los avisos que promuevan la oferta sexual o hagan explícita o implícita referencia a la solicitud de personas destinadas al comercio sexual, por cualquier medio, con la finalidad de prevenir el delito de Trata de Personas con fines de explotación sexual y la paulatina eliminación de las formas de discriminación de las mujeres.\n\nAsimismo, quedan comprendidos en este régimen todos aquellos avisos cuyo texto, haciendo referencia a actividades lícitas resulten engañosos, teniendo por fin último la realización de alguna de las actividades aludidas en el párrafo precedente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase, en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la OFICINA DE MONITOREO DE PUBLICACION DE AVISOS DE OFERTA DE COMERCIO SEXUAL, la que será Autoridad de Aplicación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La OFICINA DE MONITOREO DE PUBLICACION DE AVISOS DE OFERTA DE COMERCIO SEXUAL se encuentra facultada para:\n\na) Verificar el cumplimiento de las disposiciones contenidas en este decreto.\n\nb) Monitorear los medios gráficos a los fines de constatar la presencia de avisos de oferta y/o solicitud de comercio sexual.\n\nc) Imponer o requerir las sanciones por incumplimientos a lo establecido en esta medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La verificación de las infracciones a lo dispuesto en este acto y la sustanciación de las causas que de ellas se originen se ajustarán al procedimiento que seguidamente se establece:\n\na) Comprobada una infracción, el funcionario actuante procederá a labrar un acta donde hará constar concretamente el hecho verificado, la disposición infringida, debiendo adjuntar la página o páginas del medio gráfico en donde conste materialmente dicha infracción.\n\nb) Ante la primera comprobación de una infracción, el funcionario actuante notificará al presunto infractor e instará, en el mismo acto, a que en el plazo de VEINTICUATRO (24) horas, el medio gráfico cese con la práctica incursa en infracción.\n\nc) Si el medio gráfico incurriese nuevamente en una práctica vedada e hiciese caso omiso de lo dispuesto en el inciso anterior, el funcionario actuante labrará una nueva acta donde hará constar concretamente el hecho verificado y la disposición infringida, debiendo adjuntar la página o páginas del medio gráfico en donde conste materialmente la nueva infracción, como así también copia del acta labrada contemplada en el inciso a).\n\nEl presunto infractor, dentro de los CINCO (5) días hábiles deberá presentar por escrito su descargo y ofrecer las pruebas si las hubiere.\n\nd) Las constancias del acta labrada conforme a lo previsto en los incisos a) y c) de este artículo, constituirán prueba suficiente de los hechos así comprobados, salvo en los casos en que resulten desvirtuadas por otras pruebas.\n\ne) Las pruebas se admitirán solamente en caso de existir hechos controvertidos y siempre que no resulten manifiestamente inconducentes.\n\nf) Concluido el plazo contemplado en el último párrafo del inciso c) la Autoridad de Aplicación dictará resolución definitiva dentro del plazo de CINCO (5) días hábiles, notificando en el mismo acto al presunto infractor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026485 2009 03 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001011 2010 07 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - La OFICINA DE MONITOREO DE PUBLICACION DE AVISOS DE OFERTA DE COMERCIO SEXUAL deberá coordinar su actuación con la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL (AFSCA) en virtud de las disposiciones de la  Ley Nº 26.522, con el CONSEJO NACIONAL DE LAS MUJERES atento las previsiones de la Ley Nº 26.485 y su reglamentación aprobada por  Decreto Nº 1011/10, y con la OFICINA DE RESCATE Y ACOMPAÑAMIENTO A LAS PERSONAS DAMNIFICADAS POR EL DELITO DE TRATA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Facúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para dictar las normas complementarias y aclaratorias necesarias para la implementación del régimen establecido por este acto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Alak"
      },
      "id-infojus": "DN20110000936"
    }
  }
}