{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-859-1001-5591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990549221,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1958-nacional-decreto-reglamentario-ley-14370-sobre-suplementos-moviles-bonificaciones-sobre-haber-jubilaciones-pensiones-dn19551001958-1955-02-11"
      }
    },
    "content": {
      "mecanografico": 19551001958,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1958,
      "timestamp": "2014-07-17T21:55:03",
      "timestamp-m": "2014-07-17T21:55:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1955-02-11",
      "standard-normativo": "DEC C 001958 1955 02 11",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 14.370 SOBRE SUPLEMENTOS MOVILES Y BONIFICACIONES SOBRE EL HABER DE JUBILACIONES Y PENSIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1955 02 17"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "QUE  OBSERVA  ART.  4    B.O.  64-11-14",
            "id": "OBSERVADO POR0",
            "ref": "LEY C 016588 1964 00 00 0003 000"
          },
          {
            "cr": "QUE  OBSERVA  A  ART.  4   B.O. 67-5-29",
            "id": "OBSERVADO POR1",
            "ref": "LEY C 017290 1967 00 00 0003 000"
          },
          {
            "cr": "QUE DEROGA AL ART. 11",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 009716 1967 12 29 0020 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.958/55",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LOS REGIMENES DE JUBILACIONES Y PENSIONES DE LA LEY 14.370. SE ESTABLECE EL BENEFICIO Y LOS REQUISITOS NECESARIOS PARA LA OBTENCION DE BONIFICIACIONES Y SUPLEMENTOS QUE ESTARAN A CARGO DE LAS CAJAS NACIONALES DE PREVISION",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 014370 1954 09 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  EN  VIRTUD  DEL  ART.  3  DE  LA  LEY  16.588 LOS BENEFICIARIOS  DE  LA  CAJA  DE  PREVISION  PARA  TRABAJADORES RURALES,  LOS  DE LA SECCION SERVICIO DOMESTICO Y LOS  DE  LAS PRESTACIONES COMPRENDIDAS  EN  EL  ART. 4 DEL DECRETO 1.958/55 QUEDAN  EXCLUIDOS DE LOS MINIMOS ESTABLECIDOS  EN  LA  LEY  16 588.\n\nOBSERVACION  EN  VIRTUD  DEL  ART.  3  DE  LA  LEY  17.290 LOS BENEFICIARIOS  DE  LAS  CAJAS  NACIONALES  DE  PREVISION  PARA TRABAJADORES  RURALES LA SECCION SERVICIO DOMESTICO DE LA CAJA DE PREVISION DE  COMERCIO  Y  ACTIVIDADES CIVILES Y LOS DE LAS PRESTACIONES COMPRENDIDAS EN EL  ART.  4  DEL DECRETO 1.958/55 QUEDAN  EXCLUIDOS DE LOS MINIMOS ESTABLECIDOS  EN  LA  LEY  17 290."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cajas de previsión"
            },
            "preferido": {
              "termino": "Seguridad social/recursos de la seguridad social/recaudación previsional/cajas de previsión"
            },
            "sinonimos": {
              "termino": [
                "cajas de jubilación",
                "cajas de jubilaciones y pensiones",
                "derecho de los recursos de la seguridad social",
                "cajas previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber de retiro"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/régimen de retiros/haber de retiro"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos de la seguridad social",
            "cajas previsionales (cajas de previsión)",
            "recaudación previsional",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "derecho de pensión (pensiones)",
            "reglamentos",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "jubilaciones",
            "sistema previsional",
            "haber de retiro",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "cajas de jubilaciones y pensiones (cajas de previsión)",
            "Derecho administrativo",
            "régimen de retiros",
            "cajas de jubilación (cajas de previsión)",
            "Seguridad social",
            "derecho de los recursos de la seguridad social (recursos de la seguridad social)",
            "pensiones",
            "acto administrativo",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales",
            "cajas de previsión"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 014370 1954 09 30 0000 000 0000 000"
          }
        },
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014370 1954 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 05 01 0083 000 0083 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "La Ley número 14.370 atenta la necesidad de su reglamentación y en uso  de las atribuciones conferidas por el art. 83 incisos 1 y 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ART. 1.- El cumplimiento de las disposiciones de la ley núm. 14 370    se  ajustará  a  lo  establecido  en  el  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ART.  2.-  Las  materias  reguladas  por  leyes  jubilatorias instituidas  para  actividades  especiales,  sólo se regirán por la ley  núm.  14.370  cuando  el  conjunto  de disposiciones  de  esta última, relativas a esas materias, resulten  más favorables para el afiliado.  Las materias no reguladas por esas leyes  especiales  se regirán por las disposiciones de la ley núm. 14.370."
        },
        {
          "numero-articulo": 3,
          "texto": "ART. 3.- La bonificación del art. 7 de la ley se hará efectiva a favor  de  aquellos  afiliados que hubieren cesado en el servicio con posterioridad a la fecha  en  que la Caja establezca el régimen de bonificaciones respectivo y se calculará  en  relación  con  los años  que,  excediendo los límites para la jubilación ordinaria, se hubieran cumplido  con  posterioridad  a  la  institución  de dicho régimen.\n\nTratándose de afiliadas mujeres los límites de edad fijados  en los incs.  a)  y  b)  del art. 7 se reducirán a los que las respectivas leyes establezcan para la jubilación ordinaria."
        },
        {
          "numero-articulo": 4,
          "texto": "ART.  4.- En los casos en que la remuneración tenida en cuenta para obtener  un beneficio hiciera presumir manifiestamente, por su exiguidad, que  la  misma no constituyó una contribución ponderable en los medios de vida  del  afiliado, el haber jubilatorio no podrá ser superior al máximo establecido  por  el  art.  4,  aunque fuese inferior al mínimo fijado en el art. 6."
        },
        {
          "numero-articulo": 5,
          "texto": "ART.  5.- En los casos de trabajos continuos, no se computarán los períodos  correspondientes  a interrupciones o suspensiones por las  que no se hayan percibido sueldos,  si  ellas  excedieran  los plazos  máximos  que a tal efecto establezcan las Cajas, atendiendo a la naturaleza y características de la actividad."
        },
        {
          "numero-articulo": 6,
          "texto": "ART.  6.-  A  los  fines  del  art.  14  de la ley, sólo serán computables años de servicios con aportes."
        },
        {
          "numero-articulo": 7,
          "texto": "ART.  7.- Lo dispuesto en el art. 15 de la ley no modifica los requisitos de  edad  y  antiguedad  que  condicionan los beneficios jubilatorios establecidos en los respectivos regímenes."
        },
        {
          "numero-articulo": 8,
          "texto": "ART. 8.- Las disposiciones contenidas en los arts. 17, 18, 19 y 20 de  la  ley,  regirán  en  los casos en que el fallecimiento del afiliado  se hubiere producido con  posterioridad  a  la  fecha  de vigencia de la misma (19 de octubre de 1954)."
        },
        {
          "numero-articulo": 9,
          "texto": "ART. 9.- Los derechohabientes a que se refiere el art. 17 de la ley  tendrán  derecho  a  pensión  si  el causante a la fecha de su fallecimiento  estuviere  en  el  goce  de  jubilación  o  hubieran reunido  los requisitos exigidos para obtenerla,  ya  se  trate  de jubilación ordinaria o por invalidez."
        },
        {
          "numero-articulo": 10,
          "texto": "ART.  10.- Los límites de edad fijados en el art. 17 de la ley no regirán si  los  derechohabientes  se  encontraran incapacitados para el trabajo y hubieran estado a cargo del  causante  a la época del fallecimiento."
        },
        {
          "numero-articulo": 11,
          "texto": "ART. 11.- (Nota de redacción) Derogado por art. 20 D. 9.716/67."
        },
        {
          "numero-articulo": 12,
          "texto": "ART.  12.-  El haber de la pensión correspondiente a afiliados fallecidos con posterioridad  a  la  vigencia de la ley núm. 14.370 ascenderá  a  partir  del  1 de enero de 1955,  al  60%  del  haber jubilatorio en el caso de existir  dos  copartícipes y al 75% en el supuesto de que fueren más.\n\nAl  extinguirse  el  derecho  de  alguno  de los  titulares  de  la pensión,  el  haber de la misma se reajustará  de  acuerdo  con  el porcentaje que correspona al número de beneficiarios."
        },
        {
          "numero-articulo": 13,
          "texto": "ART.  13.-  La  distribución  del haber de la pensión a que se refiere el art. 19 de la ley, cuando  concurran hijos, se efectuará entre éstos, sin distinciones, por partes iguales."
        },
        {
          "numero-articulo": 14,
          "texto": "ART.  14.-  El  derecho establecido en el segundo apartado del art. 20 a favor de quien  hubiera sufragado los gastos de sepelio y última enfermedad del causante estará condicionado a la circunstancia de que no se hubiera cumplido el plazo de prescripción  a  que  se refiere  el  art.  30  de  la  misma  ley."
        },
        {
          "numero-articulo": 15,
          "texto": "ART.  15.-  A  los  fines  del  art.  22  de la ley, las Cajas Nacionales de Previsión uniformarán, de común acuerdo,  las  normas y  procedimientos  a  seguir  para la estimación y determinación de las incapacidades."
        },
        {
          "numero-articulo": 16,
          "texto": "ART.  16.-  El  reajuste  y/o  transformación  del  beneficio establecido  por  el  art.  24 de la ley sólo procederán cuando los nuevos servicios que se invocan  a  tal  efecto,  por los cuales se hubiesen efectuado aportes, alcancen a un mínimo de  un  año.\n\nPara  determinar  la  nueva  remuneración base se tendrán en cuenta las remuneraciones correspondientes  a  los servicios prestados por los afiliados y no las sumas percibidas en  concepto de jubilación, salvo el caso de los beneficiarios de jubilación  por invalidez que podrán  acumular  ambos  importes hasta el límite de compatibilidad establecido en el art. 26 de la ley.\n\nEl  monto de del nuevo haber  se  determinará  de  conformidad  con laescala  de  reducción  vigente al tiempo de la última cesación de servicios, pero el mismo no  podrá  ser  inferior al que perciba el afiliado con anterioridad al reajuste."
        },
        {
          "numero-articulo": 17,
          "texto": "ART.  17.-  El  requisito contenido en el art. 25 de la ley no será exigible en los casos  en  que  el  personal comprendido en un determinado régimen jubilatorio pasara a ser  afiliado  de otro, en virtud de una disposición legal o reglamentaria y siempre  que  los servicios  con  aportes  computables  en  ambos  regímenes sumados, alcanzaren como mínimo a tres años. En tales casos,  los  afiliados podrán optar entre solicitar el beneficio en la última Caja  en  la anterior."
        },
        {
          "numero-articulo": 18,
          "texto": "ART. 18.- La compatibilidad autorizada por el art. 26 de la ley con  relación  a  actividades  por cuenta propia no alcanzará a los casos  en que se hubieran computado  total  o  parcialmente  a  los efectos   de  obtener  el  beneficio  jubilatorio,  servicios  como empleador o trabajador por cuenta propia.\n\nLa  compatibilidad   que  autoriza  el  tercer  párrafo  del  mismo artículo, entiéndese  referida  a  las  personas que, a la fecha de vigencia  de  la  ley  hubieran obtenido su jubilación  o  hubieren cesado en la actividad considerada  para obtenerla y en ambos casos se encontraren desempeñando otras tareas."
        },
        {
          "numero-articulo": 19,
          "texto": "ART.  19.-  El  requisito contenido en el art. 27 de la ley no será exigible a los afiliados  que  hubieren cesado en la actividad con anterioridpor cuenta propia. siempre  que  hubieren  solicitado el beneficio antes del 28 de febrero de 1955."
        },
        {
          "numero-articulo": 20,
          "texto": "ART.  20.-  Las  personas comprendidas en el art. 28 de la ley deberán formular su opción  por  escrito  ante  la  Caja  por  cuyo régimen  optaren dentro del plazo previsto en la citada disposición legal. Recibida  la opción, la Caja la hará conocer al cuerpo a que pertenezcan,  a  efectos   del  cumplimiento  de  las  obligaciones legales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 011110 1921 01 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013076 1947 10 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 014535 1944 06 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 012921 1946 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 013065 1947 09 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 21,
          "texto": "ART.  21.- El límite de compatibilidad establecido por el art.\n\n29, primera  parte, de la ley N. 14.370 regirá a partir de la fecha de vigencia de  la ley (19 de octubre de 1954). Elévase hasta dicho límite,  y  a  partir  de  la  fecha  indicada,  la  compatibilidad establecida por  los  arts.  38 de la ley N. 11.110 (modificada por ley  N.  13.076  y 92 del decreto-ley  N.  14.535/44  (ley  12.921, modificado por ley  N.  13.065)  para  los  beneficios derivados de distintos servicios prestados por una o más personas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013561 1949 09 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ART.  22.- Los haberes de jubilaciones y de pensiones a que se refiere el art.  30  de  la  ley  que  se  hubieran  devengado  con anterioridad a la sanción de la misma y no se hallaren prescriptos,  prescribirán  al año de su vigencia o al cumplirse el término de cinco años establecido  en  la ley N. 13.561, si éste se integrara antes del referido plazo de un año."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014069 1951 09 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "ART. 23.- Los afiliados que habiendo hecho uso de la opción del art.  5  de  la  ley  N. 14.069, hubieran decidido mantenerse en el régimen  anterior  y  solicitaran    beneficios  emergentes  de  la presente  ley, deberán integrar la diferencia  de  aportes  por  el período que  con posterioridad a la ley N. 14.069 hubieran aportado el 8%."
        },
        {
          "numero-articulo": 24,
          "texto": "ART.  24.- Los arts. 14, 21, 23, 24, 25, 29, 34, 35 y 36 de la ley, así como  toda  otra  norma  con  respecto  a cuya vigencia no exista  disposición  expresa  en contrario serán aplicables  a  los afiliados que hayan cesado en su  actividad  con posterioridad a la fecha de vigencia de la ley (19 de octubre de 1954)."
        },
        {
          "numero-articulo": 25,
          "texto": "ART.  25.-  Comuníquese,  publíquese,  y  dése  a la Dirección Nacional del Registro Oficial."
        }
      ],
      "firmantes": {
        "firmantes": "PERON - GIAVARINI - BORIENGHI"
      },
      "id-infojus": "DN19551001958"
    }
  }
}