{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-554-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989570428,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "455-nacional-aprobacion-marco-estrategico-politico-para-salud-argentinos-dn20000000455-2000-06-08"
      }
    },
    "content": {
      "mecanografico": 20000000455,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 455,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-06-08",
      "standard-normativo": "DEC C 000455 2000 06 08",
      "titulo-norma": "APROBACION DEL MARCO ESTRATEGICO-POLITICO PARA LA SALUD DE LOS ARGENTINOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 06 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "DEROGA A0",
          "ref": "DEC C 001269 1992 07 20 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "MINIST. DE SALUD (B.O. 12/6/2000)",
          "id": "OBSERVADO POR0",
          "ref": "RES C 000436 2000 06 05 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 455/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-06-12",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MARCO ESTRATEGICO-POLITICO PARA LA SALUD DE LOS ARGENTINOS.",
        "anexos-decreto": {
          "anexo-ley": "0000IA Marco Estratégico-Político para la Salud de los Argentinos"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: POR RES. 436/2000 DEL MINISTERIO DE SALUD, SE ESTABLECE EL PROGRAMA NACIONAL MEDICO DE CABECERA. (B.O. 12/6/2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "política sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "Salud pública"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N. 2002-3444/00-9  del  registro  de  este Ministerio, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario hacer explícitos los lineamientos estratégico - políticos  por  los  cuales  el Gobierno Nacional guiará su accionar en materia de salud.\n\nQue  la  salud  es  una  situación  de  relativo bienestar físico, psíquico y social, producto de la interacción permanente transformadora entre el individuo, la sociedad  en la que participa y su ambiente.\n\nQue el logro de una salud integral está vinculado a la satisfacción   de  las  necesidades  de  alimentación,    vivienda, educación, cultura, trabajo y vestido.\n\nQue la reforma  del sector salud es un proceso necesario, debiendo las metas centrales  buscar  la  mejora  del acceso, la equidad, la calidad, la eficacia, la eficiencia y la sustentabilidad del sector.\n\nQue se torna imprescindible la movilización  de recursos tendientes a  paliar  la  deuda  social  generada  por  la  crisis  económica.\n\nQue no sólo existen desigualdades en materia de salud sino también inequidades,  en  la medida en que son prevenibles, injustas  e innecesarias, que están  relacionadas  con la asignación y gestión inadecuadas de los recursos disponibles.\n\nQue  el  gobierno y la administración del sistema de servicios  de salud son  una  responsabilidad concurrente y concertada del PODER EJECUTIVO NACIONAL,  de los Poderes Ejecutivos Provinciales, de los gobiernos municipales  y  del  GOBIERNO  DE  LA CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue una de las estrategias centrales de la reforma es la reasignación de los recursos aumentando la participación presupuestaria del MINISTERIO DE SALUD en la Atención  Primaria  de la  Salud,  transfiriendo  la  responsabilidad de la planificación operativa a cada una de las jurisdicciones locales y sus servicios de salud.\n\nQue la Atención Primaria de la Salud  implica  la  constitución  de redes  articuladas  de  servicios de salud en todos los niveles de complejidad,  la  incorporación    racional    de  tecnología,  la estandarización de procedimientos (diagnósticos  y terapéuticos) y el desarrollo de programas de Médicos de Cabecera.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue  la  presente medida se dicta en ejercicio de las  atribuciones conferidas  por  el  artículo 99, inciso I de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Apruébase  el Marco Estratégico-Político para la Salud de  los  Argentinos  que  integra  el  presente  como  Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Derógase el Decreto  N. 1.269  del  20  de  julio  de  1992."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-LOMBARDO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Marco Estratégico-Político para la Salud de los Argentinos",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Propósito:\n\nLograr  la  efectiva  aplicación  y materialización  del Derecho a la Salud satisfaciendo las necesidades de la comunidad a partir de los principios de Equidad, Solidaridad  y Sustentabilidad de las acciones encaradas.\n\nEstrategias:\n\n1.  Contribuir  al  desarrollo  y fortalecimiento  del sistema  federal  de salud, a partir de un accionar  basado  en  la concertación, siendo  su ámbito natural de articulación el Consejo Federal de Salud.\n\nLa  coordinación  interjurisdiccional    de  esfuerzos  y  recursos permitirá contribuir no solamente al desarrollo  del  sector salud sino también tendrá un efecto de fortalecimiento y desarrollo de la vida democrática.\n\n2.  Afianzar  la  Atención  Primaria  de  la Salud y el sistema  de Médicos de Cabecera a nivel nacional como una estrategia fundamental para mejorar la eficiencia de la  asignación del gasto, lo  cual  deberá  traducirse  a  mediano  plazo  en  el  logro  de indicadores  de salud más ajustados a la inversión realizada.  Esta estrategia  deberá   ser  parte  integrante  de  los  sistemas  de servicios de salud y  tendrá  como objetivo final tender hacia una reorganización de los mismos, de  modo  que  los establecimientos hospitalarios  públicos y privados puedan hacer una asignación  más adecuada uso un  uso más eficiente de sus recursos destinándolos a las acciones de atención  de  la  salud  de  segundo y tercer nivel.\n\nPolítica Sustantiva Uno: UNIVERSALIDAD CON EQUIDAD Lograr la extensión  de la cobertura de salud a toda la población de  manera efectiva y eficiente tratando de disminuir la brechas e inequidades regionales en materia de acceso a los servicios de salud.\n\nPolíticas intrumentales:\n\n1.1.  Disminuir los riesgos evitables de enfermar y morir mediante acciones sanitarias sostenidas de Promoción y Protección de la Salud y de Prevención de Enfermedades, que incluyan la salud bucal y mental y social.\n\n1.2.  Desarrollar  y  promover  programas  y acciones dirigidas  a poblaciones en situación de vulnerabilidad bio-psico-social con el fin de controlar los riesgos evitables y de fortalecer los recursos tales grupos a la madre y al niño, al adolescente,  a  los  pueblos indígenas,  a  las  personas  de  edad avanzada, a las personas con capacidades diferenciales, a las poblaciones  marginadas  y  de pobreza estructural y a todo otro grupo que por su condición quede incluido dentro de la presente definición.\n\n1.3. Implementar, desarrollar  y  promover  programas  y  campañas destinadas  a  la  prevención,  el  control  y/o la erradicación de enfermedades  y riesgos para la salud de carácter  endémico  y epidémico,  en  coordinación    con   las  autoridades  sanitarias  y jurisdiccionales y la sociedad civil.\n\n1.4.  Promover  estilos  de  vida  sanos    y  comportamientos  de autocuidado dirigidos a mejorar la calidad de  vida  y aumentar los niveles de salud.\n\n1.5.  Desarrollar comunidades saludables a través de la  educación para la salud.\n\n1.6. Fortalecer el Sistema de Vigilancia Epidemiológica.\n\n1.7. Consolidar  la  vigilancia  Epidemiológica, la prevención y la asistencia en las Areas de Fronteras.\n\n1.8.  Contribuir,  desde el punto de  vista  del  mantenimiento  y mejora del nivel de  salud  de  la  población,  en  las  tareas de conservación  y  mejoramiento  del medio ambiente, en programas  de saneamiento, control de contaminantes  y equilibrio ecológico, con especial énfasis en el desarrollo de ciudades sanas.\n\nPolítica Sustantiva Dos: FORTALECIMIENTO INSTITUCIONAL Mejorar el desempeño del Sector Salud iniciando un proceso de fortalecimiento institucional del Ministerio de Salud de la Nación que le  permita cumplir  eficientemente con sus funciones de planificación, regulación, ejecución y control, fortaleciendo el proceso de federalización  y  descentralización, y actuando concertada  y coordinadamente con los Estados Provinciales, Municipales y con el Gobierno de la Ciudad Autónoma de Buenos Aires.\n\nPolíticas Instrumentales:\n\n1.1 Reorientar el  diseño del sistema de atención de la salud, a través del énfasis en una organización basada en la Atención Primaria de la Salud y la desconcentración de la atención ambulatoria con la aplicación del sistema de Médicos de Cabecera, tendiendo así a optimizar la asignación y aprovechamiento de los recursos disponibles.\n\n1.2 Incorporar recursos normativos, organizativos, instrumentales y de gestión técnico-administrativas  adecuadas  a la realidad existente.\n\n1.3  Dotar  a  la  atención  de la salud de un grado crecientemente progresivo de calidad adoptando  criterios científicamente fundados para la habilitación, acreditación  y  categorización  de los establecimientos  de  salud, así como la habilitación, certificación y recertificación del ejercicio profesional.\n\n1.4 Desarrollar un  sistema  integrado  de  información  en salud, ágil,  oportuno  y  confiable  que  haga más eficiente y eficaz  la planificación,  toma  de  decisiones  y  monitoreo    de   acciones sanitarias.\n\n1.5  Adecuar  el  proceso  de  desarrollo de los recursos humanos, físicos, financieros y legales a  la  realidad  sanitaria nacional, regional y local teniendo como prioridad la formación  de  equipos multidisciplinarios de Medicina General y Comunitaria.\n\n1.6  Fortalecer los sistemas de regulación y control de la calidad de los alimentos, medicamentos y tecnología médica.\n\n1.7 Ordenar, articular y fortalecer los institutos de Investigación,  Docencia  y Producción dependientes del Ministerio de Salud de la Nación.\n\n1.8  Promover  la  investigación    científica   y  el  desarrollo Tecnológico en el campo de la salud.\n\n1.9  Promover  el desarrollo de estudios que permitan  evaluar  el impacto de la biotecnología  sobre  la  salud  humana  tendiendo a producir  en  el futuro una regulación, sobre dicho campo acorde  a los resultados científicos obtenidos.\n\n1.10 Coordinar  con  la  Secretaría  de  Desarrollo  Sustentable  y Política  Ambiental las acciones necesarias para la conservación y mejoramiento del medio ambiente.\n\nPolítica Sustantiva Tres: SALUD SOCIAL SOLIDARIA Promover la articulación e integración intra e intersectorial de las iniciativas  y los recursos en cada nivel jurisdiccional orientados hacia el logro de una salud más equitativa, solidaria y sustentable.\n\nPolíticas instrumentales:\n\n1.1 Elaborar y concertar con las distintas jurisdicciones provinciales y municipales criterios para una mejor regulación y control del desempeño de los sistemas de servicios, para una adecuada y racional asignación de los  recursos  y para la correcta evaluación de los resultados obtenidos.\n\n1.2  Ejercer  una  efectiva  conducción del sector que enfatice  el desarrollo de las capacidades locales en materia de gestión con el fin  último  de  propender  hacia  una  adecuada  descentralización operativa.\n\n1.3  Optimizar  el  uso  racional   de  los  recursos  financieros disponibles, federalizando su asignación a las políticas, programas y  acciones prioritarios, con el fin  de  asegurar  la  agilidad  y transparencia  en  el manejo de los fondos, en beneficio directo de la población objetivo.\n\n1.4 Atender con especial  interés  las  brechas,  desigualdades y/o inequidades en materia de problemas de salud que pueden aparecer a nivel  local  o regional, así como trabajar coordinadamente  para resolver los problemas comunes a todo el país.\n\n1.5 Promover la  articulación  en cada una de las jurisdicciones de redes recursos sustentables provenientes  del  sector público, del sector privado y de la sociedad civil.\n\n1.6  Brindar  apoyo  al  desarrollo y participación del  denominado tercer sector (organizaciones no gubernamentales) y del voluntariado, cuando desarrollen  actividades  relacionadas con la promoción,  protección, prevención y rehabilitación  de  la  salud.\n\n1.7 Promover, a nivel muncipal, una activa participación social en el cuidado de  la  salud,  individual  y  colectiva,  tendiente  a aumentar  la  responsabilidad  sobre  el  cuidado personal, de los otros y del medio ambiente."
        }
      },
      "id-infojus": "DN20000000455"
    }
  }
}