{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-065-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990376139,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1560-nacional-programas-propiedad-participada-dn19980001560-1998-12-29"
      }
    },
    "content": {
      "mecanografico": 19980001560,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1560,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-12-29",
      "standard-normativo": "DEC C 001560 1998 12 29",
      "titulo-norma": "PROGRAMAS DE PROPIEDAD PARTICIPADA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1560/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-01-15",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FACULTA A LA SECRETARIA DE COMUNICACIONES A APROBAR EL FORMULARIO DE ADHESION AL PROGRAMA DE PROPIEDAD PARTICIPADA, EL ACUERDO GENERAL DE TRANSFERENCIA Y EL CONVENIO DE SINDICACION DE ACCIONES, QUE DEBERAN SUSCRIBIR LOS TRABAJADORES DE CORREO ARGENTINO S.A. QUE ADHIERAN AL PROGRAMA DE PROPIEDAD PARTICIPADA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sindicación de acciones"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/asamblea de accionistas/sindicación de acciones"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "asamblea social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Correo Argentino Sociedad Anónima"
            },
            "preferido": {
              "termino": "Correo Argentino Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "acciones societarias"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acciones societarias",
            "empresas públicas (empresas del Estado)",
            "asamblea de accionistas",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "privatizaciones",
            "Correo Argentino Sociedad Anónima",
            "sociedad anónima",
            "sociedades del Estado (empresas del Estado)",
            "sociedades comerciales",
            "sociedades por acciones",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sujetos de derecho administrativo",
            "asamblea social (asamblea de accionistas)",
            "títulos accionarios (acciones societarias)",
            "propiedad participada",
            "sindicación de acciones",
            "Derecho administrativo",
            "programa de propiedad participada (propiedad participada)",
            "acciones de sociedades anónimas (acciones societarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000265 1997 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000840 1997 08 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 265 de fecha 24 de marzo de 1997 y 840 de fecha 26 de agosto de 1997 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000265 1997 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000840 1997 08 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000584 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023696 1989 08 17 0020 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que de la  normativa  mencionada  en  el Visto, surge que el Estado Nacional, ha efectuado los aportes mediante la cesión de los bienes muebles no registrables, que integran las  acciones suscriptas para los trabajadores dentro del Programa de Propiedad Participada de la empresa CORREO ARGENTINO S.A.\n\nQue el Estado Nacional realizó dicho aporte  por  las personas que en  relación de dependencia, pasaron de la ex EMPRESA  NACIONAL  DE CORREOS  Y TELEGRAFOS S.A. (ENCOTESA) a la empresa CORREO ARGENTINO S.A.\n\nQue si bien  el  Estado  Nacional  cedió  a  título  gratuito  las acciones  necesarias para la conformación del Programa de Propiedad Participada,  para el Estado Nacional tiene las consecuencias de un acto a título oneroso,  en  razón de que al término de la concesión del  correo oficial, recibirá  de  la  empresa  concesionaria,  los bienes  afectados  a  la  concesión  y  necesarios para el correcto funcionamiento del correo, en buen estado de conservación, tal como se  establece  en  los  numerales 3.13 del Pliego  de  Bases  y  de Condiciones aprobado por  el Decreto N.  265/97,  es decir, que el Estado Nacional recibirá como contraprestación por la cesión de las acciones  hecha  a  los  trabajadores, la transferencia  de  bienes muebles  no registrables, que  al  término  de  la  concesión  debe efectuar el Concesionario.\n\nQue ello  implica  para  el Estado Nacional un indudable beneficio económico, ya que los bienes  muebles no registrables transferidos, se encuentran en gran medida amortizados, por lo que su uso durante el transcurso del período de concesión, los deterioraría totalmente transformándolos en rezagos y/u obsoletos.\n\nQue en atención a las características  especiales  de la actividad postal,  en  las  empresas  de  correos el personal en relación  de dependencia es el recurso de mayor  relevancia,  por  ser un factor insustituible y esencial para su funcionamiento.\n\nQue la transmisión de acciones es conveniente para los  intereses del  Estado  Nacional  que de este modo reconoce la importancia del factor humano en la empresa y asimismo logra recibir oportunamente, nuevos  bienes  al momento  de  la  finalización  de  la  concesión.\n\nQue el Estado Nacional  posee  el  CATORCE  POR  CIENTO  (14%) del capital social de la empresa CORREO ARGENTINO S.A., con lo  que  se sustenta  el  Programa  de Propiedad Participada, debiendo arbitrar los medios para que se constituya  el  mismo  de conformidad con lo establecido en el Decreto N. 584/93 reglamentario del Capítulo III de la Ley N. 23.696. Que por ello, corresponde facultar a la SECRETARIA DE COMUNICACIONES  de la PRESIDENCIA DE LA NACION para que apruebe  el Formulario de Adhesión  al  Programa  de  Propiedad Participada, el Acuerdo General de Transferencia y el Convenio  de  Sindicación  de Acciones,  que  deberán  suscribir los trabajadores que adhieran al Programa de Propiedad Participada  de la empresa CORREO ARGENTINO S.\n\nA.\n\nQue se ha expedido la Sindicatura General  de  la  Nación,  la que oportunamente  deberá  tomar  nueva intervención de conformidad con las atribuciones emergentes del artículo  20  de  la Ley N. 23.696.  Que  la  presente  medida  se  dicta  en  uso  de  las facultades conferidas por el artículo 99 inciso 1) de la CONSTITUCION NACIONAL y la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Facúltase a la SECRETARIA DE COMUNICACIONES  de  la PRESIDENCIA DE LA  NACION  a  aprobar  el Formulario de Adhesión al Programa de Propiedad Participada, el Acuerdo General de Transferencia y el Convenio de Sindicación de Acciones, que deberán suscribir los trabajadores de la empresa  CORREO ARGENTINO S.A. que adhieran al Programa de Propiedad Participada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Instrúyese  a  la  SECRETARIA DE COMUNICACIONES  de  la PRESIDENCIA DE LA NACION para que, conforme la normativa vigente en la  materia, proceda a realizar todos  los  actos  necesarios  para instrumentar  esta  cesión,  y  hacer  cumplir  lo  dispuesto en el presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000265 1997 03 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Aclárase que conforme al numeral 3.13 del Pliego  de Bases y Condiciones de la licitación aprobada mediante Decreto N. 265/97, la cesión  a favor de los trabajadores del CATORCE POR CIENTO (14%) del capital  accionario,  que  corresponde al Programa de Propiedad Participada en la empresa CORREO ARGENTINO S.A., lo es con carácter gratuito,  con  el  cargo  por parte  de  quienes  se  adhieran  al programa, de suscribir y obligarse  conforme  se  establezca  en el Formulario    de  Adhesión  al  programa,  el  Acuerdo  General  de Transferencia  y   el  Convenio  de  Sindicación  de  Acciones  que oportunamente  apruebe   la  SECRETARIA  DE  COMUNICACIONES  de  la PRESIDENCIA DE LA NACION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese a la COMISION BICAMERAL creada por el artículo 14 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-GONZALEZ"
      },
      "id-infojus": "DN19980001560"
    }
  }
}