{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-1000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988202505,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1014-nacional-foro-permanente-direcciones-presupuesto-finanzas-republica-argentina-dn19950001014-1995-07-07"
      }
    },
    "content": {
      "mecanografico": 19950001014,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1014,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-07",
      "standard-normativo": "DEC C 001014 1995 07 07",
      "titulo-norma": "FORO PERMANENTE DE DIRECCIONES DE PRESUPUESTO Y FINANZAS DE LA REPUBLICA ARGENTINA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.014/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DISPONE LA ADHESION A LOS OBJETIVOS DECLARADOS EN EL REGLAMENTO CONSTITUTIVO DEL FORO PERMANENTE DE DIRECCIONES DE PRESUPUESTO Y FINANZAS DE LA REPUBLICA ARGENTINA",
        "anexos-decreto": {
          "anexo-ley": "0000IAREGLAMENTO DEL FORO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Economía y finanzas"
            },
            "preferido": {
              "termino": "Economía y finanzas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Foro Permanente de Direcciones de Presupuesto y Finanzas de la República Argentina"
            },
            "preferido": {
              "termino": "Foro Permanente de Direcciones de Presupuesto y Finanzas de la República Argentina"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reglamentos"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos"
            },
            "sinonimos": {
              "termino": "reglamento administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "derecho económico financiero (Economía y finanzas)",
            "acto administrativo de alcance general",
            "Foro Permanente de Direcciones de Presupuesto y Finanzas de la República Argentina",
            "reglamento administrativo (reglamentos)",
            "reglamentos",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": ",  la  constitución  del  FORO  PERMANENTE  DE  DIRECCIONES DE PRESUPUESTO  Y  FINANZAS DE LA REPUBLICA ARGENTINA como  ámbito  de coordinación presupuestaria interjurisdiccional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024156 1992 09 30 0017 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  fortalecimiento de este ámbito de coordinación fiscal interjurisdiccional    contribuye    a  elevar  la  calidad  de  la administración financiera y en particular de la gestión presupuestaria en todo el Sector Público Argentino.\n\nQue la estabilidad económica alcanzada  se funda principalmente en el  equilibrio  fiscal, y éste resulta en parte  de  una  eficiente gestión presupuestaria.\n\nQue es necesario  mejorar  la  eficacia  y la eficiencia del gasto público.\n\nQue los objetivos formulados por el FORO PERMANENTE DE DIRECCIONES  DE  PRESUPUESTO Y FINANZAS DE LA  REPUBLICA  ARGENTINA son congruentes con  la  Reforma  de los Sistemas de Administración Financiera    impulsada    por  las  Autoridades    Nacionales.\n\nQue el Federalismo Fiscal conlleva  un  necesario  intercambio  de información    que    posibilite  la  coordinación,  la  asistencia recíproca y la complementariedad  de  las  políticas  públicas.\n\nQue  el presente decreto se dicta de conformidad con lo  dispuesto en la Ley  de  Administración Financiera N.24.156 en su Artículo 17 inciso i, y en uso  de las facultades conferidas por el Artículo 99 inciso 1 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Adhiérese a los objetivos declarados en el reglamento constitutivo  del  FORO  PERMANENTE DE DIRECCIONES DE PRESUPUESTO Y FINANZAS DE LA REPUBLICA ARGENTINA  que  se incorpora como Anexo al presente decreto en fotocopia autenticada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Autorízase la participación orgánica de la SECRETARIA DE HACIENDA  dependiente  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS  PUBLICOS  a través de la Oficina Nacional de Presupuesto y la Dirección Nacional  de  Coordinación Fiscal con las Provincias en el citado organismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Facúltase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  a proveer los medios necesarios para hacer efectiva esta participación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  CARO FIGUEROA  - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO 0000I REGLAMENTO DEL FORO",
        "segmento": [
          {
            "titulo-particion": "ANEXO REGLAMENTO DEL FORO PERMANENTE  DE DIRECCIONES DE PRESUPUESTO Y FINANZAS DE LA REPUBLICA ARGENTINA",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "ARTICULO 1.- El Foro Permanente de Direcciones de Presupuesto y Finanzas  es  una  asociación  constituida  por  las Direcciones de Presupuesto  y Finanzas de las Provincias y de la Municipalidad  de la Ciudad de Buenos  Aires  o los organismos técnicos que hagan sus veces, por la Oficina Nacional  de  Presupuesto  y por la Dirección Nacional de  Coordinación Fiscal con las Provincias  como  miembros fundadores."
              },
              {
                "numero-articulo": 2,
                "texto": "ARTICULO  2.- Los Municipios de provincias podrán formar parte del Foro  a que  se  refiere el presente reglamento con carácter de miembros adherentes, en  la  forma  y condiciones que lo establezca el Comité Ejecutivo del mismo."
              },
              {
                "numero-articulo": 3,
                "texto": "ARTICULO 3.- El Foro Permanente de Direcciones de Presupuesto y Finanzas tiene como objetivos:\n\n1. Constituir el ámbito de investigación y difusión de conocimientos  técnicos  en  materia  de  Presupuesto  Público.\n\n2.    Promover   la  jerarquización  del  sistema  presupuestario, revalorizando su utilización  como instrumento troncal de gestión y como un medio para impulsar la  reforma  administrativa  del estado\n\n3.  Promover  un  vínculo fluido entre las áreas de Presupuesto  y Finanzas con las de  Planeamiento  y  Control de Políticas Públicas\n\n4. Promover el desarrollo y aplicación de las técnicas presupuestarias más adecuadas al cumplimiento  de  las  políticas y planes  de  acción,  definiendo  metas  e indicadores de la gestión pública.\n\n5.  Promover  un  efectivo control y evaluación  de  la  ejecución presupuestaria a través  de  herramientas tales como indicadores de eficiencia e informes para la toma de decisiones.\n\n6.  Promover  la consolidación  de  la  información  fiscal  y  su articulación con  la  de carácter económico y social, con el objeto de integrarlas en informes analíticos gerenciales.\n\n7. Promover una fluida  relación  fiscal entre las Provincias y la Municipalidad  de la Ciudad de Buenos  Aires  y  de  éstas  con  la Nación,  asegurando    el    intercambio  de  pautas,  criterios  y metodologías  generales utilizados  en  las  distintas  etapas  del proceso presupuestario.\n\n8. Promover una  eficaz coordinación fiscal entre los municipios y de éstos con el Estado  Provincial,  apoyando la reforma financiera del  sector  y  el  mejoramiento  de  los sistemas  de  información comunal.\n\n9. Promover las acciones tendientes a  concientizar  a  todos  los niveles  de  la  administración  pública  sobre  la  necesidad  del cumplimiento  de  los objetivos y metas previstos en el presupuesto\n\n10. Promover la difusión  y  conocimiento  de  la  importancia del Presupuesto Público en los distintos estamentos del Estado  y en la opinión pública en general.\n\n11.  Promover  el desarrollo técnico e informático de los sistemas de administración  financiera,  como así también la capacitación de los agentes que forman parte de los  mismos;  de  forma de asegurar la  adecuada  implementación y desarrollo de las reformas  técnicas relacionadas con el área.\n\n12.  Promover  una  fluida  interrelación  con  los  organismos  y Sistemas de la Administración Financiera Pública."
              },
              {
                "numero-articulo": 4,
                "texto": "ARTICULO  4.-  Son  representantes  naturales  ante  el  Foro Permanente     de  Direcciones    de  Presupuesto  y  Finanzas  los titulares de  los organismos establecidos en el Artículo 1, quienes podrán delegar expresamente su representación."
              },
              {
                "numero-articulo": 5,
                "texto": "ARTICULO  5.-  La  sede  administrativa  del  Foro  se  fijará anualmente  en  la  Provincia,  o  en  su  caso la Ciudad de Buenos Aires,  en  la cual ejerza sus funciones el Presidente  del  Comité Ejecutivo."
              },
              {
                "numero-articulo": 6,
                "texto": "ARTICULO 6.- El Foro Permanente tiene las siguientes facultades y obligaciones:\n\n1. Aprobar la memoria anual.\n\n2. Designar las Autoridades del Comité Ejecutivo.\n\n3.  Aprobar  pautas  y  lineamientos  de trabajo para alcanzar los objetivos del Foro.\n\n4.  Reunirse  como  mínimo  dos  veces en forma  ordinaria  en  el período  anual  y  designar  un presidente  y  un  secretario  para presidir las deliberaciones.\n\n5. Aprobar la constitución y  modificaciones  de  zonas o regiones\n\n6. Autoconvocarse a propuesta de por lo menos ocho (8) integrantes.\n\n7. Autorizar al Comité Ejecutivo la celebración de  convenios  con organismos  y/o  entidades  públicas  y  privadas,  previa  expresa conformidad  de  la  mayoría  absoluta de los miembros integrantes."
              },
              {
                "numero-articulo": 7,
                "texto": "ARTICULO  7.-  El  Foro  Permanente,  en su carácter de órgano soberano,    sesionará  válidamente con la mitad  más  uno  de  los representantes definidos  en  el artículo 4 y resolverá por mayoría absoluta  de  los  presentes,  correspondiendo  un  voto  por  cada representante y, en caso de empate,  el  presidente del Foro tendrá doble voto."
              },
              {
                "numero-articulo": 8,
                "texto": "ARTICULO 8.- El Foro Permanente se reunirá en la oportunidad en que  lo  determine    el  Comité  Ejecutivo o a requerimiento de un mínimo de ocho (8) miembros que lo  integren, debiendo en cada caso indicarse lugar, fecha, hora y orden  del  día  para  la respectiva reunión."
              },
              {
                "numero-articulo": 9,
                "texto": "ARTICULO 9.- El órgano ejecutivo del Foro estará a cargo de un Comité  Ejecutivo   integrado por un presidente, un vicepresidente, un secretario y cinco  vocales. En caso de modificarse el número de zonas o regiones se adecuará el número de vocalías.\n\nEl  mismo sesionará válidamente  con  la  mitad  más  uno  de  sus componentes  y  resolverá  por  mayoría  absoluta de los presentes, correspondiendo un voto por cada integrante  y,  en caso de empate, el presidente tendrá doble voto."
              },
              {
                "numero-articulo": 10,
                "texto": "ARTICULO 10.- Serán miembros naturales del Comité Ejecutivo los coordinadores    de  cada una de las seis regiones a que se refiere el  Artículo 11 y los representantes  de  la  Oficina  Nacional  de Presupuesto  y la Dirección Nacional de Coordinación fiscal con las Provincias."
              },
              {
                "numero-articulo": 11,
                "texto": "ARTICULO  11.-  A  efectos  de  la  aplicación  del  presente reglamento    se   constituyen  las  siguientes  regiones,  con  la integración que se indica en cada caso:\n\nRegión Noroeste: Jujuy,  Salta,  Tucumán,  Catamarca, Córdoba.\n\nRegión  Noreste:  Formosa, Chaco, Santiago del  Estero,  Santa  Fe\n\nRegión  Mesopotámica:    Misiones,   Corrientes,  Entre  Ríos.\n\nRegión  de  Cuyo:  San  Luis,  San  Juan, La  Rioja,  Mendoza.\n\nRegión  Patagónica:  Tierra del Fuego,  Santa  Cruz,  Chubut,  Río Negro, Neuquén.\n\nRegión Pampeana: Municipalidad  de  la  Ciudad de Buenos Aires, La Pampa, Buenos Aires."
              },
              {
                "numero-articulo": 12,
                "texto": "ARTICULO  12.-  El  Comité  Ejecutivo  tiene  las  siguientes facultades y obligaciones:\n\na)  Dictar  su  reglamento  interno de funcionamiento y establecer áreas de trabajo.\n\nb) Ejecutar los actos encomendados  por  el  Foro  Permanente.\n\nc) Coordinar con las Autoridades del último plenario  la  difusión de  las  resoluciones,  recomendaciones  y comunicaciones del mismo\n\nd) Convocar a reuniones del Foro Permanente.\n\ne) Hacer ejecutar las decisiones adoptadas.\n\nf)  Ejercer  su  representación  en  todas las  gestiones  que  se encomienden  ante  organismos  públicos y  entidades  privadas.\n\ng)  Resolver  por  sí los casos de  urgencia,  ad  referendum  del Plenario General.\n\nh)  Coordinar las relaciones  con  las  universidades,  organismos nacionales  o  extranjeros,  representantes  del  Poder  Público  y organizaciones    de   las  áreas  del  Sistema  de  Administración Financiera.\n\ni)  Poner  a  consideración  de  los  miembros  los  programas  de trabajo.\n\nj)  Preparar  todos    los  antecedentes  e  información  para  la realización de los Plenarios  Generales  coordinando  la  tarea con los miembros participantes.\n\nk) Informar a los entes miembros las decisiones adoptadas  en todo lo que fuera de interés para los mismos.\n\nl) Elaborar la memoria anual.\n\nm) Efectuar la publicación y difusión de trabajos de investigación,  de  información técnica y cualquier otro de interés general, vinculados al sistema presupuestario.\n\nn)  Elaborar  los  antecedentes    e  información  necesaria  para facilitar la organización de los distintos Plenarios de Direcciones de Presupuesto y Finanzas.\n\no) Recopilar y ordenar las recomendaciones  y  ponencias aprobadas por  los  diferentes  Plenarios  de  Direcciones  de Presupuesto  y Finanzas.\n\np)  Mantener  un  archivo  permanente de investigación  documental relativa al ámbito de sus acciones,  para consulta y difusión entre sus miembros.\n\nq)  Receptar, clasificar y difundir la  documentación  informativa de carácter  interno  o  externo  sobre  la  materia. A tal fin las Direcciones  de Presupuesto y Finanzas procederán  a  hacer  llegar sus  dictámenes,    resoluciones,    interpretaciones,   ponencias, jurisprudencia,  reseñas  informativas,  etc.  que  trasciendan  el ámbito puramente local."
              },
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13.- Cada región designará por simple mayoría de votos su Coordinador  Regional, el que formará parte del Comité Ejecutivo a que se refiere el artículo 9."
              },
              {
                "numero-articulo": 14,
                "texto": "ARTICULO 14.- Los integrantes del Comité Ejecutivo ocuparán los cargos  a  que  se refiere  el artículo 9, según la elección que se efectúe  en un plenario  de  los  representantes  que  correspondan conforme a lo establecido en los artículos 1, 4 y 7."
              },
              {
                "numero-articulo": 15,
                "texto": "ARTICULO  15.- Los Coordinadores Regionales y los miembros del Comité Ejecutivo    durarán un año en sus funciones, a partir del 1 de  Mayo  del  año correspondiente,  pudiendo  ser  reelegidos.  La elección de los  Coordinadores  Regionales prevista por el artículo 13  y la integración del Comité Ejecutivo  se  efectuarán  con  los miembros  presentes durante la realización de un plenario convocado al efecto antes del 15 de abril de cada año."
              },
              {
                "numero-articulo": 16,
                "texto": "ARTICULO  16.-  Los  Coordinadores  Regionales  tienen  las siguientes facultades y obligaciones:\n\na) Informar  a  las  Provincias y la Municipalidad de la Ciudad de Buenos Aires, integrantes  de cada Región, las decisiones adoptadas por el Comité Ejecutivo.\n\nb) Centralizar las propuestas  remitidas  por  las Provincias y la Municipalidad  de la Ciudad de Buenos Aires como miembros  de  cada Región.\n\nc) Acordar con  las  Provincias y la Municipalidad de la Ciudad de Buenos Aires, integrantes  de cada Región, los temas a ser elevados para  su  consideración  por  parte    del   Foro  Permanente,  por intermedio del Comité Ejecutivo.\n\nd)  Difundir la documentación informativa de  carácter  interno  o externo sobre el sistema presupuestario.\n\ne) Realizar  las  demás  tareas  que  le  encomiende  el Foro o el Comité Ejecutivo."
              }
            ]
          },
          {
            "titulo-particion": "CLAUSULAS TRANSITORIAS",
            "articulo": [
              {
                "numero-articulo": 17,
                "texto": "ARTICULO  17.-  El  primer  ejercicio  correspondiente al Foro Permanente    de  Direcciones  de  Presupuesto  y  Finanzas  de  la República  Argentina concluye el 30 de abril de 1995,  siendo  para el mismo designados  como  Coordinadores  Regionales los siguientes representantes:\n\nRegión Noroeste: Representante por Córdoba.\n\nRegión Noreste: Representante por Santa Fe.\n\nRegión Mesopotámica: Representante por Entre Ríos.\n\nRegión de Cuyo: Representante por Mendoza.\n\nRegión Patagónica: Representante por Río Negro.\n\nRegión Pampeana: Representante por Buenos Aires."
              },
              {
                "numero-articulo": 18,
                "texto": "ARTICULO  18.- Se faculta al Comité Ejecutivo para iniciar los trámites pertinentes    para lograr la Personería Jurídica del Foro y para proponer al Plenario  las  adecuaciones  del  presente  acto constitutivo que a tal efecto pudieren ser necesarias."
              },
              {
                "numero-articulo": 19,
                "texto": "ARTICULO  19.-  El  Foro  propiciará  en  el  ámbito  de  cada Provincia,  la  Municipalidad  de  la  Ciudad  de Buenos Aires y el Gobierno  Nacional  el  apoyo  para  el  funcionamiento    de  este organismo a través de la norma legal correspondiente."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19950001014"
    }
  }
}