{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-001-3100-7591soterced",
      "document-content-type": "legislacion",
      "timestamp": 1421427853058,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "13100-nacional-decreto-reglamentario-ley-contabilidad-dn19570013100-1957-10-21"
      }
    },
    "content": {
      "mecanografico": 19570013100,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 13100,
      "timestamp": "2015-01-16T13:43:46",
      "timestamp-alta": "2013-11-01T14:52:20",
      "timestamp-m": "2015-01-16T13:43:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1957-10-21",
      "standard-normativo": "DEC C 013100 1957 10 21",
      "titulo-norma": "Decreto Reglamentario de la Ley de Contabilidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1957 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 13.100/1957",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-11-01",
      "fecha-mod": "2015-01-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reglamenta la Ley de Contabilidad en sus Capítulos II al V y IX al XVI.",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGLAMENTACION",
            "B ANEXO 1",
            "C ANEXO 2",
            "D ANEXO 3",
            "E ANEXO 4",
            "F ANEXO 5"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de contabilidad"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera/contabilidad pública/ley de contabilidad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "derecho financiero (Economía y finanzas)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "ley de contabilidad",
            "contabilidad pública",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
          }
        },
        "texto": "VISTO el decreto-ley N° 23.354/56 por el cual fue aprobada la nueva Ley de Contabilidad y de Organización del Tribunal de Cuentas de la Nación y de la Contaduría General de la Nación, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE PROVISORIO DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que es procedente el dictado de las normas reglamentarias de dicho pronunciamiento a fin de acelerar la plena vigencia de sus disposiciones.\n\nQue ya por decreto N° 9.400/57 fue reglado el capítulo VI del acto legal antes aludido, relacionado con el régimen de contrataciones del Estado.\n\nQue en esta oportunidad el Tribunal de Cuentas de la Nación, por intermedio del Ministerio de Hacienda, eleva el proyecto correspondiente a los capítulos II al V y IX al XVI, cuyas disposiciones constituyen materia de su competencia.\n\nQue las normas referidas a los restantes capítulos I, VII y VIII se hallan a consideración de la Dirección General de Finanzas y Contaduría General de la Nación, respectivamente, ya que las mismas hacen al cometido específico de los citados organismos; Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° -  Apruébase el cuerpo de disposiciones adjuntas que constituyen la reglamentación de los capítulos II al V y IX al XVI de la Ley de Contabilidad, aprobada por decreto-ley N° 23.354/56"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° -  Déjase sin efecto toda disposición que se oponga a la reglamentación que se aprueba por este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente decreto será refrendado por el ministro secretario de Estado en el departamento de Hacienda."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ARAMBURU-Krieger Vasena"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REGLAMENTACION",
          "texto": "(**) CAPITULO II De la Ejecución del Presupuesto.\n\nArtículo 19.- Sin reglamentación.\n\nArtículo 20.- Sin reglamentación.\n\n*Artículo 21.- A los efectos de lo dispuesto por el artículo 21 de la ley, en el Banco de la Nación Argentina y en sus sucursales o agencias funcionará una cuenta denominada \"Ministerio de Hacienda - Orden Tesorería General de la Nación\" a la cual todas las reparticiones, oficinas o agentes fiscales ingresarán los fondos recaudados, con expresión del concepto a que responden.\n\nLas sucursales o agencias mencionadas transferirán diariamente a la casa central los depósitos efectuados en ellas, con destino a la cuenta de que se trata.\n\nSi los responsables no pudieran cumplir el procedimiento señalado en el primer párrafo de este artículo, pondrán el hecho en conocimiento del Ministerio de Hacienda, a los efectos de lo dispuesto en el último párrafo del artículo 21 de la ley.\n\n*Cuarto párrafo suprimido por Dec. 5506/58.\n\n*Artículo 22.- 1) Los organismos de la Administración nacional, excluidas las empresas del Estado y las instituciones que integren el sistema bancario oficial, en cuanto se trate de créditos originados por su gestión específica, ajustarán su cometido para hacer efectivos los mismos a las normas que se indican a continuación.\n\n2) No iniciarán tramitaciones de cobro de deudas cuyo monto sea inferior a tres mil pesos ($ 3.000), procediendo directamente a su desafectación administrativo-contable. En las deudas cuyo monto esté comprendido entre tres mil pesos ($ 3.000) y quince mil pesos ($ 15.000) intentarán el cobro en el domicilio constituido por el deudor o en el que surja de diligencias practicadas al efecto. Si esta gestión fracasara se declarará a sus titulares deudores del disco sin más trámite. Si las deudas excedieran de quince mil pesos ($ 15.000) deberá reclamarse su pago con fijación de plazo y por medios que aseguren su notificación al deudor. Sobrepasando el importe de setenta y siete mil pesos ($ 77.000) tal notificación se hará con carácter de único aviso y bajo apercibimiento de iniciar las acciones judiciales pertinentes. En las deudas superiores a quince mil pesos ($ 15.000) y estas gestiones se harán previa determinación de la identidad y situación económica del deudor.\n\n3) Cuando no posean alguno de los datos mencionados en el punto anterior, lo requerirán de los organismos oficiales correspondientes, con arreglo a las siguientes normas:\n\na) Domicilio y datos personales del deudor: Serán organismos de información el Registro Nacional de las Personas, policía del lugar del último domicilio constituido o del que surja de expresas diligencias practicadas al efecto, Dirección Nacional de Previsión Social o dependencias en que preste o haya prestado servicios.\n\nb) Situación económica: Unicamente para deudas mayores de $ 1.000: Serán organismos de información el Registro de la Propiedad de la Capital Federal, Registro Público de Comercio y Dirección Nacional de Previsión Social. Cuando fuere del caso, igual información se solicitará a los organismos similares de las provincias, a título de colaboración y siguiendo la vía más directa.\n\n4) Vencido el plazo a que se refiere el pto. 2 sin que la deuda se haya cancelado, seguirán el siguiente procedimiento:\n\na) Créditos de hasta $ 1000. Cuando resulte negativa expresa o silencio del deudor, se declarará a éste deudor del fisco y figurará como tal mientras no se opere la extinción de la obligación. Esta declaración será formulada por el jefe del servicio administrativo respectivo.\n\nb) Créditos de más de $ 1.000. Remitirán las actuaciones a la Procuración del Tesoro, con la resolución ministerial que habilite a promover el juicio, cuando el importe sea de hasta pesos 1.000.000 o con el decreto pertinente si fuese mayor de esa cifra, siempre que el respectivo servicio jurídico, actuando como delegado del cuerpo de abogados del Estado, estime conveniente iniciar tales acciones, considerándose desde este momento como deudores en gestión.\n\nSi el referido servicio jurídico considera inconveniente la iniciación de las acciones de cobro, los titulares de estas deudas se considerarán también como deudores del Fisco, mientras no se opere la extinción de la obligación, declaración que será formulada por el jefe del respectivo servicio administrativo.\n\nc) La Procuración del Tesoro comunicará directamente a los respectivos servicios administrativos el resultado de los juicios entablados conforme al inciso anterior.\n\nSi el fallo fuese condenatorio para el demandado y éste no pagare judicialmente su importe, el respectivo servicio administrativo lo declarará deudor del fisco. Si fuese absolutorio dicho servicio, cancelará directamente la deuda. En ambos casos se operarán los registros contables de altas y bajas que corresponda.\n\nd) En cualquier otro caso en que el Estado resulte titular de un crédito declarado judicialmente, el condenado será declarado deudor del Fisco, siguiéndose el mismo procedimiento señalado en el inciso anterior.\n\n5) Se llevarán los siguientes registros:\n\na) Deudores del fisco, en la Contaduría General de la Nación. Se asentarán en este registro las deudas de este carácter conforme a los apartados anteriores. A tales efectos, en la primera quincena de los meses de noviembre y mayo de cada año, los distintos organismos de la administración nacional enviarán a la Contaduría General de la Nación, en la cantidad de ejemplares que ésta determine, una nómina de las deudas nuevas del carácter referido y de las canceladas en el semestre anterior, sobre cuya base la referida Contaduría General procederá al registro y redistribución a los distintos servicios administrativos, a fin de que éstos reclamen su pago en cualquier oportunidad en que un deudor del fisco se presente a cobrar un crédito a su favor.\n\nb) Deudores en gestión en los respectivos servicios administrativos. Se asentarán en este registro las deudas de este carácter.\n\nEn las nóminas de deudores del fisco no se incluirán:\n\na) Los que tuvieran privilegios para su cobro o provengan de impuestos, si las respectivas dependencias recaudadoras estuvieren facultades a hacerlos efectivos.\n\nb) Los que hayan surgido como consecuencia de las relaciones entre dependencias de la Administración nacional y sus municipios.\n\n6) Si se cancelara por pago o se compensara la deuda con el crédito que tuviera a su favor el interesado, el organismo correspondiente le otorgará un certificado de pago por el importe cancelado, a los efectos de su presentación en las demás oficinas pagadoras hasta tanto sea eliminado de la respectiva nómina de deudores del fisco. Dicho certificado será extendido por el jefe del respectivo servicio administrativo.\n\nPara el caso de que el deudor se negara a la compensación y estuviere vigente el derecho del fisco, se suspenderá el pago y se iniciará el pertinente juicio de cobro, mediante la consignación judicial del importe de su crédito. Si dicho juicio estuviera ya en trámite, se dará aviso a la Procuración del Tesoro.\n\n7) Serán declarados incobrables los créditos para los cuales haya corrido el término para su prescripción, mediante disposición expresa del jefe del respectivo servicio administrativo, previo informe del servicio jurídico correspondiente.\n\nAsimismo podrán declararse incobrables por los jefes de los servicios administrativos las deudas de hasta $ 1000 de los ex miembros del personal de tropa de las Fuerzas Armadas, una vez cumplidos los requisitos que establezcan los reglamentos jurisdiccionales.\n\n8) Previa a la declaración de deudor del fisco o de incobrabilidad de un crédito, se solicitará audiencia del Tribunal de Cuentas de la Nación o de sus delegaciones.\n\n*Inc. 2) sustituído por Dec. 88/80.\n\nArtículo 23.- Se computarán como recursos del ejercicio los efectivamente ingresados en la Tesorería General de la Nación o acreditados a su orden en la cuenta a que se refiere el artículo 21 de la presente reglamentación, al cierre de las operaciones del último día hábil del mes de octubre de cada año.\n\nLos recursos provenientes de la participación de la Nación en utilidades de bancos oficiales, empresas del Estado y otros organismos, se registrarán como ingresos del ejercicio en que dicha partición se haga efectiva en las condiciones señaladas en el párrafo anterior del presente artículo.\n\nArtículo 24.- Sin reglamentación.\n\nArtículo 25.- Sin reglamentación.\n\n*Artículo 26.- Las diversas cuentas de que trata el artículo 25 de la ley serán abiertas por el jefe del respectivo servicio administrativo, quien, a su vez, dispondrá sus egresos mediante la emisión de los correspondientes libramientos, que contendrán los requisitos del artículo 33 de la ley.\n\nEn su tramitación se seguirán las normas pertinentes señaladas por la ley y su reglamentación.\n\nLos anticipos de fondos con cargo a las cuentas del Tesoro serán caracterizados como órdenes de disposición a favor del beneficiario y deberán reunir los requisitos exigidos por el referido artículo 33.\n\n*Sustituido por Dec. 5506/58.\n\nArtículo 27.- 1) Las obligaciones susceptibles de traducirse en compromisos sobre ejercicios futuros sólo podrán asumirse con la conformidad previa del Ministerio de Hacienda, con excepción de aquellas contrataciones cuyo perfeccionamiento esté sujeto a la condición suspensiva de la existencia de crédito legal, o se refieran a servicios o suministros normales y permanentes de los respectivos servicios.\n\n2) Los pagos de suministros que se autoricen en virtud de lo dispuesto por el artículo 27, \"in fine\", de la ley, sólo podrán efectuarse antes de comenzar el ejercicio del presupuesto correspondiente, siempre que su uso o consumo se realice en el año de su imputación.\n\nArtículo 28.- Sin reglamentación.\n\nArtículo 29.- Sin reglamentación.\n\nArtículo 30.- 1) La extracción de fondos del Tesoro nacional no prevista de manera especial por la ley y esta reglamentación se hará mediante orden de disposición que podrá ser a favor de un tercero o del jefe del servicio administrativo correspondiente. En este último caso, deberá emitirse, además, el pertinente libramiento con los requisitos y trámites señalados en la ley.\n\n2) Adóptase como modelos de órdenes de disposición los señalados en los anexos 2 y 3 de la presente reglamentación.\n\nArtículo 31.- Sin reglamentación.\n\nArtículo 32.- Cuando por cualquier causa no pudiera pagarse un libramiento u orden de disposición a favor de un tercero, éste tendrá derecho a exigir una certificación oficial de su crédito que será extendida por el tesorero general o por los titulares de las tesorerías centrales.\n\nArtículo 33.- 1) Además de los requisitos exigidos por el artículo 33 de la ley, los libramientos de pago, que se emitirán uno por cada acreedor, deberán contener:\n\na) Domicilio del acreedor.\n\nb) Si debe girarse o transferirse su importe.\n\nc) Las afectaciones que graven el crédito a cobrar.\n\n2. Adóptese como modelos de libramiento los señalados en los anexos 4 y 5 de la presente reglamentación.\n\nArtículo 34.- Sin reglamentación.\n\nArtículo 35.- 1) Los libramientos a que se refiere la última parte del artículo 35 de la ley se girarán contra la orden de disposición emitida en el año del compromiso del gasto pertinente.\n\n2) Las operaciones de cierre de ejercicio, así como la documentación e información pertinente, deberán hallarse concluidas y en poder de la Contaduría General de la Nación y de la Tesorería General a más tardar el último día laborable del mes de noviembre de cada año, a cuyo efecto los respectivos servicios de administración, atendiendo a las modalidades propias de cada uno, tomarán y dispondrán las medidas que sean del caso.\n\nArtículo 36.- Los residuos pasivos contendrán, además del detalle por acreedor exigido por el artículo 36 de la ley, un resumen por imputación presupuestaria que será remitido a la Contaduría General de la Nación a los efectos contables consiguientes.\n\nTales residuos pasivos serán confeccionados por el servicio administrativo respectivo y antes de su remisión a la referida Contaduría General se solicitará la intervención del Tribunal de Cuentas de la Nación o de sus delegaciones.\n\n** El capítulo II de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\n**CAPITULO III De la Cuenta General del Ejercicio.\n\nArtículo 37.- Los estados demostrativos de los resultados de la gestión de las entidades descentralizadas, a agregarse a la cuenta general, deberán comprender los señalados en los incisos 1 a 9 del artículo 37 de la ley.\n\nArtículo 38.- La Contaduría General de la Nación dictará las normas, modelos e instrucciones para la preparación, por parte de los servicios administrativos, de los estados a que se refiere el artículo 38 de la ley.\n\nAntes de entrar en vigencia tales normas, modelos e instrucciones, la Contaduría General de la Nación solicitará opinión al Tribunal de Cuentas de la Nación.\n\nArtículo 39.- Las oficinas de la administración nacional evacuarán y remitirán directamente los informes que la comisión bicameral a que se refiere el artículo 39 de la ley les requiera.\n\nArtículo 40.- Sin reglamentación.\n\n(**) El capítulo III de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\n(**)CAPITULO IV Del Servicio del Tesoro.\n\nArtículo 41.- Sin reglamentación.\n\n*Artículo 42.- Las Letras del Tesoro serán emitidas por la Secretaría de Estado de Hacienda de conformidad con las autorizaciones legales vigentes, con intervención de la Contaduría General de la Nación a los efectos de su extensión y registro, con arreglo a las normas que se indican a continuación:\n\n1. - Firmas:\n\nLlevarán las firmas manuscritas del secretario de Estado de Hacienda o del subsecretario del Presupuesto o, en su defecto la del director general de Superintendencia del Tesoro de dicho departamento. Además, la del contador general de la Nación u otro funcionario de la Contaduría General debidamente autorizado.\n\nAl dorso llevarán la firma de dos funcionarios del Banco Central de la República Argentina.\n\n2. - Identificación por número:\n\nLa numeración que será cardinal se iniciará en cada año calendario.\n\n3. - Titular:\n\nPodrán ser extendidas a la orden o al portador, a opción del interesado. Los tenedores de letras a la orden podrán gestionar, en cualquier momento, su transformación en al portador.\n\n4. - Monto:\n\nSe emitirán por importes no inferiores a cien mil pesos moneda nacional (m$n 100.000.-), que serán múltiplos de cincuenta mil pesos de igual moneda (m$n 50.000.-).\n\n5. - Plazo:\n\nSerá de hasta un año. Las fechas de vencimiento se fijarán los días 10 o 25 de cualquier mes o, en caso de ser feriado, el día hábil inmediato anterior.\n\n6. - Precio:\n\nLas ofertas de suscripción se expresarán sobre la base de un descuento de valor nominal cien (100) reembolsable a la par al vencimiento, y podrán tener hasta cuatro decimales de los cuales los dos últimos serán 25 o múltiplos de 25. Se podrá optar también por consignar los tipos de interés anual que se deseen obtener, los que se expresarán con tres decimales.\n\n7. - Adjudicaciones:\n\nLos pedidos de suscripción podrán ser aceptados o rechazados total o parcialmente. Las adjudicaciones se realizarán por conducto del Banco Central de la República Argentina en licitaciones públicas o mediante colocaciones directas en la plaza, teniendo en cuenta los ofrecimientos más convenientes dentro de los plazos más aceptables. La Secretaría de Estado de Hacienda podrá dar preferencia a determinadas ofertas cuando así lo aconsejen, a juicio del Banco Central de la República Argentina, razones de índole monetaria.\n\n8. - Cancelación:\n\nSerán abordadas a su vencimiento por intermedio del Banco Central de la República Argentina. Asimismo, si a juicio del Banco Central de la República Argentina resultara conveniente, el pago de las letras podrá ser extendido a otras plazas del país.\n\n9. - Exenciones impositivas:\n\nGozarán de todas las exenciones impositivas dispuestas por las leyes y reglamentaciones vigentes en la materia.\n\n10. - Comisiones:\n\nEl Banco Central de la República Argentina queda autorizado para abonar comisión a los bancos, entidades financieras y comisionistas de bolsa, por las suscripciones que realicen por cuenta de terceros, que se fijará de acuerdo con las modalidades y estado de la plaza.\n\n11. - Varios:\n\nLos casos de pérdidas, robo o inutilización de letras de Tesorería se regirán por las prescripciones del Código de Comercio (título XI, capítulo III).\n\n*Sustituído por Dec. 7224/68.\n\nArtículo 43.- Las entregas de fondos para efectuar pagos en el exterior se harán por intermedio de las embajadas o, en su defecto, de las delegaciones o consulados, a cuyo fin los giros o transferencias se efectuarán a la orden del representante diplomático o consular correspondiente, con instrucciones sobre la aplicación de los fondos.\n\nQuedan exceptuados los casos en que para las operaciones respectivas se hayan abierto créditos irrevocables.\n\nArtículo 44.- Las devoluciones o transferencias bancarias a que se refiere el Artículo 44 de la ley se acreditarán a las cuentas correspondientes, a cuyo efecto los servicios administrativos deberán aportar la información pertinente.\n\nArtículo 45.- La Tesorería General de la Nación, en su carácter de dependencia pagadora, procederá de acuerdo con las siguientes reglas:\n\na) Recibidos los libramientos, cargará a las respectivas órdenes de disposición sus importes y el Tesoro General, en función reguladora, fijará el día de pago de los mismos de acuerdo con las disponibilidades de caja, dando preferencia a aquellos libramientos con plazo fijo o que respondan a pagos con bonificaciones, descuentos o devenguen intereses.\n\nb) Los libramientos cancelados pasarán a la Contaduría General de la Nación como documentos de descargo.\n\nc) La atención de los pagos emergentes de la apertura de créditos irrevocables se hará por intermedio de la Tesorería General de la Nación, a cuyo efecto el servicio administrativo correspondiente emitirá los respectivos libramientos.\n\nd) Deberá informar a la Contaduría General de la Nación al cierre del último día laborable del mes el detalle de los libramientos no cumplidos.\n\nArtículo 46.- Sin reglamentación.\n\nArtículo 47.- Sin reglamentación.\n\n*Artículo 48.- 1) Los pagos a que se refiere el artículo 48 de la ley serán intervenidos por el contador o funcionario de control del respectivo servicio administrativo y de acuerdo a lo que establezcan los reglamentos internos, los cuales entrarán en vigencia previa audiencia que se solicitará al Tribunal de Cuentas de la Nación.\n\n2) Cuando deban realizarse pagos al propio interesado, el recibo será previamente intervenido por el encargado de registro de firma, quien consignará el número del documento de identidad del acreedor.\n\nSi se tratare de una sociedad, se registrará el contrato social, estatuto o mandato en la forma descripta en el punto siguiente, debiendo el encargado del registro verificar si concuerda la firma puesta en el recibo con la registrada, como asimismo la vigencia de los respectivos documentos. En ambos casos deberá comprobar, también, si el crédito está afectado por cesión o embargo, en cuyo caso tomará las medidas para que el mismo se abone o deposite como corresponda.\n\n3) Cuando el pago se efectúe a apoderados o mandatarios, se exigirá que el documento habilitante para tales casos sea otorgado ante escribano público o emane de autoridad judicial o consular competente y que contenga la facultad de percibir con carácter especial para el caso, si no se tratare de un poder general, procediéndose en la siguiente forma, según sean los documentos habilitantes.\n\na) Poder general: Tendrá validez para cobrar por todo el plazo de vigencia establecido en el mismo, o hasta tanto se produzca su caducidad de conformidad con las disposiciones del Código Civil. Será requisito indispensable para su anotación que se acompañen dos copias simples del mismo. Anotado el testimonio, será devuelto al interesado con las constancias de su inscripción. Una vez anotado en el registro respectivo, el encargado del libro de poderes certificará, en cada caso, las firmas del apoderado en los recibos que éste extienda, sin lo cual no podrá realizarse ningún pago.\n\nSi se tratare de un poder extendido en jurisdicción provincial o país extranjero, deberá exigirse su legalización por autoridad competente.\n\nb) Poder especial: Tendrá validez para créditos expresamente determinados. Se seguirá el procedimiento indicado en el inciso anterior, pero no se devolverá al interesado, sino que se agregará a la factura correspondiente, y ambos formarán el documento de descargo de la respectiva rendición de cuentas.\n\nEn caso de que el mandato comprenda dos o más facturas, se procederá a su anotación en el registro de poderes a que se refiere el pto. 5 y se agregará al documento del último pago.\n\nPara esta clase de poderes no es necesaria la presentación de copia en papel simple.\n\n4) Cuando las instituciones pertenecientes al sistema bancario oficial actúen como mandatarias, podrá prescindirse de la exigencia de la escritura pública establecida en el presente articulado. En tales casos bastará para conferir la facultad de percibir que el documento respectivo manifieste la expresa autorización para la gestión y cobro del crédito correspondiente y contenga la reposición que la Ley de Sellos establece para los mandatarios.\n\n5) La Tesorería General y las tesorerías centrales registrarán las firmas individuales, los contratos de sociedad, poderes, cesiones y embargos en los libros que se indican a continuación:\n\na) Registro de firmas individuales: En este libro se anotarán las firmas de las personas que efectúen cobros por derecho propio.\n\nb) Registro de contratos de sociedad: Se anotarán los contratos y estatutos de toda clase de sociedades.\n\nc) Registro de poderes: En él se anotarán los documentos de esta clase, así como todo nombramiento de administrador, tutor, curador, etc., expedido por quien corresponda.\n\nd) Registro de cesiones y prendas comerciales: Se anotarán por riguroso orden cronológico de notificación las cesiones y prendas comerciales que se presenten para su registro.\n\ne) Registro de embargos: En él se anotarán todos los oficios que envíe el Poder Judicial.\n\n6) La Contaduría General de la Nación llevará el registro general de embargos y cesiones de créditos, en el cual se asentarán todos los oficios que remita el Poder Judicial.\n\nCuando el oficio de embargo o cesión sea recibido directamente por la Contaduría General de la Nación, ésta, previa inscripción en el registro general, los remitirá a la Tesorería General o Tesorería Central que deba efectuar el pago. Cuando lo reciba por intermedio de los ministerios o entidades descentralizadas, los que deberán enviarlos dentro de las cuarenta y ocho horas de su recepción, efectuará las mismas anotaciones y, previo conocimiento de la Tesorería General, lo devolverá a aquéllos.\n\n7) Una vez cumplido el oficio de embargo la Tesorería General o los ministerios o entidades descentralizadas remitirán nota al juzgado de procedencia, acompañando un ejemplar de la boleta de depósito por carta certificada con aviso de retorno o contra recibo, cuyo comprobante quedará adherido a los antecedentes respectivos.\n\n8) Independientemente de los registros señalados en los párrafos precedentes, las respectivas oficinas, para su mejor desenvolvimiento y control, podrán implantar ficheros para estas registraciones.\n\n9) En todo pago que realicen las tesorerías deberá establecerse en el recibo, bajo firma y responsabilidad del empleado o empleados encargados de la certificación, el número bajo el cual está registrada la firma de la persona o personas que lo suscriban. Esa anotación significa que el crédito está en condiciones de abonarse, que no le afecta cesión ni embargo y que la firma del que lo suscribe es la habilitada para hacerlo. Asimismo certificarán esos encargados los casos en que los acreedores hubieran hecho la reserva que autorizan los arts. 622 y 624 del Código Civil, respecto de la percepción de intereses por la demora habida en el cobro de las respectivas facturas.\n\n10) En el caso de que el acreedor o los acreedores carecieran de la documentación necesaria para poder justificar su carácter de titular del crédito, o la que poseyeran no se ajustara a las exigencias de esta reglamentación, queda facultado el jefe del servicio administrativo respectivo para disponer su cancelación siempre que el interesado presente una fianza a satisfacción, notificándole en el mismo acto que no podrá efectuar otro cobro sin que previamente presente los documentos que acrediten en forma la propiedad del crédito.\n\n11) Cuando se trate de créditos a favor de sociedades que carecieran de contrato social, se exigirá a los interesados una declaración por medio de la cual se establezca quiénes son los componentes de la misma y su obligación personal y solidaria por los cobros que efectúe cualquiera de ellos en nombre de esa sociedad, haciendo constar en dicha declaración a cargo de qué socio estará la firma social. En estos casos, sin excepción, el pago se efectuará en cheque a la orden y cruzado no negociable.\n\n12) Cuando en las facturas a cancelarse no figure nombre de personas o contengan inscripciones que no permitan individualizar a los verdaderos acreedores, los interesados deberán presentar documentos que los acrediten como tales. Se podrán exigir certificaciones bancarias o las pruebas complementarias que se consideren convenientes, sin excluir la presentación de una fianza que responda por los daños o perjuicios que pudiera ocasionarse a terceros, con igual o mejor derecho.\n\n13) Cuando existan créditos a favor de sucesiones, no se entregarán ni transferirán los fondos sino por mandato judicial, como lo establece la Ley del Impuesto a la Transmisión Gratuita de Bienes, salvo que dichos créditos se encuentren encuadrados dentro de lo dispuesto en el punto siguiente, en cuyo caso se dará cuenta al Consejo Nacional de Educación.\n\n14) Las tesorerías a que se refiere este artículo procederán al pago de haberes devengados así como el reintegro de gastos de cualquier naturaleza que les corresponda legalmente, a los derechohabientes de los empleados, jubilados o pensionistas fallecidos, previa presentación de los siguientes documentos:\n\na) Documento de identidad.\n\nb) Partida de defunción y de matrimonio o de nacimiento de quien corresponda.\n\nc) 1) Fianza a satisfacción por un monto equivalente a los haberes a pagarse o gastos a reintegrarse, a los efectos de constituir garantía para el caso que se presenten terceros alegando mejores derechos y, además, garantizar el pago de los impuestos que fueren de explicación.\n\n2) No se exigirá esta fianza cuando el monto a pagarse no exceda del doble del equivalente del salario mínimo vital y móvil establecido por la ley 16.459 de fecha 12/06/1954 e instrumentos legales que la reglamentan y actualizan, vigente a la fecha del fallecimiento del causante.\n\n3) Si los que se presenten fuesen el cónyuge o ascendientes o descendientes en línea recta, dicha suma se elevará al doble del monto resultante en el apartado 2 precedente.\n\n4) A los efectos de que obre la excepción establecida en los apartados 2 y 3 de este punto, el interesado deberá acompañar una declaración jurada de que no existen otros bienes del causante ni depósito en bancos o en caja de ahorros, a su nombre y/o juntamente con su cónyuge o terceros.\n\n15) Los jefes de las tesorerías a que se refiere el presente artículo, los pagadores autorizados o los encargados del registro, en su caso, son responsables de los daños que pudiere sufrir el fisco por el incumplimiento de lo establecido en los puntos precedentes, sin perjuicio de las medidas disciplinarias que correspondan.\n\n16) Las disposiciones fijadas en el presente artículo, con excepción de las contenidas en el punto 14, regirán únicamente en los pagos por sumas superiores a un mil pesos moneda nacional, excluyéndose de su cumplimiento aquellos que realizan las dependencias por intermedio de pagadores o tesorerías seccionales subresponsables, que por razones de los servicios que presten o la finalidad que persiguen tengan reglamentación especial para realizar adquisiciones o contratar servicios, las que podrán continuar aplicando el sistema de pago que tengan implantado.\n\n17) Quedan exceptuadas del presente artículo las instituciones bancarias, las que podrán continuar percibiendo el importe de los créditos que les pertenezcan por cualquier concepto, mediante recibos otorgados y firmados por el personal debidamente autorizado, a cuyo efecto es obligación de las mismas comunicar oficialmente a las reparticiones nacionales que corresponda, quiénes tienen el uso de la firma, acompañando un facsímil de la misma. Estos pagos se efectuarán expidiéndose cheques a la orden, cruzados y no negociables.\n\n18) Las cesiones de créditos no serán aceptadas si no han sido extendidas ante escribano público, cualquiera sea su monto, y deberán ser inscriptas en el registro correspondiente.\n\nSe exigirá la notificación en forma legal, es decir, por el escribano otorgante de la escritura respectiva, al tiempo de la presentación del testimonio original, y la entrega de las copias en papel simple que corresponda, una de las cuales quedará archivada en la Contaduría General de la Nación, bajo el número de asiento del libro. Si la cesión comprende un crédito determinado, será agregada al recibo en que conste la cancelación, formando parte integrante de ésta.\n\n19) Los \"Fondos Permanentes\" o \"Cajas Chicas\" que se instituyan en jurisdicción del Poder Ejecutivo quedarán sujetos a las siguientes normas:\n\na) Serán acordados por el Poder Ejecutivo o por la autoridad superior en las entidades descentralizadas;\n\nb) Se constituirán mediante una orden de disposición, que deberá contener los requisitos establecidos para los libramientos, suscripta por el ministro respectivo y el de Hacienda y con imputación a una cuenta que se denominará \"Anticipo Artículo 48 - Ley de Contabilidad\", con el aditamento de fondo permanente o caja chica, según corresponda. Dicha cuenta se llevará en la Contaduría General de la Nación y permanecerá abierta mientras no sea expresamente cancelada o modificada. En las entidades descentralizadas dicha orden de disposición será reemplazada por el documento similar, de acuerdo a sus respectivas reglamentaciones o disposiciones de orden interno;\n\nc) Los montos serán determinados con relación a las necesidades a satisfacer, las que deberán quedar fehacientemente demostradas en las respectivas actuaciones, pero en ningún caso serán superiores a quinientos mil o veinte mil pesos moneda nacional, según se trata de \"Fondos Permanentes\" o \"Cajas Chicas\", respectivamente, salvo que se instituyan en dependencias que desarrollen operaciones propias de la industria y/o del comercio para las cuales el monto de la \"Caja Chica\" podrá ser elevado hasta cien mil pesos moneda nacional.\n\nd) Con el fondo permanente se atenderán los pagos de cualquier naturaleza cuya urgencia no permita esperar la extracción de fondos mediante el libramiento respectivo. No obstante ello, en la tramitación de las erogaciones deberán respetarse todos los demás aspectos legales reglamentarios que corresponda.\n\ne) Con la \"Caja Chica\" se atenderá el pago de gastos menores que no supere la cantidad de quinientos pesos moneda nacional y de gastos urgentes, cuando revistiendo este carácter no exceda de un mil pesos de igual moneda, con excepción de las compras destinadas a dependencias que desarrollen operaciones propias de la industria y/o del comercio para las cuales los montos quedan fijados en cinco mil y diez mil pesos moneda nacional, respectivamente.\n\nf) El reintegro de las sumas pagadas por el régimen de fondo permanente se hará a medida que se produzcan los pagos, y el de las sumas pagadas por el de \"Caja Chica\" cuando la inversión alcance al 70% de la cantidad asignada, previa rendición de cuentas del importe invertido. En ambos casos, el reintegro se hará mediante la emisión de un libramiento de entrega con imputación al o a los créditos que corresponda según la o las inversiones.\n\ng) La designación del funcionario responsable del manejo de los fondos estará a cargo del jefe del respectivo servicio administrativo.\n\nh) El último día laborable del mes de octubre de cada año deberán encontrarse en la Tesorería General los libramientos de entrega para el reintegro de las sumas pagadas con cargo al fondo permanente o Caja Chica, aunque, en este último caso, los pagos efectuados no hubieran llegado al setenta por ciento de la suma asignada.\n\n20) En los casos de \"Fondo Permanente\" o \"Cajas Chicas\" que se instituyan en la jurisdicción de los Poderes Legislativo y Judicial y Tribunal de Cuentas de la Nación, la orden de disposición que en su consecuencia se dicte lo será con intervención del Ministerio de Hacienda, el que podrá solicitar todos los informes que considere del caso, en función de la facultad que le otorga el Artículo 41 de la ley.\n\n*Modificado por Dec. 3000/77.\n\nArtículo 49.- 1) Las tesorerías centrales y habilitados pagadores sólo podrán pagar directamente las cuentas por suministros, servicios u obras, siempre que provengan de adjudicaciones que en su monto no excedan del límite que establezca el Poder Ejecutivo, en uso de la facultad que le acuerda el Artículo 49 de la ley.\n\n2) Cuando se trate de pagos a efectuarse en virtud de la apertura de créditos irrevocables, una vez concretada la operación, el organismo respectivo deberá extender el o los libramientos de pago pertinentes por el monto en pesos moneda nacional equivalente al importe en moneda extranjera que corresponda según contrato. Dichos libramientos se extenderán a la orden de la Tesorería General, con cuyo importe ésta cubrirá el débito que por idéntica cantidad el Ministerio de Hacienda autorice a efectuar al Banco de la Nación Argentina en la cuenta Ministerio de Hacienda - Orden Tesorería General.\n\nEn los casos que el crédito irrevocable responda a pagos que deban efectuarse en más de un año financiero, el importe del libramiento lo será hasta el equivalente de la computación contable correspondiente a cada presupuesto.\n\n*Inc. 19, apartados c) y e) sustituídos por Dec. 5421/58.\n\nArtículo 50.- Sin reglamentación.\n\n(**) El capítulo IV de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\nCAPITULO V De la Gestión de los Bienes del Estado.\n\n*Artículo 51.- 1) El Ministerio de Hacienda intervendrá en todo decreto que signifique adquirir, recibir en donación, ceder, transferir o vender bienes inmuebles.\n\n2) A los efectos de la cesación del uso a que se refiere el artículo 51 de la ley, se considerarán bienes inmuebles sin destino los que no resulten necesarios para la gestión específica del servicio a que están afectados. Los organismos usuarios deberán comunicar al Ministerio de Hacienda tal circunstancia dentro de los sesenta días de producido.\n\n3. La transferencia de uso de los bienes inmuebles del Estado entre organismos nacionales será dispuesta en todos los casos por el Poder Ejecutivo, salvo aquellos que por leyes especiales tengan un destino establecido.\n\n4. Cuando dicha transferencia se efectúe entre dependencias de una misma jurisdicción, ella podrá ser autorizada directamente por el respectivo secretario de Estado o autoridad competente en los Poderes Legislativo y Judicial, Tribunal de Cuentas y entidades descentralizadas. En estos casos, esas transferencias sólo requerirán ser comunicadas al Ministerio de Hacienda para su intervención y registro en la contaduría general\".\n\n*Puntos 3 y 4 incorporados por Dec. 5506/58.\n\n*Artículo 52.- La administración de los bienes muebles y semovientes confiada a cada jurisdicción según el artículo 52 de la ley deberá ser efectuada con sujeción a los siguientes principios básicos:\n\n1. Altas. En todo ingreso de bienes que comporte un incremento patrimonial, previamente a su provisión al usuario deberá tomar intervención el servicio patrimonial respectivo, a los efectos de su registro e identificación física. Cuando la entrega se opere directamente al usuario, éste deberá efectuar de inmediato la pertinente comunicación con destino a aquél.\n\n2. Bajas. En toda gestión de baja de bienes fundada en razones normales de uso deberá constar la pertinente intervención de la oficina técnica respectiva, a los efectos de verificar y certificar el cumplimiento de la vida útil estimada del bien. Las que respondan a esa causal serán autorizadas por quien asuma en cada jurisdicción el carácter de gran responsable, de acuerdo con el ordenamiento establecido en el artículo 76 de esta reglamentación.\n\nLas actuaciones así substanciadas deberán ser elevadas mensualmente al Tribunal de Cuentas, a los fines establecidos por el artículo 84, inc. b) de la ley.\n\nEn todos los casos que la baja en gestión no obedezca a razones normales de uso, deberán remitirse de inmediato las actuaciones al citado tribunal, debidamente diligenciadas, a los fines establecidos en el cap. X de la ley.\n\n3. Transferencias:\n\na) Sin cargo: Deberá estarse a lo establecido por el artículo 53 de la ley. No tratándose de elementos o materiales que reunieran las condiciones especificadas en dicho artículo, su transferencia, sin cargo, sólo deberá ser autorizada expresamente por ley.\n\nb) Con cargo: Se ajustará al procedimiento estatuido por el artículo 29 de la ley.\n\n4. Donaciones. Las donaciones sin cargo que se efectúen a favor del Estado nacional argentino y que se refieran a bienes muebles, especies, efectivos o conceptos similares, serán aceptadas por el ministerio del ramo o autoridad competente de los Poderes Legislativo y Judicial, Tribunal de Cuentas y entidades descentralizadas.\n\nCuando dichas donaciones sean con cargo, serán consideradas por el Poder Ejecutivo.\n\n*Incorporado por Dec. 5506/58.\n\n*Artículo 53.- 1) Entiéndese por bienes en desuso aquellos que hayan dejado de tener utilidad en el destino para el cual fueron adquiridos.\n\n2) Entiéndese por materiales y elementos en condición de rezago aquellos bienes cuya utilización resulte imposible o no convenga económicamente.\n\n3) El carácter de bienes en desuso y de materiales y elementos en condición de rezago será declarado de acuerdo a las siguientes normas:\n\na) Si se trata de bienes no consumibles o materias primas, por el ministro respectivo o por la autoridad superior en las entidades descentralizadas.\n\nb) Si se trata de bienes consumibles, por el funcionario que, para cada jurisdicción, designen los ministros o autoridades superiores en las entidades descentralizadas.\n\nTal declaración será acordada previo informe de las oficinas o funcionarios con conocimientos adecuados, los que dictaminarán sobre el precio a fijarse para su venta o respecto a la posibilidad de que puedan ser aprovechados mediante reparación o transformación.\n\n4) No encontrándose aplicación alguna ni conveniente su reparación o transformación, se iniciarán las gestiones para su venta, la que se hará conforme a lo prescripto en el cap. VI de la ley y su reglamentación, en cuanto sea de aplicación.\n\n5) En todos los casos de enajenación, previamente a la entrega de los bienes, se destruirá en ellos las señales de identificación o marcas que indiquen la propiedad del Estado.\n\n6) El producido de la venta de materiales y elementos en desuso o en condición de rezago se ingresará a Rentas Generales.\n\n7) La entrega de los bienes vendidos se hará previo pago.\n\n8) A los fines indicados en el párrafo último del artículo 53 de la ley deberá considerarse, en el importe máximo establecido, el valor a que asciende el conjunto de los bienes a donar.\n\nPara determinar dicho valor, se aplicará el procedimiento indicado en las normas de valuación de los bienes del Estado, de la reglamentación del decreto 10.005/48.\n\n*Punto 8 incorporado por Dec. 5506/58.\n\n*Artículo 54.- La Contaduría General de la Nación llevará anotación permanentemente actualizada de todos los bienes del Estado, con especificación de las características necesarias para su debida identificación, ubicación o destino, valor, servicio que presta y demás antecedentes que se estimen necesarios.\n\nLos bienes afectados a la defensa nacional serán registrados con las reservas que se consideren convenientes, pero en todos los casos figurarán, por lo menos, sus valores globales, los cuales serán comunicados a la Contaduría General de la Nación.\n\nLos testimonios de las escrituras traslativas de dominio, o en su defecto las actuaciones que hagan sus veces, serán archivados en la Escribanía General de Gobierno de la Nación, previo conocimiento o intervención de la Contaduría General de la Nación.\n\nLas anotaciones a cargo de la contaduría general podrán ser analíticas o sintéticas, según lo determine el reglamento orgánico de contabilidad o normas supletorias en vigencia.\n\n*Último párrafo incorporado por Dec. 5506/58.\n\n(**)CAPITULO VII Del Registro de las Operaciones.\n\n*Artículo 68.- Los servicios patrimoniales de cada jurisdicción deberán mantener debidamente actualizados los registros respectivos en forma tal que, previa su contabilización centralizada, les permita efectuar mensualmente las correspondientes comunicaciones de altas y bajas con destino a la contaduría general. Al cierre de cada ejercicio completarán esas comunicaciones mensuales remitiendo el estado patrimonial a los fines establecidos por el artículo 37, inc. 9 de la ley.\n\nA esos efectos, todos los responsables comprendidos en el servicio del patrimonio elevarán, en el orden indicado en la reglamentación del artículo 76, las comunicaciones periódicas que sean necesarias.\n\n*Incorporado por Dec. 5506/58.\n\n(**) El capítulo VII de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\n(**)CAPITULO VIII  De la Contaduría General de la Nación y de los Servicios de Contabilidad.\n\n*Artículo 72.- Al tomar posesión de sus cargos, el contador y el subcontador general y contadores deberán presentar una declaración jurada de que no se encuentran concursados civilmente o en estado de quiebra.\n\nEl cuerpo de contadores será integrado por la contaduría general, de acuerdo con las necesidades de los servicios, con el personal que le asigne su presupuesto.\n\n*Incorporado por Dec. 5506/58.\n\n*Artículo 73.- El contralor interno de la hacienda pública comprenderá:\n\na) El registro de las operaciones y la formulación de balances y estados relativos a las mismas.\n\nb) La auditoría interna, que podrá ser integral o por el sistema de muestras y se ejercerá en la sede de los servicios administrativos para controlar la correcta registración de las distintas contabilidades, sin que ello signifique formular juicio de mérito acerca de la documentación respectiva.\n\nc) El análisis de la organización administrativo-contable, en los casos que se considere necesario, informando acerca de las conclusiones a que arribe a los funcionarios que corresponda o al Ministerio de Hacienda proponiendo las medidas que procediere adoptar.\n\nLos servicios administrativos suministrarán a la contaduría general o a los funcionarios que ésta designe especialmente, a su solo requerimiento, los antecedentes y documentación necesarios para efectuar verificaciones, análisis, compulsas o informes.\n\nEl asesoramiento que requiera o se haga llegar al Poder Ejecutivo deberá tramitarse por el Ministerio de Hacienda.\n\nA efectos de la intervención en la emisión y distribución de valores fiscales, las oficinas y reparticiones que utilicen tales elementos para la percepción de derechos, servicios o cualquiera otra clase de contribuciones, darán cuenta a la contaduría general de los pedidos de impresión. La Casa de Moneda de la Nación no dará curso a pedidos en los que no conste la intervención de la contaduría general.\n\n*Incorporado por Dec. 5506/58.\n\n*Artículo 74.- Sin perjuicio de otras atribuciones y deberes que le señale esta reglamentación, incumbe privativamente al contador general:\n\na) Proponer al Poder Ejecutivo el nombramiento, promoción y remoción del personal de su dependencia conforme a las reglamentaciones respectivas.\n\nb) Conceder la anuencia para que cualquier funcionario o empleado de su dependencia preste servicios en comisión en otras reparticiones o servicios públicos.\n\nc) Dictar el reglamento interno de la repartición y asignar a los contadores y demás personal las tareas y cometidos que estime conveniente, así como disponer la rotación del mismo.\n\nd) Aplicar a su personal las sanciones disciplinarias a que hubiere lugar de conformidad con las disposiciones en vigencia, o solicitar al Poder Ejecutivo, por conducto del Ministerio de Hacienda, las que estime corresponda aplicar en cada caso.\n\nLa responsabilidad personal del contador general por las informaciones que suministre y registros a su cargo se circunscribirá a la emergente del control interno y a la exactitud de las registraciones originadas en la documentación que intervenga directamente la contaduría general o resulte de las informaciones contables suministradas por los servicios administrativos de los organismos de la Administración nacional.\n\nEn caso de ausencia o impedimento simultáneo del contador y subcontador general, la firma y atención del despacho estará a cargo del contador de mayor jerarquía y, a igual jerarquía, el más antiguo, de acuerdo con el reglamento interno del organismo.\n\n*Incorporado por Dec. 5506/58.\n\n*Artículo 76:\n\n1. A los fines establecidos por el artículo 76, inciso a) de la ley, los organismos centralizados y descentralizados del Estado deberán organizar su servicio de patrimonio mediante la creación de una oficina especialmente destinada a tal efecto, que funcionará en los primeros como dependencia directa de las direcciones de administración u oficinas que hagan sus veces, y en los organismos descentralizados, dentro de la más inmediata relación de dependencia con respecto al titular de la entidad. Dicho servicio tendrá a su cargo centralizar la registración, administración y fiscalización de todos los bienes del Estado afectados a la jurisdicción, de acuerdo con las disposiciones legales y reglamentarias de aplicación vigentes y a las normas e instrucciones que, al respecto, dicte la contaduría general. A su vez, todos los grandes organismos de cada ministerio o entidad descentralizada, que serán considerados dentro del servicio del patrimonio grandes responsables dispondrán, a los mismos fines, la creación de servicios análogos con idéntica relación de dependencia que la indicada para los entes autárquicos. Las direcciones, departamentos, divisiones, delegaciones, distritos y oficinas en general, también organizarán en la misma forma los correspondientes servicios de inventario permanente a cuyo efecto serán considerados responsables de primer orden, segundo orden, tercer orden, etc., según el grado de relación de dependencia jerárquica que tuvieren con respecto a los grandes responsables. Cada uno de estos últimos servicios deberá mantener debidamente informado al responsable inmediato superior de todo movimiento de alta o baja operado en los bienes a su cargo, de manera tal que, siguiendo la vía jerárquica ordinaria, los grandes responsables centralizarán las informaciones sobre las verificaciones patrimoniales de todas sus dependencias.\n\n2. Sin perjuicio de las funciones de auditoría interna que la presente reglamentación asigna a la contaduría general, estará a cargo de todos los grandes responsables a que se refiere el presente artículo, vigilar el estricto cumplimiento de todo lo relacionado con la gestión de patrimonio por parte de los responsables que de ellos dependan.\n\n3. Toda vinculación con la contaduría general por parte de los responsables se establecerá siguiendo la vía jerárquica correspondiente, por intermedio de las oficinas patrimoniales a que se refiere el presente artículo.\n\n*Incorporado por Dec. 5506/58.\n\n*Artículo 77.- La contaduría general dictará las normas a que deban ajustarse las relaciones entre la misma y sus agentes en los servicios administrativos, como así también las relativas a asuntos vinculados con registraciones contables, trámite de documentación y empleo de formularios oficiales.\n\nEn caso de incumplimiento de dichas normas, la contaduría general podrá paralizar el curso de la documentación que no se ajuste a sus instrucciones o que no contenga los requisitos necesarios, devolviéndola con las observaciones que juzgue necesarias a la oficina o servicio remitente.\n\n*Incorporado por Dec. 5506/58.\n\n(**) El capítulo VIII de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\nCAPITULO IX Del Tribunal de Cuentas de la Nación  Sin reglamentación.\n\nCAPITULO X De los Responsables.\n\nSin reglamentación.\n\n(**)CAPITULO XI De las cuentas de los Responsables  Artículo 98.- Las rendiciones de cuenta a que se refiere el Artículo 98 de la ley deberán ser presentadas al Tribunal de Cuentas de la Nación dentro del mes siguiente al que se refieren y contendrán toda la documentación que al término de dicho plazo tengan en su poder los respectivos responsables.\n\nArtículo 99.- Sin reglamentación.\n\nArtículo 100.- Todo cambio de responsable por la administración, tenencia, conservación, uso o consumo de dinero, valores y otros bienes, deberá hacerse bajo inventario y formalizarse en acta, la que servirá para anotar dicho cambio en los registros pertinentes.\n\nArtículo 101.- Sin reglamentación.\n\nArtículo 102.- Sin reglamentación.\n\n(**) El capítulo XI de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\nCAPITULO XII Del Juicio de Cuentas.\n\nSin reglamentación.\n\nCAPITULO XIII Del Juicio Administrativo de Responsabilidad.\n\nSin reglamentación.\n\nCAPITULO XIV De la Ejecución de las Resoluciones Condenatorias del Tribunal De Cuentas.\n\nSin reglamentación.\n\n(**)CAPITULO XV De las Entidades Descentralizadas y Haciendas Paraestatales.\n\nArtículo 136.- Sin reglamentación.\n\nArtículo 137.- Sin reglamentación.\n\nArtículo 138.- Se considerarán como haciendas paraestatales aquellas entidades que el Poder Ejecutivo declare como tales en cada caso, en función de lo previsto por el Artículo 138 de la ley.\n\n(**) El capítulo XV de la ley de contabilidad que esta norma reglamenta ha sido derogado.\n\n(**)CAPITULO XVI  Artículo 139.- Sin reglamentación.\n\nArtículo 140.- Sin reglamentación.\n\nArtículo 141.- Sin reglamentación.\n\nArtículo 142.- Los organismos de la Administración nacional, ya sean centralizados o descentralizados, cuando se hallen frente a uno de los casos previstos por el artículo 142 de la ley, deberán emitir su opinión fundada al elevar las actuaciones respectivas al Poder Ejecutivo.\n\nArtículo 143.- Sin reglamentación.\n\nArtículo 144.- Sin reglamentación.\n\nArtículo 145.- Sin reglamentación.\n\nArtículo 146.- Sin reglamentación.\n\nArtículo 147.- Sin reglamentación.\n\nArtículo 148.- Sin reglamentación.\n\nArtículo 149.- Sin reglamentación.\n\nArtículo 150.- Sin reglamentación.\n\nArtículo 151.- Sin reglamentación.\n\nArtículo 152.- Sin reglamentación.\n\nArtículo 153.- Sin reglamentación.\n\n(**) El capítulo XVI de la ley de contabilidad que esta norma reglamenta ha sido derogado.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 8/5/1958) puntos 3 y 4 del art. 51 incorporados, punto 8 del art. 53 incorporado y último párrafo del art. 54 incorporado.",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 005506 1958 04 22 0003 000 0000 000"
              },
              {
                "cr": "(B.O. 8/5/1958) punto 3 del art. 51 sustituido",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 006698 1972 10 09 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 8/5/1958) Art. 52 incorporado",
                "id": "MODIFICADO_POR_2",
                "ref": "DEC C 005506 1958 04 22 0004 000 0000 000"
              },
              {
                "cr": "(B.O. 18/3/1969) inc. 4 del art. 52 sustituido",
                "id": "MODIFICADO_POR_3",
                "ref": "DEC C 000867 1969 03 12 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO N° 1",
          "texto": "Anexo ................................. LIBRAMIENTO Nº:........................... A la Tesorería General de la Nación: Páguese a ........................... la suma de m$n ....... por igual/parte del valor retenido en concepto de garantía en: ..... libramiento Nº .... orden de disposición .... ejercicio .... orden de pago Nº .... parcial .... ejercicio ............................ El presente pago ha sido dispuesto en liquidación Nº ...... de conformidad con los antecedentes acumulados en el expediente N° ................. Lugar y fecha:.......................................................................... .......................... Firmas: Contador:......Tesorero:.......Jefe del servicio administrac. Intervención de la delegación del Tribunal de Cuentas de la Nación: Entró (sello fechador):.......................Salió (sello fechador):.............................. Se ha verificado la procedencia del pago precedente y se ha comprobado el saldo acreedor en la cuenta del titular, no teniendo observación que formular a la liquidación Nº .... expediente N° .... Observaciones:.................................................................. ........................................................ Fecha:............................................... Firma del contador fiscal Intervención de la Contaduría General de la Nación: Entró (sello fechador):..................................Salió (sello fechador):......................................... Se afecta la cuenta \"valores retenidos en garantía de obras y suministros\", subcuenta .... en la suma de m$n ... Departamento de Contabilidad Financiera:..................................................................... .... Se ha registrado el pago de la suma de m$n:.................................................................... Movimiento de fondos:......................................................................... .................................... Fecha ."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO N° 2",
          "texto": "MODELO DE ORDEN DE DISPOSICION (Para departamentos con un solo servicio administrativo) ORDEN DE DISPOSICION DE FONDOS Nº:....................................... Ejercicio  Anexo (Nº y ministerio) Buenos Aires, ... (fecha) VISTO el decreto-ley N° 23.573/56 y atento la facultad conferida por el Artículo 30 de la Ley de Contabilidad. El presidente provisional de la Nación Argentina decreta:  Artículo 1.- La Tesorería General de la Nación pondrá a disposición de la Dirección General de Administración del Ministerio de ... orden conjunta director general y tesorero, hasta la suma de m$n ... (cantidad total de créditos en letras y números), con destino a la atención de los pagos emergentes de la ejecución del presupuesto para el ejercicio ... de conformidad con los créditos acordados por ..., de acuerdo con el siguiente detalle: A - A financiar con recursos de rentas generales m$n....... B - A financiar con recursos de cuentas especiales m$n....... C - A financiar con el producido de la negociación de títulos m$n....... Total.........................m$n.......  Artículo 2° - Tome nota la Dirección General de Administración del Ministerio de ..... y, previa intervención del Tribunal de Cuentas y de la Contaduría General de la Nación, pase a sus efectos a la Tesorería General de la Nación.  DECRETO N°............"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO N° 3",
          "texto": "MODELO DE ORDEN DE DISPOSICION (Para departamentos con varios servicios administrativos). ORDEN DE DISPOSICION DE FONDOS Nº:..................................................... Ejercicio Anexo (Nº y ministerio) Buenos Aires, ..... (fecha)  Visto el decreto ley N° 23.573/56 y atento la facultad conferida por el artículo 30 de la Ley de Contabilidad.\n\nEl presidente provisional de la nación argentina, Decreta:\n\nArtículo 1°- La Tesorería General de la Nación pondrá a disposición del Ministerio de .... hasta la suma de m$n ... (cantidad total de créditos en letras y números), con destino a la atención de los pagos emergentes de la ejecución del presupuesto para el ejercicio .... de conformidad con los créditos acordados por ...., de acuerdo con el siguiente detalle: 1. Dirección General de Administración, orden conjunta Director General y Tesorero. A. - A financiar con recursos de rentas generales m$n....... B. - A financiar con recursos de cuentas especiales m$n....... C. A financiar con el producido de la negociación de títulos m$n....... 2. Dirección general (que cuente con servicio administrativo propio), orden conjunta (autoridad que corresponda). (Detalle por financiación en la misma forma que en 1)..... m$n....... 3. Dirección general (que cuente con servicio administrativo propio) orden conjunta (autoridades que corresponda) (Detalle por financiación, etc.)............. m$n....... TOTAL...................... m$n.......\n\nArtículo 2° - Tómese nota por los respectivos servicios administrativos y, previa intervención del Tribunal de Cuentas y de la Contaduría General de la Nación, pase a sus efectos a la Tesorería General de la Nación. Decreto N° :.............................................."
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO 4",
          "texto": "Libramiento de entrega Nº:........................................................ Ejercicio:...................................................................... ................  Anexo:.......................................................................... ................... A LA TESORERIA GENERAL. Páguese a: la cantidad de: (en letras y números) Que se aplicará al pago de las siguientes liquidaciones:  Número\tExpediente\tImporte\t IMPUTACION\t\tPartida\t\t\t\t\tImporte\t\t Anexo\tInc.\tIt.\tRbro.\tPpal.\tPcial.\tPcial.\t\tTotal\t Importe líquido del libramiento: m$n............................................................................. ....... Suma que deberá cargarse a la orden de disposición Nº............................................... FINANCIACION: Buenos Aires, ........  Tesorero \tContador \tDirector general de Administración\t RECIBO OFICIAL Buenos Aires, .......... Recibí de la Tesorería General la suma de ...... por los conceptos a que se refiere el presente libramiento. p"
        },
        {
          "anexo": "F",
          "titulo-anexo": "ANEXO 5",
          "texto": "Libramiento de pago Nº:............................................................................. ............................. Ejercicio de:............................................................................. ...... Anexo:........................................ A LA TESORERIA GENERAL: Páguese a:.............................................................................. .. La cantidad de:........................................................................ En concepto de:........................................................................  IMPUTACION\t\tPartida\t\t\t\t\tImporte\t\t Anexo\tInc.\tIt.\tRbro.\tPpal.\tPcial.\tPcial.\t\tTotal\t Importe líquido del libramiento m$n............................................................................. ....... Suma que deberá cargarse a la orden de disposición Nº............................................... Anexo:.................... Financiación Buenos Aires, ....... Tesorero \tContador \tDirector general de Administración"
        }
      ],
      "id-infojus": "DN19570013100"
    }
  }
}