{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-307-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1421939112198,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2703-nacional-modificacion-distribucion-presupuesto-general-administracion-nacional-para-ejercicio-2014-dn20140002703-2014-12-30"
      }
    },
    "content": {
      "mecanografico": 20140002703,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2703,
      "timestamp": "2015-01-22T11:24:22",
      "timestamp-alta": "2015-01-22T11:24:22",
      "timestamp-m": "2015-01-22T11:24:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-30",
      "standard-normativo": "DEC C 002703 2014 12 30",
      "titulo-norma": "Modificación de la distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2014",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 01 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.703/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-01-22",
      "fecha-mod": "2015-01-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2014.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ARTICULO 1°"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distribución del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/distribución del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "distribución del presupuesto",
            "Administración Pública Nacional",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Economía y finanzas",
            "Derecho administrativo",
            "presupuesto general de la Nación (presupuesto nacional)",
            "ley de presupuesto (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº CUDAP: EXP-JGM: 0026453/2014 del Registro de la JEFATURA DE GABINETEDE MINISTROS, la Ley Nº 26.895 de Presupuesto General de la Administración Nacional para el Ejercicio 2014, el Decreto Nº 491 del 12 de marzo de 2002 y la Decisión Administrativa Nº 393 del 21 de octubre de 2009 y su modificatoria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante la Decisión Administrativa Nº 393 del 21 de octubre de 2009 y su modificatoria, se creó en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, la UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE), cuya función es la de realizar las acciones que permitan asegurar la implementación del PROGRAMA DE USO RACIONAL Y EFICIENTE DE LA ENERGIA (PROUREE) en los edificios públicos de los organismos del Poder Ejecutivo Nacional.\n\nQue, de acuerdo con el artículo 2° de dicha norma, la UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE) está conformada por UN (1) Responsable Ejecutivo designado por la ex SECRETARIA DE COORDINACION ADMINISTRATIVA Y EVALUACION PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, quien ejercerá la conducción, supervisión y coordinación de las acciones encomendadas a la UNIRAE y DOS (2) Coordinadores Adjuntos, UNO (1) designado por la mencionada ex Secretaría, y otro por la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, quienes asisten al Coordinador en sus responsabilidades, dejándose establecido que el Responsable Ejecutivo y los Coordinadores Adjuntos de la UNIRAE, desarrollarán sus funciones sin perjuicio de las que pudieren estar cumpliendo en las Jurisdicciones que representan.\n\nQue, a fin de optimizar el funcionamiento de la UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE), resulta necesario modificar su órgano de conducción estableciendo que será ejercida por UN (1) Responsable Ejecutivo y UN (1) Coordinador Adjunto, ambos cargos de carácter extraescalafonario y por UN (1) Coordinador Asesor, en representación de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, quien desarrollará sus funciones sin perjuicio de las que pudiera estar cumpliendo en la Jurisdicción de origen.\n\nQue para ello, y en virtud de lo establecido por el artículo 6° de la Ley Nº 26.895, resulta menester efectuar una compensación de cargos.\n\nQue por el artículo 7° de la Ley Nº 26.895 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Pública Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491 del 12 de marzo de 2002 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional.\n\nQue el Contador Público D. Fabián Ángel BERRO (D.N.I. Nº 17.202.743) y D. Cristian Ricardo DEL CANTO (D.N.I. Nº 22.722.634) reúnen los requisitos de idoneidad y experiencia necesarios para cubrir los cargos de Responsable Ejecutivo y Coordinador Adjunto de la UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE) de la JEFATURA DE GABINETE DE MINISTROS, respectivamente.\n\nQue la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION y la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 6°, 7° y 10 de la Ley Nº 26.895 y 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase la distribución del Presupuesto General de la Administración Nacional para el Ejercicio 2014 aprobado por la Ley Nº 26.895, en la parte correspondiente a la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS, de acuerdo con el detalle obrante en la Planilla Anexa al presente artículo, la que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 2° de la Decisión Administrativa Nº 393 del 21 de octubre de 2009 y su modificatoria, el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 2°.- La UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE) tendrá UN (1) Responsable Ejecutivo quien ejercerá la conducción, supervisión y coordinación de las acciones encomendadas a la UNIRAE en el ámbito de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, cargo extraescalafonario con una remuneración equivalente al Nivel B, Grado 0, Función Ejecutiva II del SISTEMA NACIONAL DE EMPLEO PUBLICO, aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto Nº 2098 del 3 de diciembre de 2008, y será asistido por UN (1) Coordinador Adjunto, cargo extraescalafonario con una remuneración equivalente al Nivel C, Grado 0, Función Ejecutiva IV del referido SISTEMA NACIONAL DE EMPLEO PUBLICO. El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la SECRETARIA DE ENERGIA, designará UN (1) Coordinador Asesor quien asistirá al Responsable Ejecutivo de la UNIRAE, desarrollando sus funciones sin perjuicio de las que pudiera estar cumpliendo en la Jurisdicción de origen. Las Secretarías intervinientes aportarán los técnicos y profesionales necesarios para dar cumplimiento a los fines establecidos en el Decreto Nº 140 de fecha 21 de diciembre de 2007. La SUBSECRETARIA DE COORDINACION ADMINISTRATIVA dependiente de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, brindará el apoyo administrativo necesario para asegurar el funcionamiento de la UNIRAE.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Desígnase en el cargo de Responsable Ejecutivo de la UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE), al Contador Público D. Fabián Ángel BERRO (D.N.I. Nº 17.202.743), con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase en el cargo de Coordinador Adjunto de la UNIDAD DE EJECUCION Y GESTION para el USO RACIONAL Y EFICIENTE DE LA ENERGIA (UNIRAE), a D. Cristian Ricardo DEL CANTO (D.N.I. Nº 22.722.634), con carácter de excepción a lo dispuesto por el artículo 7° de la Ley Nº 26.895"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento de la presente medida, será imputado con cargo a las partidas específicas del presupuesto vigente para el corriente ejercicio, de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-De Vido."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1°",
        "texto": "PLANILLA ANEXA AL ARTICULO 1°"
      },
      "id-infojus": "DN20140002703"
    }
  }
}