{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-116-1000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990201731,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1611-nacional-extension-compensacion-especial-al-personal-instituto-nacional-investigacion-desarrollo-pesquero-dn19880001611-1988-11-08"
      }
    },
    "content": {
      "mecanografico": 19880001611,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1611,
      "timestamp-m": "2012-05-02T12:17:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-11-08",
      "standard-normativo": "DEC C 001611 1988 11 08",
      "titulo-norma": "EXTENSION DE COMPENSACION ESPECIAL AL PERSONAL DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 11 16"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUST. ART. 1 (B.O. 1989-04-06)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002021 1988 12 30 0002 000"
          },
          {
            "cr": "ART. 1 (B.O. 89-04-06)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 002021 1988 12 30 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.611/1988",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE EXTIENDE AL PERSONAL DEL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO UNA COMPENSACION ESPECIAL INSTITUIDA AL PERSONAL EMBARCADO"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  SUST.  DISPUESTA  POR  ART.  2 DEC. 2021/88 TIENE VIG. 1-1-89"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "incentivos (adicionales de remuneración)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "salario (remuneración)",
            "Derecho laboral",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente Nro. 3.978/987 del registro de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000702 1981 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001283 1987 08 06 0002 000 0000 000"
            },
            {
              "cr": "INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000241 1971 00 00 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  parte  del  personal  científico-técnico  del  INSTITUTO NACIONAL  DE INVESTIGACION Y DESARROLLO PESQUERO, dependiente de la SUBSECRETARIA  DE  PESCA DE LA SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, embarca periódicamente  en  buques  para la realización de tareas  de investigación en cumplimiento de funciones  específicas.\n\nQue dicha  actividad provoca, por lapsos prolongados el alejamiento del mencionado  personal  de  su  lugar habitual de desempeño, como así también, la especial naturaleza  de  las  tareas que desarrolla en  un  ámbito  físico de particulares características  durante  el período de embarque,  hace que el citado personal deba desempeñanse en parmanente desposición  sin  sujeción  a  horarios ni límites en cuanto a jormada laboral.\n\nQue conforme a lo establecido en el ANEXO III  del Decreto Nro. 702 del 27/3/81, al personal científico-técnico del  INSTITUTO NACIONAL DE  INVESTIGACION  Y  DESARROLLO  PESQUERO  le  es  aplicable    el escalafón    del    INSTITUTO  NACIONAL  DE  TECNOLOGIA  INDUSTRIAL (aprobado  por Resolución  INTI  Nro.  240/71)  el  cual  no  prevé ninguna competención de la índole señalada.\n\nQue como consecuencia  de  los  señalados  factores  desfavorables, esrazonable  y  justo  otorgar  una competensación especial  a  los agentes  que realizan la mencionada  actividad,  por  cada  día  de trabajo efectuado en la situación expuesta.\n\nQue  dado el  carácter  ininterrumpido  de  las  campañas,  también espertinente otorgar al personal embarcado referido precedentemente,  francos compensatorios por los días de navegación efectuados en sábados,  domingos,  feriados  necionales  y  días no laborables únicamente.\n\nQue  fundamentos  similares  a los precedentemente expuestos fueron considerados en oportunidad del  dictado  del Decreto Nro. 1283 del 6 de agosto de 1987 mediante el cual se estableció  en  el artículo 2,   2do.  párrafo  una  compensación  especial  por  cada  día  de navegación  al  personal  dependiente de la SUBSECRETARIA DE PESCA, equivalente a AUSTRALES SESENTA (A 60).\n\nQue en consecuencia resulta  equitativo hacer extensivo al personal del INSTITUTO NACIONAL DE INVESTIGACION  Y  DESARROLLO  PESQUERO la compensación  especial  instituída  en  el artículo 2, 2do. párrafo del Decreto Nro. 1283 del 6 de agosto de 1987.\n\nQue  la COMISION TECNICA ASESORA DE POLITICA  SALARIAL  DEL  SECTOR PUBLICO ha tomado la intervención que le compete.\n\nQue el  PODER  EJECUTIVO NACIONAL se halla facultado para dictar la presente medida  conforme  a  las  atribuciones  conferidas  por el artículo 86, inciso 1) de la Constitución Nacional"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001283 1987 08 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*ARTICULO 1.- Extiéndese al personal del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, dependiente de la SUBSECRETARIA  DE  PESCA de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, que desempeñe  funciones  de  investigación embarcado para el  cumplimiento  de tareas científicas-técnicas,  la  compensación especial instituída  por  Decreto  Nro.  1.283  del  6 de agosto de 1987, artículo 2,"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  compensación  especial  a que se refiere al artículo  1  del  presente Decreto se liquidará de acuerdo  con  la siguiente escala porcentual:\n\na) Jefe de Campaña: CIENTO POR CIENTO (100%).\n\nB) Personal del Agrupamiento  Científico: NOVENTA POR CIENTO (90%).\n\nC)  Personal de Agrupamiento Técnico:  OCHENTA  POR  CIENTO  (80%)."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- El Jefe de Campaña a que hace mención el artículo precedente  será  designado en cada oportunidad por el Director del Organismo de referencia."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  La  compensación  especial  a que se refiere el artículo  1 del presente Decreto, no tendrá carácter  remunerativo, no  siendo  computada   para  el  cálculo  de  cualquier  adicional referido a su situación  de revista escalafonaria, y su liquidación será excluyente de todo otro  reconocimiento  en  concepto de horas extraordinarias, viáticos, o de la compensación horaria establecida  en  el régimen del suplemento por dedicación  mayor  o exclusiva."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  personal  mencinado  en  el  artículo 1 del presente  Decreto gozará de UN (1) día de franco compensatorio  por cada día sábado,  domingo  feriado  nacional  o  no  laborable  que hubiere  permanecido  embarcado  en el cumplimiento de funciones de investigación  para  el  desarrollo  de    campañas    científicas."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  En  el  caso  de  becarios  o personal de otros Organismos  de  investigación,  Universidades, etc.  con  lugar  de trabajo en el INDEP, que se embarquen en campañas de investigación,  gozarán  de  la  compensación    especial   que  se establece en este Decreto, según corresponda."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Los  agentes  a  quienes  se  designe  para  la realización  de  una  campaña, tienen derecho a que se les anticipe el importe de hasta el  OCHENTA POR CIENTO (80%) DE LA compensación mencionada, por el total de los días previstos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  agentes  que  reciban  fondos  conforme el artículo  precedente,  al  finalizar  la  campaña  y dentro de  las SETENTA  Y  DOS (72) horas del desembarco, rendirán cuenta  de  las sumas percibidas  con  carácter  de  anticipo  a  efectos de que se practiquen los reajustes que pudieran corresponder. Las rendiciones  serán  presentadas  por  intermedio  del  Jefe  de  la Campaña  y  harán  constar el tiempo de duración, como así  también las fechas de zarpada y arribo."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- La compensación por embarco será excluyente de la aplicación  al citado personal del régimen de viáticos, liquidación por servicios  extraordinarios  de  labor  y  compensación  horaria establecida  en  el  régimen del suplemento por dedicación mayor  o exclusiva."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO 10.- El gasto que demande el cumplimiento del presente decreto   se  atenderá  con  cargo  al  presupuesto  del  INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN - FIGUERAS"
      },
      "id-infojus": "DN19880001611"
    }
  }
}