{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-240-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1738237235290,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "42-nacional-modificacion-estructura-organica-administracion-publica-nacional-ambito-ministerio-economia-dn20250000042-2025-01-28"
      }
    },
    "content": {
      "mecanografico": 20250000042,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 42,
      "fecha": "2025-01-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000042 2025 01 28",
      "titulo-norma": "Modificación de la estructura organica de la Administración Pública Nacional en el ámbito del Ministerio de Economía",
      "nombre-coloquial": "DECRETO NACIONAL 42/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 29"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-30",
      "fecha-mod": "2025-01-30",
      "timestamp": "2025-01-30T08:30:44",
      "timestamp-alta": "2025-01-30T08:30:44",
      "timestamp-m": "2025-01-30T08:30:44",
      "generalidades": {
        "sintesis": "Se modifica la estructura organica de la Administración Pública Nacional en el ámbito del Ministerio de Economía.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ARTÍCULO 2°",
            "B PLANILLA ANEXA AL ARTÍCULO 5°",
            "C PLANILLA ANEXA AL ARTÍCULO 6°",
            "D ANEXO I",
            "E ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE ECONOMÍA"
            },
            "preferido": {
              "termino": "MINISTERIO DE ECONOMÍA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Hacienda",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "puertos"
            },
            "preferido": {
              "termino": "Derecho de la navegación/puertos"
            },
            "sinonimos": {
              "termino": [
                "área portuaria",
                "navegación",
                "derecho marítimo",
                "terminales portuarias"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Economía e Infraestructura (MINISTERIO DE ECONOMÍA)",
            "MINISTERIO DE ECONOMÍA",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (MINISTERIO DE ECONOMÍA)",
            "Administración Pública Nacional",
            "terminales portuarias (puertos)",
            "Ministerio de Hacienda (MINISTERIO DE ECONOMÍA)",
            "área portuaria (puertos)",
            "navegación (Derecho de la navegación)",
            "Administración Pública",
            "puertos",
            "Ministerio de Hacienda y Finanzas (MINISTERIO DE ECONOMÍA)",
            "Derecho de la navegación",
            "Ministerio de Economía y Obras y Servicios Públicos (MINISTERIO DE ECONOMÍA)",
            "Ministerio de Economía y Finanzas Públicas (MINISTERIO DE ECONOMÍA)",
            "Administración Nacional (Administración Pública Nacional)",
            "derecho marítimo (Derecho de la navegación)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000003 2025 01 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-01677497-APN-ANPYN#MEC, la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, los Decretos Nros. 50 del 19 de diciembre de 2019 y sus modificatorios y 3 del 3 de enero de 2025, la Decisión Administrativa N° 1740 del 22 de septiembre de 2020 y la Resolución del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS N° 58 del 11 de febrero de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000003 2025 01 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92) y sus modificatorias se establecieron los Ministerios que tendrán a su cargo el despacho de los negocios de la Nación y las Secretarías de Presidencia necesarias para posibilitar las actividades del Presidente de la Nación.\n\nQue por el Decreto Nº 50/19 y sus modificatorios se aprobaron el Organigrama de Aplicación, los Objetivos de la Administración Nacional centralizada hasta nivel de Subsecretaría y los ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados, entre ellos los correspondientes al MINISTERIO DE ECONOMÍA.\n\nQue por el Decreto Nº 3/25 se suprimió la ex-SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA y se dispuso la disolución y posterior liquidación de la ADMINISTRACIÓN GENERAL DE PUERTOS SOCIEDAD ANÓNIMA UNIPERSONAL (AGP SAU).\n\nQue, por otra parte, por el decreto citado en el considerando anterior se creó la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPYN) como ente autárquico en el ámbito del MINISTERIO DE ECONOMÍA.\n\nQue mediante el artículo 3° del precitado decreto se dispuso que la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPYN) será la única Autoridad Portuaria Nacional y Autoridad de Aplicación del marco normativo aplicable a las materias de su competencia.\n\nQue por la Decisión Administrativa N° 1740/20 se aprobó la estructura organizativa de primer y segundo nivel operativo del ex-MINISTERIO DE TRANSPORTE.\n\nQue por la Resolución del ex-MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS N° 58/04 se aprobaron las aperturas estructurales inferiores del citado ex-Ministerio.\n\nQue atento lo señalado corresponde adecuar el Organigrama de Aplicación, los Objetivos y ámbitos jurisdiccionales de actuación de los organismos desconcentrados y descentralizados actuantes en el ámbito del MINISTERIO DE ECONOMÍA, aprobados por el Decreto N° 50/19 y sus modificatorios.\n\nQue, asimismo, con el fin de que se torne plenamente operativa la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPYN), ente autárquico actuante en la órbita del MINISTERIO DE ECONOMÍA, resulta necesario aprobar su estructura organizativa hasta primer nivel operativo.\n\nQue la presente medida no implica incremento en la cantidad de unidades organizativas que conforman la Administración Pública Nacional.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO y la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO han tomado la intervención de su competencia.\n\nQue el servicio de asesoramiento jurídico correspondiente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese del Anexo I -Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría, aprobado por el artículo 1° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado IX, MINISTERIO DE ECONOMÍA, por el siguiente:\n\n\"IX.- MINISTERIO DE ECONOMÍA  - UNIDAD GABINETE DE ASESORES  SECRETARÍA LEGAL Y ADMINISTRATIVA  - SUBSECRETARÍA LEGAL  - SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE PRODUCCIÓN  - SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA DE INFRAESTRUCTURA  SECRETARÍA DE POLÍTICA ECONÓMICA  - SUBSECRETARÍA DE PROGRAMACIÓN MACROECONÓMICA  - SUBSECRETARÍA DE PROGRAMACIÓN MICROECONÓMICA  SECRETARÍA DE HACIENDA  - SUBSECRETARÍA DE PRESUPUESTO  - SUBSECRETARÍA DE INGRESOS PÚBLICOS  - SUBSECRETARÍA DE COORDINACIÓN FISCAL PROVINCIAL  SECRETARÍA DE FINANZAS  - SUBSECRETARÍA DE FINANCIAMIENTO  - SUBSECRETARÍA DE RELACIONES FINANCIERAS INTERNACIONALES  - SUBSECRETARÍA DE SERVICIOS FINANCIEROS  - SUBSECRETARÍA DE COORDINACIÓN Y GESTIÓN INTERNACIONAL  SECRETARÍA DE COORDINACIÓN DE ENERGÍA Y MINERÍA  SECRETARÍA DE ENERGÍA  - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA  - SUBSECRETARÍA DE COMBUSTIBLES LÍQUIDOS  - SUBSECRETARÍA DE COMBUSTIBLES GASEOSOS  - SUBSECRETARÍA DE TRANSICIÓN Y PLANEAMIENTO ENERGÉTICO  SECRETARÍA DE MINERÍA  - SUBSECRETARÍA DE DESARROLLO MINERO  - SUBSECRETARÍA DE POLÍTICA MINERA  SECRETARÍA DE COORDINACIÓN DE PRODUCCIÓN  - SUBSECRETARÍA DE EVALUACIÓN Y SEGUIMIENTO DE GESTIÓN DE PRODUCCIÓN  SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA, EMPRENDEDORES Y ECONOMÍA DEL CONOCIMIENTO  - SUBSECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA  - SUBSECRETARÍA DE EMPRENDEDORES  - SUBSECRETARÍA DE ECONOMÍA DEL CONOCIMIENTO  SECRETARÍA DE INDUSTRIA Y COMERCIO  - SUBSECRETARÍA DE POLÍTICA INDUSTRIAL  - SUBSECRETARÍA DE GESTIÓN PRODUCTIVA  - SUBSECRETARÍA DE COMERCIO EXTERIOR  - SUBSECRETARÍA DE DEFENSA DEL CONSUMIDOR Y LEALTAD COMERCIAL  SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA  - SUBSECRETARÍA DE ECONOMÍAS REGIONALES Y DE PEQUEÑOS Y MEDIANOS PRODUCTORES  - SUBSECRETARÍA DE MERCADOS AGROALIMENTARIOS E INSERCIÓN INTERNACIONAL  - SUBSECRETARÍA DE PRODUCCIÓN AGROPECUARIA Y FORESTAL  - SUBSECRETARÍA DE RECURSOS ACUÁTICOS Y PESCA  SECRETARÍA DE COORDINACIÓN DE INFRAESTRUCTURA  SECRETARÍA DE DESARROLLO TERRITORIAL, HÁBITAT Y VIVIENDA  - SUBSECRETARÍA DE DESARROLLO TERRITORIAL  - SUBSECRETARÍA DE HÁBITAT Y VIVIENDA  - SUBSECRETARÍA DE INTEGRACIÓN SOCIO URBANA  SECRETARÍA DE OBRAS PÚBLICAS  - SUBSECRETARÍA DE OBRAS Y SERVICIOS  - SUBSECRETARÍA DE RECURSOS HÍDRICOS  SECRETARÍA DE TRANSPORTE  - SUBSECRETARÍA DE TRANSPORTE AUTOMOTOR  - SUBSECRETARÍA DE TRANSPORTE FERROVIARIO  - SUBSECRETARÍA DE TRANSPORTE AÉREO\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000 B"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyense del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado IX, MINISTERIO DE ECONOMÍA, los Objetivos de la SECRETARÍA DE TRANSPORTE, de conformidad con el detalle obrante en la PLANILLA ANEXA (IF-2025-07698677-APN-ANPYN#MEC) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000 B"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Suprímense del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado IX, MINISTERIO DE ECONOMÍA, los Objetivos de la SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES de la SECRETARÍA DE TRANSPORTE."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0002 000 0000 000 B"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° .- Suprímese del Anexo II -Objetivos-, aprobado por el artículo 2° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, en el Apartado IX , MINISTERIO DE ECONOMÍA, el Objetivo 22 de la SECRETARÍA DE OBRAS PÚBLICAS."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0003 000 0000 000 C"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese del Anexo III -Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados, aprobado por el artículo 3° del Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado IX, MINISTERIO DE ECONOMÍA, por el que, con igual denominación, obra en la PLANILLA ANEXA (IF-2025-08684475-APN-ANPYN#MEC) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Ténganse por suprimidas las unidades organizativas que se detallan en la PLANILLA ANEXA (IF-2025-08684534-APN-ANPYN#MEC) al presente artículo, que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Apruébase la estructura organizativa de primer nivel operativo de la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPYN), ente autárquico actuante en el ámbito del MINISTERIO DE ECONOMÍA, de conformidad con el Organigrama y las Responsabilidades Primarias y Acciones que como ANEXOS I (IF-2025-07700098-APN-ANPYN#MEC) y II (IF-2025-07699822-APN-ANPYN#MEC) forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Establécese que el titular de la GERENCIA DE COORDINACIÓN LEGAL Y ADMINISTRATIVA, el titular de la GERENCIA DE COORDINACIÓN TÉCNICA y el titular de la UNIDAD DE AUDITORÍA INTERNA de la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPYN) tendrán una remuneración equivalente al NOVENTA POR CIENTO (90 %) de la remuneración establecida para el cargo de Subdirector Ejecutivo de dicha Agencia."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Hasta tanto se realicen las adecuaciones presupuestarias pertinentes, los gastos de funcionamiento de la AGENCIA NACIONAL DE PUERTOS Y NAVEGACIÓN (ANPYN) serán atendidos con cargo a la ex-ADMINISTRACIÓN GENERAL DE PUERTOS SOCIEDAD ANÓNIMA UNIPERSONAL (AGP SAU) y a las partidas específicas de la Jurisdicción 50 - MINISTERIO DE ECONOMÍA- correspondientes a la entonces SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La presente medida entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 2°",
          "texto": "PLANILLA ANEXA AL ART. 2°"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 5°",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 5°"
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 6°",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 6°"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20250000042",
      "fecha-umod": 20250130084035
    }
  }
}