{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-765-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1754669769023,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "567-nacional-denegatoria-recurso-jerarquico-deducido-subsidio-reconsideracion-dn20250000567-2025-08-07"
      }
    },
    "content": {
      "mecanografico": 20250000567,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 567,
      "fecha": "2025-08-07",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000567 2025 08 07",
      "titulo-norma": "Denegatoria del recurso jerárquico deducido en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 567/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 08 08"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-08",
      "fecha-mod": "2025-08-08",
      "timestamp": "2025-08-08T13:01:08",
      "timestamp-alta": "2025-08-08T13:01:08",
      "timestamp-m": "2025-08-08T13:01:08",
      "generalidades": {
        "sintesis": "Se deniega el recurso jerárquico deducido en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "MINISTERIO DE RELACIONES EXTERIORES"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (MINISTERIO DE RELACIONES EXTERIORES)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "MINISTERIO DE RELACIONES EXTERIORES",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Relaciones Exteriores y Culto (MINISTERIO DE RELACIONES EXTERIORES)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-100642838-APN-DGD#MRE, las Leyes Nros. 19.549 y 20.957, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 y las Resoluciones del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nros. 338 del 19 de agosto de 2024 y 569 del 20 de diciembre de 2024 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Marcela Viviana BARONE contra la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 338/24, por la cual se la promovió a la Categoría \"D\", Consejero de Embajada y Cónsul General en el citado MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la recurrente se agravia por entender que la referida resolución lesiona su derecho de propiedad dado que dispone que las promociones deberán considerarse, a los efectos de la antigüedad, a partir del 1° de enero de 2023 y \"a todos los demás efectos\", a partir del 1° de enero de 2024, excluyéndose así las diferencias salariales.\n\nQue, asimismo, la quejosa sostiene que \"el incorrecto pago de la compensación, implica una violación a la legalidad vigente, un desconocimiento de la situación fáctica existente y del cumplimiento de los presupuestos que la norma prescribe, lo cual causa un perjuicio grave e irreparable a este trabajador\".\n\nQue notificada la causante del dictado de la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 569/24, por la que se rechazó su recurso de reconsideración, no amplió los fundamentos del mismo, por lo que se encuentran las actuaciones en condiciones de sustanciar la vía jerárquica subsidiaria.\n\nQue en cuanto al aspecto sustancial del recurso jerárquico interpuesto en subsidio, es dable señalar que no se han aportado en esta instancia nuevos elementos de juicio que ameriten la modificación del criterio sustentado al resolver el recurso de reconsideración articulado.\n\nQue la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 338/24 fue dictada de conformidad con lo establecido en los artículos 14 y 16 de la Ley N° 20.957 y sus modificatorias.\n\nQue de la referida normativa surge que los ascensos en el Servicio Exterior de la Nación no son automáticos, sino que dependen de la evaluación de méritos, antecedentes y vacantes disponibles. Por ello, no existe un derecho adquirido al ascenso solo por el paso del tiempo, ya que este requiere un proceso de valoración exhaustiva y siempre considerando las vacantes disponibles.\n\nQue las promociones dispuestas por la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 338/24 se produjeron a partir del 1° de enero de 2024, momento en el cual se liberaron las vacantes debido a las promociones de diversos funcionarios a categorías superiores, habilitándose en consecuencia vacantes para las categorías inferiores.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN, en situaciones análogas a la presente, ha expresado que los efectos retroactivos de los ascensos lo son, únicamente, con respecto a la antigüedad con el fin de garantizar al agente el derecho a la carrera consagrado en la Ley del Servicio Exterior de la Nación N° 20.957; y que, en cambio, los efectos económicos que tengan como causa una promoción escalafonaria recién se producen a partir de la existencia de la vacante o a partir del momento en que esta se libere. Como colofón, los ascensos solo serán efectivos (con excepción de lo referido a la antigüedad) a partir de que se habilite la cobertura de la vacante correspondiente y recién desde ese momento nacerá el derecho a percibir las remuneraciones correspondientes a la nueva categoría, sin retroactividad alguna (Dictámenes 237:003 y 247:059).\n\nQue, conforme lo expuesto precedentemente, se entiende que la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 338/24 no adolece de arbitrariedad o ilegalidad alguna.\n\nQue, en consecuencia, procede rechazar el recurso jerárquico interpuesto en subsidio del de reconsideración por la causante.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha intervenido en el marco de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico deducido en subsidio del de reconsideración por la señora Consejero de Embajada y Cónsul General Marcela Viviana BARONE (D.N.I. N° 31.328.385) contra la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 338 del 19 de agosto de 2024."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Werthein"
      },
      "id-infojus": "DN20250000567",
      "fecha-umod": 20250808131609
    }
  }
}