{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1708969446521,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "735-nacional-creacion-fondo-para-fortalecimiento-fiscal-provincia-buenos-aires-dn20200000735-2020-09-09"
      }
    },
    "content": {
      "mecanografico": 20200000735,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 735,
      "fecha": "2020-09-09",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000735 2020 09 09",
      "titulo-norma": "Creación del Fondo para el Fortalecimiento Fiscal de la Provincia de Buenos Aires",
      "nombre-coloquial": "DECRETO NACIONAL 735/2020",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 10"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-02-26",
      "fecha-mod": "2024-02-26",
      "timestamp": "2024-02-26T14:38:54",
      "timestamp-alta": "2024-02-26T14:38:54",
      "timestamp-m": "2024-02-26T14:38:54",
      "generalidades": {
        "sintesis": "Se crea el Fondo para el Fortalecimiento Fiscal de la Provincia de Buenos Aires",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 .\n\nFECHA DE ENTRADA EN VIGENCIA: 10/9/2020."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "coparticipación federal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/facultades tributarias/coparticipación de impuestos/coparticipación federal"
            },
            "sinonimos": {
              "termino": [
                "régimen de coparticipación de impuestos",
                "coparticipación de impuestos nacionales",
                "derecho fiscal",
                "ley de coparticipación de impuestos",
                "potestad tributaria",
                "ley de coparticipación federal",
                "poder tributario",
                "régimen de coparticipación federal",
                "régimen de distribución de impuestos",
                "facultades impositivas",
                "derecho público fiscal",
                "régimen de distribución de impuestos con las provincias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "coparticipación de impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/facultades tributarias/coparticipación de impuestos"
            },
            "sinonimos": {
              "termino": [
                "régimen de coparticipación de impuestos",
                "coparticipación de impuestos nacionales",
                "derecho fiscal",
                "ley de coparticipación de impuestos",
                "potestad tributaria",
                "poder tributario",
                "régimen de distribución de impuestos",
                "facultades impositivas",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CIUDAD AUTÓNOMA DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "CIUDAD AUTÓNOMA DE BUENOS AIRES"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fondo de Fortalecimiento Fiscal de la Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Fondo de Fortalecimiento Fiscal de la Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "régimen de coparticipación de impuestos (coparticipación de impuestos)",
            "derecho público fiscal (derecho tributario)",
            "Fondo de Fortalecimiento Fiscal de la Provincia de Buenos Aires",
            "PROVINCIA DE BUENOS AIRES",
            "coparticipación de impuestos nacionales (coparticipación de impuestos)",
            "Derecho tributario y aduanero",
            "potestad tributaria (facultades tributarias)",
            "ley de coparticipación federal (coparticipación federal)",
            "coparticipación federal",
            "ley de coparticipación de impuestos (coparticipación de impuestos)",
            "Ciudad de Buenos Aires (CIUDAD AUTÓNOMA DE BUENOS AIRES)",
            "régimen de distribución de impuestos (coparticipación de impuestos)",
            "CABA (CIUDAD AUTÓNOMA DE BUENOS AIRES)",
            "derecho tributario",
            "régimen de distribución de impuestos con las provincias (coparticipación federal)",
            "derecho fiscal (derecho tributario)",
            "facultades impositivas (facultades tributarias)",
            "régimen de coparticipación federal (coparticipación federal)",
            "coparticipación de impuestos",
            "facultades tributarias",
            "CIUDAD AUTÓNOMA DE BUENOS AIRES",
            "poder tributario (facultades tributarias)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000194 2016 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000399 2016 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000257 2018 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027469 2018 11 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-60155065-APN-SP#MI, las Leyes Nros. 23.548 y sus modificaciones, 27.429 y 27.469, los Decretos Nros. 194 del 18 de enero de 2016, 399 del 24 de febrero de 2016 y 257 del 28 de marzo de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027429 2017 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000194 2016 01 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000399 2016 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000257 2018 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000692 2002 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000705 2003 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023548 1988 01 07 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 8° de la Ley N° 23.548 y sus modificatorias se dispuso que el ESTADO NACIONAL entregaría, de la parte que le corresponde según lo normado en dicha ley, a la entonces MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES una participación compatible con los niveles históricos, la que no podría ser inferior en términos constantes a la suma transferida en el año 1987.\n\nQue el Decreto N° 692/02 estableció que la participación que le correspondía al Gobierno de la CIUDAD AUTÓNOMA DE BUENOS AIRES por aplicación del artículo 8° de la Ley N° 23.548 y sus modificatorias sea transferida, en forma automática y diaria, por el BANCO DE LA NACIÓN ARGENTINA hasta un monto mensual equivalente a la doceava parte del nivel que se establezca anualmente en las Leyes de Presupuesto de Gastos y Recursos de la Administración Nacional.\n\nQue por medio del Decreto N° 705/03 se fijó, a partir del 1° de enero de 2003, la participación que le corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES, por la aplicación del artículo 8° de la Ley N° 23.548 y sus modificatorias, en un coeficiente equivalente al UNO COMA CUARENTA POR CIENTO (1,40%) del monto total recaudado por los gravámenes establecidos en el artículo 2° de la citada ley y sus modificatorias, indicando que dichas transferencias se realizarán a través del BANCO DE LA NACIÓN ARGENTINA, en forma diaria y automática.\n\nQue con el Decreto N° 194/16 se elevó el coeficiente de participación de la CIUDAD AUTÓNOMA DE BUENOS AIRES al TRES COMA SETENTA Y CINCO POR CIENTO (3,75%) sobre el monto total recaudado por los gravámenes establecidos en el artículo 2° de la citada Ley Nº 23.548 y modificatorias, a partir del 1° de enero de 2016.\n\nQue, asimismo, el Decreto N° 399/16 estableció que los fondos transferidos a la CIUDAD AUTÓNOMA DE BUENOS AIRES resultantes de la diferencia existente entre el coeficiente de participación que estaba previsto en los Decretos Nros. 705/03 y 194/16, serían destinados para consolidar la organización y funcionamiento institucional de la seguridad pública en todas las materias no federales ejercidas en el ámbito la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue con fecha 16 de noviembre de 2017, el ESTADO NACIONAL, las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES celebraron el Consenso Fiscal (en adelante \"Consenso Fiscal 2017\"), ratificado por el HONORABLE CONGRESO DE LA NACIÓN mediante la sanción de la Ley N° 27.429, por medio del cual se buscó armonizar las estructuras tributarias de las distintas jurisdicciones.\n\nQue mediante la cláusula II.g del Consenso Fiscal 2017, el ESTADO NACIONAL se comprometió a reducir el porcentaje de participación de la CIUDAD AUTÓNOMA DE BUENOS AIRES en los impuestos coparticipables, de forma tal de mantenerla en condiciones de igualdad con el resto de las jurisdicciones, frente a la derogación del artículo 104 de la Ley de Impuesto a las Ganancias y el incremento de la asignación específica del Impuesto al Cheque.\n\nQue en ese contexto, y de acuerdo a los compromisos asumidos en el referido Consenso Fiscal 2017, el Decreto N° 257/18 estableció una reducción de la alícuota prevista en el Decreto N° 194/16, fijando, a partir del 1° de enero de 2018, la participación que corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES por aplicación del artículo 8° de la Ley N° 23.548 y sus modificatorias, en un coeficiente equivalente al TRES COMA CINCUENTA POR CIENTO (3,50%) sobre el monto total recaudado por los gravámenes establecidos en el artículo 2° de la mencionada ley.\n\nQue la distribución de los recursos coparticipables en el sistema creado por el artículo 75, inciso 2, de la CONSTITUCIÓN NACIONAL, debe ser equitativa y solidaria, guiada por los principios de concertación, automaticidad y funcionalidad, priorizando el logro de un grado equivalente de desarrollo, calidad de vida e igualdad de oportunidades y promoviendo políticas diferenciadas que tiendan a equilibrar las inequidades existentes entre regiones, así como las capacidades institucionales y fiscales de cada jurisdicción.\n\nQue el dictado de los Decretos Nros. 194/16 y 257/18 obedecieron a una lógica diametralmente opuesta a los criterios objetivos de reparto y principios constitucionales enunciados.\n\nQue, a los fines de la evaluación y determinación del valor real del coeficiente de la CIUDAD AUTÓNOMA DE BUENOS AIRES en la participación de los gravámenes coparticipables, no puede omitirse que en nuestro país persisten profundas asimetrías socio-productivas entre las jurisdicciones.\n\nQue en tal sentido, cabe señalar que la CIUDAD AUTÓNOMA DE BUENOS AIRES exhibe el segundo presupuesto más importante del país, en un territorio cuya superficie asciende apenas a DOSCIENTOS TRES (203) kilómetros cuadrados, en contraposición a la superficie de la PROVINCIA DE BUENOS AIRES, cuya superficie es de TRESCIENTOS SIETE MIL QUINIENTOS SETENTA Y UN (307.571) kilómetros cuadrados.\n\nQue, en esta línea, el presupuesto per cápita de la CIUDAD AUTÓNOMA DE BUENOS AIRES ascendía en el año 2019 a PESOS CIENTO SEIS MIL CUATROCIENTOS SETENTA Y DOS ($106.472), mientras que en la PROVINCIA DE BUENOS AIRES era de PESOS CINCUENTA Y TRES MIL QUINIENTOS NUEVE ($53.509).\n\nQue, como se refiriera precedentemente, las modificaciones dispuestas por los Decretos Nros. 194/16 y 257/18 en la participación de la CIUDAD AUTÓNOMA DE BUENOS AIRES en los gravámenes coparticipables, se orientaron a financiar las funciones de seguridad pública en todas las materias no federales que asumió la jurisdicción; sin embargo, la incidencia presupuestaria de los coeficientes adoptados no condice con las necesidades reales para cumplir con el objetivo, redundando en una desigualdad aún mayor con las provincias.\n\nQue, con dichas medidas, se vieron afectados los intereses generales de la Nación en su conjunto, privando al Estado Nacional de recursos necesarios para poder llevar adelante políticas esenciales que corrijan las desigualdades estructurales que hoy lucen evidentes y cuya corrección es imperativa.\n\nQue, atento a que las modificaciones aludidas carecieron de la fundamentación necesaria para determinar los coeficientes a aplicar, se ha procedido a evaluar el impacto presupuestario real de las funciones de seguridad asumidas por la CIUDAD AUTÓNOMA DE BUENOS AIRES, que equivalen a un CERO COMA NOVENTA Y DOS POR CIENTO (0,92%) adicional a la participación que tenía dicha jurisdicción previo al dictado del Decreto Nº 194/16.\n\nQue en virtud de lo expuesto, resulta indispensable modificar la alícuota vigente que determina la participación de la CIUDAD AUTÓNOMA DE BUENOS AIRES en los gravámenes establecidos en el artículo 2° de la Ley N° 23.548, considerando, para ello, el verdadero impacto presupuestario del aludido traspaso competencial y de servicios a dicha jurisdicción, conforme pautas y estimaciones objetivas realizadas por los órganos de la Administración Pública Nacional competentes en la materia.\n\nQue, consecuentemente, a partir de la entrada en vigencia del presente y hasta la aprobación por parte del HONORABLE CONGRESO DE LA NACIÓN de la transferencia de las facultades y funciones de seguridad en todas las materias no federales ejercidas en la CIUDAD AUTÓNOMA DE BUENOS AIRES, la participación que le corresponde a dicha jurisdicción por aplicación del artículo 8° de la Ley N° 23.548 y sus modificaciones, se fijará en un coeficiente equivalente al DOS COMA TREINTA Y DOS POR CIENTO (2,32%) sobre el monto total recaudado por los gravámenes establecidos en el artículo 2° de la citada ley.\n\nQue, una vez aprobada por el HONORABLE CONGRESO DE LA NACIÓN la citada transferencia, con la correspondiente asignación de recursos en el marco de lo previsto por el artículo 75, inciso 2, de la CONSTITUCIÓN NACIONAL, la participación que le corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES por aplicación del artículo 8° de la Ley N° 23.548 y sus modificaciones, se fijará en un coeficiente equivalente al UNO COMA CUARENTA POR CIENTO (1,40%) sobre el monto total recaudado por los gravámenes establecidos en el artículo 2° de la citada ley.\n\nQue, de esta manera, se cumple con la manda constitucional de proveer al crecimiento armónico de la Nación, promoviendo políticas diferenciadas que tiendan a equilibrar el desigual desarrollo relativo de provincias y regiones.\n\nQue, concomitantemente, se propicia la creación del FONDO DE FORTALECIMIENTO FISCAL DE LA PROVINCIA DE BUENOS AIRES, que tendrá por objeto contribuir a sostener el normal funcionamiento de las finanzas de la Provincia de Buenos Aires.\n\nQue el referido Fondo se constituirá con los recursos que se incorporen al Tesoro Nacional a partir de la adecuación de la participación que le corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES por aplicación del artículo 8° de la Ley N° 23.548 y sus modificaciones.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y del artículo 8° de la Ley Nº 23.548.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023548 1988 01 07 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023548 1988 01 07 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Establécese que, a partir de la entrada en vigencia del presente y hasta la aprobación por parte del HONORABLE CONGRESO DE LA NACIÓN de la transferencia de las facultades y funciones de seguridad en todas las materias no federales ejercidas en la CIUDAD AUTÓNOMA DE BUENOS AIRES, la participación que le corresponde a dicha jurisdicción por aplicación del artículo 8° de la Ley N° 23.548 y sus modificaciones, se fija en un coeficiente equivalente al DOS COMA TREINTA Y DOS POR CIENTO (2,32%) sobre el monto total recaudado por los gravámenes establecidos en el artículo 2° de la citada ley."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023548 1988 01 07 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023548 1988 01 07 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Establécese que, a partir de la aprobación por parte del HONORABLE CONGRESO DE LA NACIÓN de la transferencia de las facultades y funciones de seguridad en todas las materias no federales ejercidas en la CIUDAD AUTÓNOMA DE BUENOS AIRES, con la correspondiente asignación de recursos en el marco de lo previsto por el artículo 75 inciso 2 de la CONSTITUCIÓN NACIONAL, la participación que le corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES por aplicación del artículo 8° de la Ley N° 23.548 y sus modificaciones, se fijará en un coeficiente equivalente al UNO COMA CUARENTA POR CIENTO (1,40%) sobre el monto total recaudado por los gravámenes establecidos en el artículo 2° de la citada ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Determínase que las transferencias que requiera la implementación de la participación establecida en los artículos 1º y 2º de la presente medida se realizarán a través del BANCO DE LA NACIÓN ARGENTINA, entidad autárquica actuante en el ámbito del MINISTERIO DE ECONOMÍA, en forma diaria y automática."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0008 000 0000 000"
            }
          },
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 26/02/2024) Artículo derogado",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000192 2024 02 23 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Créase el FONDO DE FORTALECIMIENTO FISCAL DE LA PROVINCIA DE BUENOS AIRES que tendrá por objeto contribuir a sostener el normal funcionamiento de las finanzas de la Provincia de Buenos Aires.\n\nEl Fondo que se crea por el presente artículo se constituirá con los recursos que se incorporen al Tesoro Nacional a partir de la adecuación de la participación que le corresponde a la CIUDAD AUTÓNOMA DE BUENOS AIRES por aplicación del artículo 8° de la Ley N° 23.548 y sus modificaciones, en el marco de lo previsto por el artículo 1º del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al MINISTERIO DE ECONOMÍA a dictar las normas complementarias necesarias para la implementación del presente."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El Jefe de Gabinete de Ministros queda facultado a realizar las modificaciones presupuestarias necesarias para implementar la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Deróganse los Decretos Nros. 194/16, 399/16 y 257/18",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000194 2016 01 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000399 2016 02 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000257 2018 03 28 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Guzmán"
      },
      "id-infojus": "DN20200000735"
    }
  }
}