{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-861-3000-8791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990844949,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3168-nacional-remuneraciones-personal-servicio-exterior-nacion-dn19780003168-1978-12-28"
      }
    },
    "content": {
      "mecanografico": 19780003168,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3168,
      "timestamp": "2013-07-17T11:08:58",
      "timestamp-m": "2013-07-17T11:08:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1978-12-28",
      "standard-normativo": "DEC C 003168 1978 12 28",
      "titulo-norma": "REMUNERACIONES DEL PERSONAL DEL SERVICIO EXTERIOR DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 01 11"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 79-06-18",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 001417 1979 06 12 0001 000"
          },
          {
            "cr": "SUSTITUYE ANEXO I POR ANEXO I B.O. 83-05-16",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000955 1983 04 22 0000 000"
          },
          {
            "cr": "MODIFICA ART. 6 B.O. 83-05-16",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000955 1983 04 22 0002 000"
          },
          {
            "cr": "B.O. 87-05-06",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 002411 1986 12 23 0001 000"
          },
          {
            "cr": "B.O. 88-01-21",
            "id": "OBSERVADO POR4",
            "ref": "DEC C 001087 1987 07 06 0002 000"
          },
          {
            "cr": "B.O. 88-03-10",
            "id": "OBSERVADO POR5",
            "ref": "DEC C 001472 1987 09 10 0002 000"
          },
          {
            "cr": "SUSTITUYE ART. 7 B.O. 92-07-20",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 001090 1992 06 30 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.168/78",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2013-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL MONTO Y ACTUALIZACION DE LOS HABERES DEL PERSONAL DEL SERVICIO EXTERIOR DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": "0000IAREMUNERACIONES PARA FUNCIONARIOS DEL SERVICIO EXTERIOR"
        },
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "ANTECEDENTES: POR ART. 1 DEL DECRETO 1.523 DEL 28 DE JUNIO DE 1979 SE SUSTITUYO LA PLANILLA ANEXA DEL DECRETO 3.168/78 B.O. 79-07-11.\n\nOBSERVACION: POR ART. 1 DEL DECRETO 1.417 DEL 12 DE JUNIO DE 1979 EL PERSONAL DE LA ADMINISTRACION PUBLICA NACIONAL (ESCALAFON APROBADO POR DECRETO 1.428/73) QUEDA COMPRENDIDO EN EL REGIMEN DEL PRESENTE DECRETO B.O. 79-06-18.\n\nOBSERVACION: POR ART. 1 DEL DECRETO 2.411 DEL 23 DE DICIEMBRE DE 1986 B.O. 87-05-06.\n\nOBSERVACION: POR ART. 2 DEL DECRETO 1.087 DEL 6 DE JULIO DE 1987 B.O. 88-01-21.\n\nOBSERVACION: SE ACTUALIZAN LAS SUMAS A PERCIBIR DE LOS FUNCIONARIOS QUE PRESTAN SERVICIOS EN EL EXTERIOR DE ACUERDO A UN NUEVO REGIMEN DE AUTOMATICIDAD DE LOS APORTES QUE DEBEN APLICARSE EN LAS DISTINTAS AREAS GEOGRAFICAS POR ART. 2 DEL DECRETO 1.472 DEL 10 DE SEPTIEMBRE DE 1987 B.O. 88-03-10."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "representaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios del Servicio Exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas",
            "embajadas",
            "agentes diplomáticos y consulares",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "salario (remuneración)",
            "derecho internacional público",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0022 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0063 000"
            }
          ]
        },
        "texto": "los  artículos  22,  inciso  d)  y  63 de la Ley N. 20.957 del Servicio Exterior de la Nación, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020957 1975 05 22 0063 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  las  variaciones que se registran en los tipos de cambios entre divisas y  en los índices de los costos de vida en casi todos los  países  del  mundo  obligan  a  actualizar  contínuamente  los haberes del personal destacado en el exterior.\n\nQue la experiencia  adquirida,  así como los antecedentes recogidos indican la conveniencia de adoptar  para los ajustes de haberes que se  originen  en  aumentos  de los índices  del  costo  de  vida  o diferencias en tipos de cambio,  un sistema basado en el que aplica la Organización de las Naciones Unidas  para el pago de su personal destacado en misiones permanentes en el exterior.\n\nQue  dicho sistema permite aplicar un procedimiento  de  evaluación que hace  posible  modificaciones  bien fundamentadas y automáticas para  cada  país  lo  brinda un adecuado  grado  de  objetividad  y seguridad.\n\nQue, mediante la adopción  de  este sistema vigente ya en numerosos países,  el  Ministerio  de Relaciones  Exteriores  y  Culto  queda capacitado para disponer dentro  de  criterios  lógicos, por vía de Resolución  Ministerial, las modificaciones de las  remuneraciones, índices y ajustes  aplicables  para cada caso, sea para aumentarlos como para disminuirlos, siempre  sobre  la  base  de  las variantes introducidas    dentro    del  sistema  de  Naciones  Unidas.\n\nQue, por otra parte las informaciones recibidas de las representaciones acreditadas  en  el exterior sobre costos de vida, así como las escalas de sueldos y coeficientes  vigentes  en  otros países  y  las  estadísticas  de  la  Comisión de la Administración Pública  Internacional  de  las  Naciones  Unidas   ha  servido  de antecedentes  y  pautas  válidas  para  la  determinación   de  las remuneraciones mensuales correspondientes.\n\nQue  el  régimen  propuesto  persigue la adecuación de los importes estimados  necesarios  a  las reales  exigencias  de  cada  país  y equivale en la práctica al  sistema  de  coeficientes  que prevé el artículo  63  de la Ley 20.957 del Servicio Exterior de la  Nación.\n\nQue la Comisión  Técnica  Asesora  de  Política Salarial del Sector Público ha dado su consentimiento al régimen  que se propicia.\n\nQue  la  Dirección General de Asuntos Jurídicos del  Ministerio  de Relaciones  Exteriores y Culto se ha expedido favorablemente acerca del particular.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- A partir del 1 de enero de 1979, establécese para el personal  del  Servicio  Exterior de la Nación, así como para el personal administrativo y de  servicio del Ministerio de Relaciones Exteriores  y  Culto  destacados  en  misiones  permanentes  en  el exterior, las remuneraciones mensuales  que  surjan  de aplicar los porcentajes que, para cada categoría, se detallan en el  artículo 2 a  los  importes establecidos en la planilla que figura como  Anexo N. 1 del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- A los efectos de la fijación de las remuneraciones mensuales  por  categoría, conforme al procedimiento señalado en el Artículo 1, establécense los siguientes porcentajes:\n\n Embajador  Embajador Extraordinario y Plenipotenciario           100%  Ministro Plenipotenciario de primera clase             95%  Ministro Plenipotenciario de segunda clase             90%  Consejero de la Embajada y Cónsul General              75%  Secretario de Embajada y Cónsul de primera clase       65%  Secretario de Embajada y Cónsul de segunda clase       55%  Secretario de Embajada y Cónsul de tercera clase       50%  Personal Administrativo:  -Categorías 24 a 19                                    55%  -Categorías 18 a 13                                    50%  -Categorías 12 a 2                                     45%  Personal de los Agrupamientos Mantenimiento y Producción y Servicios  Generales                      40%"
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- Las remuneraciones mensuales establecidas según el procedimiento  indicado en los Artículos 1 y 2 del presente Decreto se componen, para  cada  categoría, del sueldo básico equivalente a la retribución que percibe  un  funcionario  de  la misma categoría que desempeña funciones en la República más el adicional  por costo de vida fijado para cada país."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0063 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo 4.- Los conceptos que deben agregarse a la remuneración  mensual  establecida en el Artículo 1, salvo aquellos que  determine  el  presente  Decreto,  son  los  siguientes:\n\na) Antigüedad, conforme lo determinen las disposiciones respectivas.\n\nb) Salario familiar,  conforme  al  Artículo 63 de la Ley N. 20.957 del  Servicio  Exterior  de  la Nación y  su  reglamentación.\n\nc) Complementos: todos aquellos  que  establezca el Poder Ejecutivo Nacional,  sean  cuales  fueren  las  causas    que  los  originen."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  A  los  efectos  previsionales y de seguro, los aportes  personales  y  patronales  sobre  las  remuneraciones  que perciba  el  personal  destacado  en  misiones  permanentes  en  el exterior  se  practicarán  teniendo en cuenta  la  retribución  que corresponda  a  cada cargo cuando  los  funcionarios  del  Servicio Exterior  de  la  Nación    y   los  empleados  administrativos  se desempeñan en la República."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Las remuneraciones mensuales establecidas en la planilla  que  corre como  Anexo  N.  1  del  presente  Decreto  se ajustarán anualmente  tomando como base las pautas establecidas por la  Organización  de  las    Naciones   Unidas,  incrementándose  o reduciéndose del concepto adicional por  costo de vida los importes denominados  \"ajustes  por lugar de destino\"  que  se  mencionan  a continuación:\n\nCuando el \"ajuste por lugar  de  destino\",  en  los índices fijados por la Organización de las Naciones Unidas, se modifique  en  uno o más  puntos, se incrementará o se reducirá, según sea el caso.\n\na) Dólares  estadounidenses  ciento  sesenta y uno (161) mensuales, por cada punto, para Embajadores Extraordinarios y Plenipotenciarios.\n\nb)  Dólares  estadounidenses  ciento  cincuenta    y    tres  (153) mensuales,  por  cada  punto,  para Ministros Plenipotenciarios  de primera clase.\n\nc) Dólares estadounidenses ciento  cuarenta y cinco (145) mensuales por cada punto, para Ministros Plenipotenciarios  de segunda clase.\n\nd)  Dólares  estadounidenses ciento veintiuno (121) mensuales,  por cada punto, para  Consejeros de Embajada y Cónsules Generales.\n\ne) Dólares estadounidenses  ciento  cinco (105) mensuales, por cada punto,  para  Secretarios  de  Embajada  y    Cónsules  de  primera clase.\n\nf)  Dólares  estadounidenses  ochenta y nueve (89)  mensuales,  por cada punto, para Secretarios de  Embajada  y  Cónsules  de  segunda clase.\n\ng)  Dólares estadounidenses ochenta y uno (81) mensuales, por  cada punto,    para  Secretarios  de  Embajada  y  Cónsules  de  tercera clase.\n\nh) Dólares  estadounidenses  ochenta  y  nueve  (89) mensuales, por cada punto, para el personal administrativo de las  categorías 24 a 19.\n\ni) Dólares estadounidenses ochenta y uno (81) mensuales,  por  cada punto,  para  el personal administrativo de las categorías 13 a 13.\n\nj) Dólares estadounidenses  setenta y tres (73) mensuales, por cada punto, para el personal administrativo  de  las  categorías 12 a 2.\n\nk)  Dólares  estadounidenses  sesenta  y cinco (65) mensuales,  por cada punto, para el personal de los agrupamientos,  mantenimiento y producción y de servicios generales.\n\n\"Estos incrementos o reducciones se aplicarán por punto  o  quintos de punto según corresponda\"."
        },
        {
          "numero-articulo": 7,
          "texto": "*Artículo  7.-  Toda  excepción  al  procedimiento  de  ajuste semestral  previsto en el artículo 1 del presente Decreto, motivada por acontecimientos  extraordinarios  no previstos y que justifique una medida inmediata de corrección, será  dispuesta por un acto del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Sustitúyense  con el presente Decreto todas las normas vigentes, incluidos beneficios,  complementos y adicionales, para el pago de las remuneraciones en el  exterior,  las que quedan en consecuencia sin efecto a partir de la puesta en aplicación  del régimen que se ordena."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA-MARTINEZ DE HOZ-PASTOR"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "*REMUNERACIONES PARA FUNCIONARIOS DEL SERVICIO EXTERIOR",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "*          PAISES                   REMUNERACIONES MENSUALES                                  DOLARES ESTADOUNIDENSES   ALEMANIA, REPUBLICA FEDERAL DE           7.755  ARABIA SAUDITA                           9.216  ARGELIA                                  8.027  AUSTRALIA                                7.829  AUSTRIA                                  7.334  BELGICA                                  6.888  BOLIVIA                                  5.822  BRASIL                                   5.822  BULGARIA                                 7.458  CANADA                                   7.408  COLOMBIA                                 6.095  COREA                                    8.647  COSTA DE MARFIL                          8.622  COSTA RICA                               5.451  CUBA                                     5.921  CHECOSLOVAQUIA                           5.996  CHILE                                    5.996  CHINA                                    7.012  DINAMARCA                                6.383  ECUADOR                                  4.807  EGIPTO                                   8.052  EL SALVADOR                              6.144  ESPAÑA                                   6.788  ESTADOS UNIDOS DE AMERICA                7.235  ETIOPIA                                  8.102  FILIPINAS                                7.433  FINLANDIA                                7.012  FRANCIA                                  7.433  GABON                                    7.012  GRAN BRETAÑA                             7.755  GRECIA                                   7.433  GUATEMALA                                5.550  GUYANA                                   5.451  HAITI                                    5.624  HONDURAS                                 5.773  HONG KONG                                7.903  HUNGRIA                                  6.516  INDIA                                    7.061  INDONESIA                                9.603  IRAK                                     8.250  IRAN                                     7.879  IRLANDA                                  6.838  ISRAEL                                   7.705  ITALIA                                   6.838  JAMAICA                                  5.674  JAPON                                    8.572  KENIA                                    7.557  LIBANO                                   8.622  LIBIA                                    8.201  MARRUECOS                                7.061  MEXICO                                   4.534  NICARAGUA                                6.764  NIGERIA                                  8.845  NORUEGA                                  7.012  NUEVA ZELANDIA                           7.334  PAISES BAJOS                             7.111  PAKISTAN                                 6.590  PANAMA                                   6.318  PARAGUAY                                 5.573  PERU                                     6.169  POLONIA                                  6.144  PORTUGAL                                 6.194  REPUBLICA DEMOCRATIVA ALEMANA            6.739  REPUBLICA DOMINICANA                     6.541  RUMANIA                                  8.325  SANTA SEDE                               6.838  SENEGAL                                  7.012  SINGAPUR                                 7.458  SIRIA                                    8.944  SUDAFRICA                                5.921  SUECIA                                   7.284  SUIZA                                    8.077  TAILANDIA                                7.61  TRINIDAD Y TOBAGO                        6.367  TUNEZ                                    7.482  TURQUIA                                  6.095  UNION DE LAS REPUBLICAS SOCIALISTAS SOVIETICAS                   7.012  URUGUAY                                  6.095  VENEZUELA                                7.284  YUGOSLAVIA                               6.367  ZAIRE                                    8.622"
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "ORGANISMOS INTERNACIONALES",
            "texto": "ASOCIACION LATINOAMERICANA DE                    6.095  INTEGRACION - MONTEVIDEO  COMUNIDADES INTERNACIONALES - BRUSELAS           6.888  ORGANISMOS INTERNACIONALES - GINEBRA            8.077  ORGANIZACION DE LOS ESTADOS AMERICANOS -         7.235  WASHINGTON  ORGANIZACION DE LAS NACIONES UNIDAS -            7.235  NUEVA YORK  U.N.E.S.C.O.  -  PARIS                           7.433"
          }
        ]
      },
      "id-infojus": "DN19780003168"
    }
  }
}