{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-464-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736267409732,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1464-nacional-remuneraciones-personal-direccion-general-impositiva-dn19900001464-1990-07-31"
      }
    },
    "content": {
      "mecanografico": 19900001464,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1464,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-07-31",
      "standard-normativo": "DEC C 001464 1990 07 31",
      "titulo-norma": "REMUNERACIONES DEL PERSONAL DE LA DIRECCION GENERAL IMPOSITIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 08 03"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 93-03-25",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000507 1993 03 24 0015 000"
          },
          {
            "cr": "B.O. 93-03-25",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000507 1993 03 24 0016 000"
          },
          {
            "cr": "B.O. 94-05-17",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000715 1994 05 09 0001 000"
          },
          {
            "cr": "B.O. 94-05-17",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000715 1994 05 09 0002 000"
          },
          {
            "cr": "B.O. 94-05-17",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000715 1994 05 09 0003 000"
          },
          {
            "cr": "B.O. 94-05-17",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 000715 1994 05 09 0004 000"
          },
          {
            "cr": "B.O. 94-05-17",
            "id": "MODIFICADO POR6",
            "ref": "DEC C 000715 1994 05 09 0005 000"
          },
          {
            "cr": "B.O. 94-05-17",
            "id": "MODIFICADO POR7",
            "ref": "DEC C 000715 1994 05 09 0006 000"
          },
          {
            "cr": "B.O. 95/05/15",
            "id": "OBSERVADO POR8",
            "ref": "DEC C 000672 1995 05 09 0002 000"
          },
          {
            "cr": "SUST. COEFICIENTES ART 4 (B.O. 95/05/15)",
            "id": "MODIFICADO POR9",
            "ref": "DEC C 000672 1995 05 09 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1464/1990",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-07",
      "fecha-mod": "2025-01-07",
      "timestamp": "2025-01-07T13:23:50",
      "timestamp-alta": "2025-01-07T13:23:50",
      "timestamp-m": "2025-01-07T13:23:50",
      "generalidades": {
        "sintesis": "Se establecen para los meses de diciembre de 1989, enero, febrero, marzo y abril de 1990, los porcentajes sobre la recaudación a cargo de la Dirección General Impositiva para acreditar a la cuenta especial de jerarquización.\n\nSe determina también el modo en que se dividirá y distribuir dicha cuenta."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION Determínase, como excepción a la norma general establecida en el artículo 2 del Decreto N. 1464/90, que el personal de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL, que se transfiere a la DIRECCION GENERAL IMPOSITIVA, acredita derecho a participar en la distribución de la Cuenta de Jerarquización desde la fecha de su reubicación en la misma, a base de las remuneraciones correspondientes al nivel escalafonario que a estos efectos se le asignare, por art. 16 del dec. 507/93.\n\nOBSERVACION: POR ART 2 DEL DEC 672/95 SE ESTABLECE QUE LA MODIFICACION INTRODUCIDA AL ART 4 DE ESTE DECRETO TENDRA VIGENCIA A PARTIR DEL 1 DE MES SIGUIENTE A LA FECHA DE SU DICTADO Y NO AFECTA LAS PREVISIONES CONTENIDAS EN LOS DECS.\n\n810/92 Y 507/93 B.O. 95/05/15 ANTECEDENTES El art. 4 del dec. 1464/90 fué modificado por art. 1 del dec. 810/92 B.O. 92-05-28 OBSERVACION: ERRATA PUBLICADA EN B.O. EL 10/8/90"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/ARCA/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva",
                "Agencia de recaudación y control aduanero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuentas especiales"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/cuentas especiales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "agentes de la administración pública",
            "Derecho tributario y aduanero",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "AFIP DGI",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Dirección General Impositiva (AFIP DGI)",
            "salario (remuneración)",
            "remuneración",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "adicionales de remuneración",
            "DGI (AFIP DGI)",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "incentivos (adicionales de remuneración)",
            "ARCA",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agentes públicos (agentes de la administración pública)",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "Agencia de recaudación y control aduanero (ARCA)",
            "Derecho laboral",
            "empleo público",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "cuentas especiales",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023760 1989 12 07 0077 000"
            }
          ]
        },
        "texto": "el artículo incorporado al régimen XIV de la Ley 11.683, texto ordenado en 1978 y sus modificaciones, por el artículo 77 de la Ley 23.760, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023760 1989 12 07 0077 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011683 1978 12 01 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que de acuerdo con las previsiones de la norma citada corresponde determinar el porcentaje de la recaudación de los gravámenes a cargo de la DIRECCION GENERAL IMPOSITIVA, que se acreditará en la cuenta \"DIRECCION GENERAL IMPOSITIVA - Cuenta Especial de Jerarquización\".\n\nQue asimismo es necesario establecer las pautas conforme a las cuales se distribuirá la mencionada cuenta entre el personal de la DIRECCION GENERAL IMPOSITIVA, atendiendo a la situación de revista, el rendimiento y la eficiencia de cada uno de los agentes.\n\nQue sin perjuicio de las pautas fundamentales de distribución que se establecen por el presente decreto, resulta conveniente autorizar a la SUBSECRETARIA DE FINANZAS PUBLICAS y a la DIRECCION GENERAL IMPOSITIVA para que dicten las normas complementarias requeridas para su aplicación.\n\nQue las atribuciones del PODER EJECUTIVO NACIONAL para establecer el régimen de distribución de la Cuenta Especial de Jerarquización estén expresamente contempladas en el Art. 77 de la Ley N. 23.760, incorporado al régimen XIV de la Ley N. 11.683, texto ordenado en 1978."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Establécese para los meses de diciembre de 1989, enero, febrero y marzo de 1990 el QUINCE DIEZ MILESIMOS POR MIL (00015%.) y el CUATRO POR MIL (4%.) a partir del mes de abril de 1990 sobre la recaudación, para acreditar a la Cuenta Especial de Jerarquización. Se debitará por las afectaciones que se practiquen mensualmente a favor de los agentes de la DIRECCION GENERAL IMPOSITIVA, conforme a las pautas de distribución que se establecen por el presente decreto."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 7/1/2025) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000013 2025 01 06 0012 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "*ARTICULO 2.- NOTA DE REDACCION: DEROGADO POR DECRETO 13/25.\n\nParticiparán en la distribución de la Cuenta de Jerarquización el Director General, los Subdirectores Generales, los Directores y demás personal de la DIRECCION GENERAL IMPOSITIVA que reviste como permanente, transitorio o contratado, así como los agentes de otros Organismos que presten servicios en dicho ámbito en comisión, adscriptos o reubicados."
        },
        {
          "numero-articulo": 3,
          "texto": "*ARTICULO 3.- La Cuenta Especial de Jerarquización se dividirá y distribuirá del modo siguiente:\n\na) EL TREINTA Y CINCO POR CIENTO (35%) entre la totalidad de los agentes comprendidos en el artículo 2, en proporción a la última remuneración del agente, computada según lo dispuesto por el artículo 4 del presente decreto.\n\nb) El CINCUENTA Y CINCO POR CIENTO (55%) entre los mismos agentes, teniendo en cuenta su jerarquía, función, calificación, asistencia y antecedentes disciplinarios, de acuerdo con el sistema reglado por los artículos 5 a 7.\n\nPara tener derecho a participar en la distribución de este porcentaje, el personal comprendido en el sistema de calificación deberá acreditar una antiguedad mínima y continuada en la DIRECCION GENERAL IMPOSITIVA de CUATRO (4) meses a la fecha de cierre del período calificable.\n\nc) El DIEZ POR CIENTO (10%) remanente podrá ser destinado, a la incentivación del personal en función del cumplimiento de metas y objetivos, que se pauten para cada Area Operativa exclusivamente según lo establezca la SUBSECRETARIA DE FINANZAS PUBLICAS.\n\nMientras no se afecte a dichos fines, esta parte acrecentará la que se contempla en el inciso b) precedente."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO 4.-La parte a que se refiere el artículo 3 inciso a) se distribuirá en proporción a los conceptos remunerativos (o los equivalentes que eventualmente los reemplacen) y coeficientes de ponderación que se indican a continuación: g CONCEPTO COEFICIENTE Sueldo básico 1,00 Bonificación Especial 1,00 Adicionales C.C.T. Laudo N. 15/91:\n\nAntiguedad - articulo 176 0,50 Título - artículo 177:\n\nIncisos a), b), c), y d) 1,00 Inciso e) 0,50 Jefaturas y adjuntos - Artículo 178 0,25 Técnico - artículo 187 1,00 Otros 0,0001  El Director General y los Subdirectores Generales participarán en la distribución sobre la base del total de las remuneraciones que de acuerdo con las disposiciones respectivas vigentes se les asigne por el desempeño de dichos cargos.\n\nEl Director General participará en la distribución sobre la base del total de las remuneraciones que de acuerdo con las disposiciones respectivas vigentes se le asigne por el desempeño de dicho cargo, multiplicadas al efecto por el coeficiente seis (6).\n\nLos Subdirectores Generales participarán en la distribución sobre el total de las remuneraciones que de acuerdo con las disposiciones respectivas vigentes se le asigne por el desempeño de dichos cargos.\n\nLos conceptos remunerativos del personal de otros organismos que presten servicios en la DIRECCION GENERAL IMPOSITIVA se determinarán de acuerdo a las normas complementarias, que a tal efecto dicte la misma DIRECCION GENERAL IMPOSITIVA. De percibir en la Repartición de origen premios o retribuciones similares, deberá renunciar a ellos. Con la certificación del Organismo ante el cual formule la renuncia, se efectuará la pertinente liquidación."
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO 5.- A los fines de la distribución de la parte contemplada por el artículo 3 inciso b), el personal será evaluado conforme al sistema de calificaciones que apruebe a tal efecto la DIRECCION GENERAL IMPOSITIVA.\n\nLa calificación obtenida, ponderada por los coeficientes establecidos en el artículo 6 del presente decreto, determinará el orden de méritos.\n\nLos fondos correspondientes se distribuirá n conforme al orden de méritos por Area que se establezca, en forma directamente proporcional a las última remuneraciones en concepto de Sueldo Básico, Bonificación Especial y Adicional por Antiguedad o los conceptos que eventualmente los reemplacen.\n\nSe excluye del régimen de calificación a quienes queden comprendidos dentro del primer tramo de acuerdo con lo contemplado en el artículo 7."
        },
        {
          "numero-articulo": 6,
          "texto": "*ARTICULO 6.- El puntaje resultante del proceso de calificación se ponderará de acuerdo con las inasistencias y sanciones disciplinarias que cada agente registre en el semestre que se evalúe, conforme a los siguientes coeficientes:\n\na) Sin ausencias ni sanciones 1,3 b) Por cada día hábil de inasistencia se descuenta del coeficiente de a) 0,1 gc) c) Por cada apercibimiento se descuenta del coeficiente de a) 0,2 d) Por cada día de suspensión se descuenta del coeficiente de a) 0,4  Exclusivamente a los fines de la ponderación, no se computarán las inasistencias motivadas en las causales que se mencionan a continuación, con las limitaciones que en cada caso se fijan:\n\nLICENCIA/INASISTENCIA LICENCIA/INASISTENCIA LIMITE Ordinaria anual (Vacaciones) sin límite Accidentes de Trabajo Sin límite Maternidad Sin límite Tenencia con fines de adopción Sin límite Atención de hijos menores (art.\n\n117 C.C.T. Laudo N. 15/91) Sin límite Donación de órganos y/o sangre Sin límite Otras 15 días hábiles  Los días establecidos son por semestre, coincidente con el período calificable; los días no utilizados en un semestre no pueden trasladarse a los siguientes."
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO 7.- De acuerdo con el puntaje obtenido por cada agente conforme a las previsiones de los artículos 5 y 6 se realizará por cada Area un ordenamiento decreciente final, que se dividirá en SEIS (6) tramos.\n\nEl primer tramo estará compuesto por todas las jefaturas de estructura superiores, hasta Jefe de División inclusive o su equivalente y por el personal que reviste en los Grupos 25 y 26 del Escalafón vigente en la DIRECCION GENERAL IMPOSITIVA.\n\nEl segundo tramo estará compuesto por los agentes que ocupen desde el primer puesto del orden decreciente hasta el que incluya al VEINTE POR CIENTO (20%) de la dotación restante computable.\n\nEl tercer tramo por los agentes que sigan en el ordenamiento al anterior hasta alcanzar la misma cantidad de beneficiados que en dicho tramo.\n\nEl cuarto tramo estará comprendido por aquellos agentes que sigan en orden decreciente al tramo anterior hasta alcanzar la misma cantidad de beneficiados que en dicho tramo.\n\nEl quinto tramo estará comprendido por aquellos agentes que sigan en orden decreciente al tramo anterior hasta alcanzar la misma cantidad de beneficiados que en dicho tramo.\n\nEl sexto tramo estará compuesto por:\n\na) Quienes sigan en el ordenamiento decreciente a los que resultaren beneficiados por el quinto tramo.\n\nb) Quienes no acrediten CUATRO (4) meses de antiguedad en la Repartición al momento de la calificación.\n\nc) Quienes en el lapso que abarca la calificación tengan m s de CINCO (5) días de ausencia por semestre, excluyendo aquellas inasistencias admitidas de acuerdo con lo reglado por el artículo 6.\n\nEl personal comprendido en el primer tramo participará en la distribución del monto correspondiente al inciso b) del artículo 3, por la aplicación del coeficiente que resulte en cada período de liquidación sobre el CIENTO POR CIENTO (100%) de los conceptos computables.\n\nEl personal comprendido en el segundo tramo participará en la distribución del monto correspondiente al inciso b) del artículo 3, por la aplicación del coeficiente que resulte en cada período de liquidación sobre el CIENTO POR CIENTO (100%) de los conceptos computables.\n\nEl personal comprendido en el tercer tramo participará en la distribución del monto correspondiente al inciso b) del artículo 3, por la aplicación del coeficiente que resulte en cada período de liquidación sobre el SETENTA Y CINCO POR CIENTO (75%) de los conceptos computables.\n\nEl personal comprendido en el cuarto tramo participará en la distribución del monto correspondiente al inciso b) del artículo 3, por la aplicación del coeficiente que resulte en cada período de liquidación sobre el CINCUENTA POR CIENTO (50%) de los conceptos computables.\n\nEl personal comprendido en el quinto tramo participará en la distribución del monto correspondiente al inciso b) del artículo 3, por la aplicación del coeficiente que resulte en cada período de liquidación sobre el VEINTICINCO POR CIENTO (25%) de los conceptos computables.\n\nEl personal comprendido en el sexto tramo no participará en la distribución de la citada parte."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Quedan excluidos de la distribución de las partes de la Cuenta Especial de Jerarquización contempladas en los incisos b) y c) del artículo 3, aquellos agentes que al momento de la calificación se encuentren desempeñando cargos electivos de índole política, gremial y/o sindical."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Hasta tanto la DIRECCION GENERAL IMPOSITIVA ponga en funcionamiento el régimen de calificación previsto en el artículo 5, la parte de la Cuenta Especial de Jerarquización contemplada en el artículo 3 inciso b), se distribuirá conforme lo establecido para la parte a que se refiere el artículo 3 inciso a)."
        },
        {
          "numero-articulo": 10,
          "texto": "*ARTICULO 10.- Facúltase a la SECRETARIA DE INGRESOS PUBLICOS a modificará en hasta un CINCUENTA POR CIENTO (50%), en m s o en menos, los porcentajes de apropiación con destino a la cuenta Dirección General Impositiva - Cuenta de Jerarquización -. Al efecto se tomará en consideración, para los ingresos tributarios, el fijado a partir de 1 de abril de 1990 y para los recursos de la seguridad social el que se determine a partir del 1 de abril de 1993."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- La DIRECCION GENERAL IMPOSITIVA queda facultada para dictar normas complementarias y de interpretación del régimen establecido por el presente Decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO 12.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ"
      },
      "id-infojus": "DN19900001464",
      "fecha-umod": 20250107133009
    }
  }
}