{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-786-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1570449608961,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "687-nacional-distincion-investigador-nacion-argentina-2018-dn20190000687-2019-10-03"
      }
    },
    "content": {
      "mecanografico": 20190000687,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 687,
      "timestamp": "2019-10-07T08:00:37",
      "timestamp-alta": "2019-10-07T08:00:37",
      "timestamp-m": "2019-10-07T08:00:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-03",
      "standard-normativo": "DEC C 000687 2019 10 03",
      "titulo-norma": "Distincion Investigador de la Nación Argentina 2018",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 687/2019",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-10-07",
      "fecha-mod": "2019-10-07",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se otorga la distinción Investigador de la Nación Argentina - Año 2018",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "distinciones honoríficas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/distinciones honoríficas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de la Producción"
            },
            "preferido": {
              "termino": "Ministerio de la Producción"
            },
            "sinonimos": {
              "termino": "Ministerio de Producción"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Ministerio de Producción (Ministerio de la Producción)",
            "Cultura y educación",
            "homenajes",
            "Ministerio de la Producción",
            "cultura",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "distinciones honoríficas",
            "política cultural"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000257 2009 04 07 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2019-75834121-APN-DDYGD#MECCYT, la Ley Nº 25.467, el Decreto Nº 257 de fecha 7 de abril de 2009, las Resoluciones Nros. 367 de fecha 4 agosto de 2009, 406 de fecha 17 de junio de 2010, 71 de fecha 15 de febrero de 2011, 349 de fecha 29 de mayo de 2012, 561 de fecha 2 de julio de 2013, 261 de fecha 29 de abril de 2014, 105 de fecha 6 de marzo de 2015, 335 de fecha 8 de junio de 2016, 254 de fecha 29 de marzo de 2017, todas ellas del Registro del entonces MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA y las Resoluciones Nros. 44 de fecha 15 de enero de 2019, 437 de fecha 21 de junio de 2019 y 667 de fecha 22 de agosto de 2019 de la Secretaría de Gobierno de Ciencia, Tecnología e Innovación Productiva del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025467 2001 08 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000257 2009 04 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la Ley Nº 25.467 tiene por objeto establecer un marco general que estructure, impulse y promueva las actividades de ciencia, tecnología e innovación, a fin de contribuir a incrementar el patrimonio cultural, educativo, social y económico de la Nación, propendiendo al bien común, al fortalecimiento de la identidad nacional, a la generación de trabajos y a la sustentabilidad del medio ambiente.\n\nQue a través del artículo 2° del Decreto N° 257/09 se aprobó entre otras, la Reglamentación de los artículos 25 inciso c) y 26 de la Ley mencionada, instituyéndose la distinción \"INVESTIGADOR DE LA NACIÓN ARGENTINA\".\n\nQue dicha distinción será otorgada por el PODER EJECUTIVO NACIONAL a propuesta de la Autoridad de Aplicación de la Ley, a partir de las postulaciones de los integrantes del Sistema Nacional de Ciencia, Tecnología e Innovación.\n\nQue a través de las Resoluciones del entonces MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA N° 367/09 y sus complementarias; y las Resoluciones de la Secretaría de Gobierno de Ciencia, Tecnología e Innovación Productiva del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA N° 44 y sus complementarias, se estableció el mecanismo de otorgamiento de la distinción citada, determinándose las categorías, áreas temáticas y premios a entregarse.\n\nQue asimismo el artículo 3º de la citada Resolución N° 44/19 dispuso que de la nómina de ganadores del Premio \"HOUSSAY TRAYECTORIA\" se elija al investigador merecedor de la distinción \"INVESTIGADOR DE LA NACIÓN ARGENTINA\".\n\nQue por intermedio de la Resolución N° 437/19 de la Secretaría de Gobierno de Ciencia Tecnología e Innovación Productiva del citado Ministerio, se crearon las Comisiones de Evaluación de los Premios \"HOUSSAY\", \"HOUSSAY TRAYECTORIA\" y \"JORGE SABATO\".\n\nQue a través de la Resolución N° 667/19 de la Secretaría de Gobierno de Ciencia, Tecnología e Innovación Productiva de ese Ministerio, se aprobó el otorgamiento de los Premios \"HOUSSAY\", \"HOUSSAY TRAYECTORIA\" y \"JORGE SABATO\" de acuerdo a la nómina de investigadores que figura en el ANEXO que forma parte de la misma.\n\nQue tal como consta en el Acta de la Comisión de la Distinción de fecha 5 de agosto de 2019, la Comisión de la Distinción decidió proponer para ser elevado al PODER EJECUTIVO NACIONAL, entre los CUATRO (4) ganadores de los Premios \"HOUSSAY TRAYECTORIA\" al Investigador Doctor Conrado Franco VAROTTO (D.N.I. N° 7.399.685).\n\nQue asimismo, de acuerdo a lo estipulado por el artículo 3º de la precedentemente citada Resolución, se propuso al PODER EJECUTIVO NACIONAL para el premio \"DISTINCIÓN INVESTIGADOR DE LA NACIÓN ARGENTINA - AÑO 2018\" al Doctor Conrado Franco VAROTTO en reconocimiento a su destacada labor en la creación de nuevos conocimientos, la formación de recursos humanos y transferencia al medio económico-social de la producción tecnológica.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS de la Secretaría de Gobierno de Ciencia, Tecnología e Innovación Productiva y del MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA han tomado la intervención de su competencia.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 26 de la Ley Nº 25.467.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Otórgase la distinción \"INVESTIGADOR DE LA NACIÓN ARGENTINA - AÑO 2018\" al Doctor Conrado Franco VAROTTO (D.N.I. N° 7.399.685)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Finocchiaro"
      },
      "id-infojus": "DN20190000687"
    }
  }
}