{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-760-1000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989096548,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1067-nacional-programa-unificacion-monetaria-dn20030001067-2003-05-02"
      }
    },
    "content": {
      "mecanografico": 20030001067,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1067,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-05-02",
      "standard-normativo": "DEC C 001067 2003 05 02",
      "titulo-norma": "PROGRAMA DE UNIFICACION MONETARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1067/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-05",
      "fecha-mod": "2003-05-05",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se acepta la encomienda efectuada por la Provincia de CORDOBA para el rescate de las Letras de Cancelación de Obligaciones Provinciales de CORDOBA (LECOP CORDOBA), efectuada mediante Decreto Provincial N. 763 de fecha 15 de abril de 2003, ratificado por Ley Provincial N. 9108.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rescate de títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/rescate de títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "LECOP"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/letras de tesorería/LECOP"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "bonos de tesorería",
                "letra del tesoro",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "letra de cancelación de obligaciones provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "bonos de tesorería (letras de tesorería)",
            "títulos provinciales (títulos públicos)",
            "derecho económico financiero (Economía y finanzas)",
            "letra del tesoro (letras de tesorería)",
            "títulos públicos",
            "sistema financiero",
            "rescate de títulos públicos",
            "títulos municipales (títulos públicos)",
            "letras de tesorería",
            "títulos nacionales (títulos públicos)",
            "LECOP",
            "Hacienda y Finanzas (Economía y finanzas)",
            "letra de cancelación de obligaciones provinciales (LECOP)",
            "Córdoba",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N S01:0070077/2003 del Registro del MINISTERIO DE ECONOMIA,  las Leyes N 24.144, N 25.152 y N 25.561, el Decreto N 743 del 28 de marzo  de  2003,  el Decreto N 957 del 23 de abril de 2003, la Resolución N 266 del 9 de  abril de 2003 del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo 1 del Decreto N 743 de  fecha  28 de marzo de 2003, creó  el Programa de Unificación Monetaria destinado,  entre  otros Estados  Provinciales,  a la Provincia de CORDOBA, con el objeto de retirar  del  mercado  los  Títulos  Provinciales  que  reúnan  las características enunciadas en  el  Artículo 12 de la Ley N 25.561 y reemplazarlos por moneda nacional de curso legal.\n\nQue  en  el Artículo 3 del mencionado  decreto  se  establecen  los requisitos  que  debe cumplimentar la Provincia para participar del Que en uso de las  facultades conferidas por los Artículos 3, 5 y 6 del Decreto N 743/ 03,  se dictó la Resolución N 266 del 9 de abril de 2003 del MINISTERIO DE ECONOMIA.\n\nQue el Poder Ejecutivo de  la  Provincia  de CORDOBA, ha dictado el Decreto  N  763 de fecha 15 de abril de 2003,  ratificado  por  Ley Provincial N  9108,  por  el cual adhiere en todos, sus términos al Decreto N 743/03, donde se encomienda al ESTADO NACIONAL el rescate del Título Público denominado Letras de Cancelación de Obligaciones Provinciales de CORDOBA (LECOP  CORDOBA),  por  un Valor Nominal de PESOS  SEISCIENTOS  CINCUENTA Y SEIS MILLONES DOSCIENTOS  VEINTIDOS MIL QUINIENTOS CINCUENTA  (VN $ 656.222.550), afecta en garantía de la  deuda  resultante del rescate  sus  recursos  provenientes  del Régimen de Coparticipación Federal de Impuestos (Artículos 1, 2 y 3 del Acuerdo  Nación  - Provincias sobre Relación Financiera y Bases de un Régimen de Coparticipación  de  Impuestos,  ratificado por la Ley  N  25.570)  o  del  régimen  que en el futuro la reemplace,  y establece que la Provincia emitirá un Título Provincial escritural, con vencimiento en septiembre de 2006, para sustituir las Letras de Cancelación de Obligaciones Provinciales de CORDOBA (LECOP CORDOBA) que pudieran quedar como remanente  una  vez finalizado el Programa de  Unificación  Monetaria y eliminar su poder  cancelatorio  a  la fecha de la licitación respectiva.\n\nQue por la misma norma  se  hizo  uso  de  la  opción  que prevé la Resolución  N  266/03  del  MINISTERIO  DE  ECONOMIA, eligiendo  la correspondiente  a BONOS DEL GOBIERNO NACIONAL  EN  PESOS  2%  2007.\n\nQue en la ley provincial citada se aprueba el convenio complementario al  Acuerdo  para  la  Unificación Monetaria, por el cual se compromete a no emitir un Título  similar al que se rescata.\n\nQue,  en atención a que con el dictado de la  normativa  provincial referida,  la  Provincia de CORDOBA ha cumplido con las condiciones establecidas y ha asumido los compromisos previstos en la normativa que regula el Programa de Unificación Monetaria, corresponde que el ESTADO  NACIONAL  acepte  la  encomienda,  de  conformidad  con  lo dispuesto  en el Artículo 4 del Decreto N 743/03, modificado por el Artículo 6 del Decreto N 957/03.\n\nQue la Provincia  de CORDOBA deberá comprometerse en el Convenio de Pago, a realizar los  pagos  de  su deuda con el ESTADO NACIONAL en los mismos términos y condiciones  que  la  deuda  generada, por el rescate   encomendado,  atento  a  que  esta  última  se  encuentra comprendida  en  el  inciso  f)  del  Artículo 2 de la Ley N 25.152.\n\nQue  la Dirección General de Asuntos Jurídicos  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el  Artículo  99,  inciso  1  de  la CONSTITUCION NACIONAL y el Artículo 4 del Decreto N 743 del 28 de  marzo  de  2003, modificado por  el  Artículo  6  del  Decreto  N 957 del 23 de abril  de  2003.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Acéptase la encomienda efectuada  por  la Provincia de CORDOBA para el rescate de las Letras de Cancelación de Obligaciones,  Provinciales  de CORDOBA (LECOP CORDOBA),  efectuada mediante Decreto Provincial N  763  de  fecha  15 de abril de 2003, ratificado por Ley Provincial N 9108."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El monto máximo del rescate que por el  presente se acepta alcanzará  un Valor Nominal de PESOS SEISCIENTOS CINCUENTA  Y  SEIS MILLONES DOSCIENTOS  VEINTIDOS MIL QUINIENTOS CINCUENTA (VN 656.222.\n\n550)  de  Letras  de  Cancelación  de Obligaciones  de  CORDOBA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - La Provincia  de  CORDOBA  deberá  comprometerse  en  el Convenio de  Pago,  a  realizar los pagos de su deuda con el ESTADO NACIONAL en los mismos términos y condiciones que la deuda generada por el rescate encomendado,  atento  a que esta última se encuentra comprendida en el inciso f) del Artículo  2  de  la  Ley  N  25.152."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Autorízase  al  MINISTERIO  DE  ECONOMIA a efectuar las modificaciones presupuestarias correspondientes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna"
      },
      "id-infojus": "DN20030001067"
    }
  }
}