{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-880-0000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992047655,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "88-nacional-programa-democratizacin-cultura-dn19870000088-1987-01-21"
      }
    },
    "content": {
      "mecanografico": 19870000088,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 88,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-01-21",
      "standard-normativo": "DEC C 000088 1987 01 21",
      "titulo-norma": "Programa de Democratización de la Cultura.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 07 08"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "Sust. Art. 3 (B.O. 88-02-22)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001391 1987 08 20 0001 000"
          },
          {
            "cr": "(B.O. 88-02-22)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001391 1987 08 20 0002 000"
          },
          {
            "cr": "Sustituye  la Denominación del Organismo creado",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000166 1992 01 23 0001 000"
          },
          {
            "cr": "B.O. 20-03-1997",
            "id": "DEROGADO POR3",
            "ref": "DEC C 000218 1997 03 12 0007 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 88/1987",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2003-11-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se crea el Programa de Democratización de la Cultura.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 20-03-1997",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000218 1997 03 12 0007 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Por art. 2 del Dec. 88/87 se especifican cuales son las funciones y atribuciones del Presidente de la Comisión Nacional Asesora del Programa de Democratización de la Cultura. (B.O. 88-02-22)   OBSERVACION  Por art. 1 del Dec. 166/92 se sustituye la denominación \"Comisión Nacional Asesora del Programa  Nacional de Democratización  de la Cultura\" por \"Programa Nacional de Democratización de la  Cultura\"  (PRONDEC)  B.O.  92-01-30"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "programa nacional de democratización de la cultura"
          },
          "preferido": {
            "termino": "Cultura y educación/cultura/política cultural/programa nacional de democratización de la cultura"
          },
          "sinonimos": {
            "termino": [
              "Educación y Cultura",
              "política científica",
              "política tecnológica"
            ]
          }
        },
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "cultura",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "política cultural",
            "programa nacional de democratización de la cultura"
          ]
        },
        "invalidos": {
          "termino": "MISION Y FUNCIONES"
        }
      },
      "visto": {
        "texto": "que  el  proyecto  de  consolidar  una  democracia  plenamente participativa  necesita  tener  en cuenta la historia concreta  del país, así como las actividades, los  valores y las conductas que lo dinamizan o inhiben, lo vitalizan o autodestruyen, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0013 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  abundantes  estudios  teóricos  y  numerosos  desarrollos recientes  de  las  ciencias  sociales  otorgan  importancia  a  la constitución  de  una realidad perdurable a partir de las prácticas de los individuos y los grupos, que llevan a la institucionalización  y  legitimación  de  los sistemas culturales.\n\nQue resulta necesario un diagnóstico vasto y  profundo que surja de una  tarea  multisectorial  y  multidisciplinaria  que  no  servirá únicamente para ampliar el conocimiento sino que será  en  sí misma parte  de  las  acciones  que  apoyarán  el esfuerzo colectivo para fortificar la legítima aspiración de vida  integral  y  plena en un contexto pluralista y pacífico.\n\nQue el orden democrático intenta promover e instaurar una  relación de reciprocidad en virtud de la cual los actores, al tiempo  que se avienen a compartir una normativa común, adquieren el derecho  y la responsabilidad  de  intervención  activa  en  la  adopción  de las decisiones políticas.\n\nQue  la  estrategia  para  lograr  lo  planteado,  consiste  en  la creación  y  el  estímulo  de nuevos espacios para la participación democrática, en la que los distintos  actores  sociales, ejecutarán y evaluarán estrategias necesarias para experimentar  concretamente la convivencia democrática.\n\nQue  resulta  conveniente  crear un organismo de asesoramiento,  en jurisdicción de la Presidencia  de  la Nación, que tenga a su cargo el estudio y análisis de los programas  destinados a concretar esas aspiraciones,  como  así  también  elaborar  proyectos   con  igual finalidad  que conduzcan a la ejecución de un Programa Nacional  de Democratización de la Cultura.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas    por  el  artículo  86,  inciso  I  de la Constitución Nacional  y artículo 13 de la Ley de Ministerios (T.O.  Decreto  N.\n\n132/83)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Créase,  con  dependencia  directa  del  Poder Ejecutivo  Nacional,  el Programa Nacional de Democratización de la Cultura (PRONDEC)."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.- Serán funciones del Programa Nacional creado por el artículo anterior:\n\na) Intervenir en  la  articulación,  coordinación y complementación de programas del Sector Público, cuyos  objetivos sean convergentes con el Programa Nacional de Democratización  de  la  Cultura.\n\nb)  Recoger  el  esfuerzo  de  investigación  que  sobre la materia realicen  las Universidades, Centros y Fundaciones, proponiendo  la adopción de  medidas  que  estimulen  su  difusión y discusión, así como  el  enriquecimiento  y  utilidad social de  la  investigación existente.\n\nc) Analizar las posibilidades de  generar  espacios  adecuados para la participación democrática de los actores sociales,  con  miras a que colectivamente se diagnostiquen las manifestaciones autorizadas   y  se  propongan  alternativas  de  superación.\n\nd) Intervenir  en la amplia difusión del conocimiento y la práctica de metodologías participativas y solidarias.\n\ne)  Proponer,  a través  de  metodologías  adecuadas,  procesos  de diagnóstico y programación de acciones democráticas y participativas,  a  nivel  nacional,  regional  y local, incluyendo actores del Estado, de la sociedad y de expertos.\n\nf)  Programar  seminarios,  conferencias,  congresos   y  reuniones destinados  a  generar  hábitos participativos para fortalecer  las conductas democráticas.\n\ng)  Actuar  como órgano de  consulta  para  impulsar  la  actividad coordinada de  las  labores  que  se  desarrollen sobre la materia."
        },
        {
          "numero-articulo": 3,
          "texto": "*Artículo  3.-  El  Programa Nacional de Democratización de la Cultura  estará dirigido y  administrado  por  un  Presidente,  que designará el Poder Ejecutivo Nacional.\n\nEl  Presidente    del   Programa  Nacional  será  asistido  por  un Directorio, integrado por cuatro (4) Vocales."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  El  Programa  Nacional  creado  por el presente propondrá  al  Poder Ejecutivo Nacional, dentro de los  cuarenta  y cinco (45) días  hábiles de la fecha de este decreto, los proyectos de  su  estructura  orgánica    y  regímenes  de  funcionamiento  y financiación."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Hasta  tanto  se  concreten  las modificaciones presupuestarias    correspondientes,  los  gastos  que  demande  el cumplimiento  de  lo  dispuesto, se atenderán provisionalmente  con cargo  a los créditos del  presupuesto  de  la  jurisdicción  20  - Presidencia de la Nación."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Alfonsin-Radaneri"
      },
      "id-infojus": "DN19870000088"
    }
  }
}