{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-361-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1446566814430,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2163-nacional-modificacion-distribucion-presupuesto-general-administracion-nacional-dn20150002163-2015-10-14"
      }
    },
    "content": {
      "mecanografico": 20150002163,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2163,
      "timestamp": "2015-11-03T12:17:32",
      "timestamp-alta": "2015-11-03T12:17:32",
      "timestamp-m": "2015-11-03T12:17:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-14",
      "standard-normativo": "DEC C 002163 2015 10 14",
      "titulo-norma": "Modificacion de la distribución del Presupuesto General de la Administración Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.163/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-11-03",
      "fecha-mod": "2015-11-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la distribución del Presupuesto General de la Administración Nacional.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA AL ARTICULO 1°"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "distribución del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/distribución del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "distribución del presupuesto",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "jefatura de gabinete de ministros",
            "ministerios",
            "poderes del Estado",
            "Administración Pública",
            "Derecho constitucional",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-JGM: 0037498/2014 del Registro de la JEFATURA DE GABINETE DE MINISTROS, la Ley de Presupuesto General de la Administración Nacional N° 27.008, el Decreto N° 491 de fecha 12 de marzo de 2002, el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, las Decisiones Administrativas Nros. 696 del 6 de septiembre de 2013, 609 de fecha 1 de agosto de 2014 y 1 de fecha 12 de enero de 2015, las Resoluciones de la JEFATURA DE GABINETE DE MINISTROS Nros. 764 del 13 de septiembre de 2013, 778 del 19 de septiembre de 2013 y 57 del 7 de febrero de 2014 y la Resolución de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 de fecha 18 de marzo de 2010 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027008 2014 10 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027008 2014 10 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.008 se aprobó el Presupuesto General de la Administración Nacional para el año 2015, el que fuera distribuido por la Decisión Administrativa N° 1 del 12 de enero de 2015.\n\nQue mediante el Decreto N° 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por la Resolución de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 de fecha 18 de marzo de 2010 y sus modificatorias se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.).\n\nQue por el Acta N° 47 del Comité para la COORDINACIÓN DE LOS PROCESOS DE PLANIFICACIÓN DE LAS DOTACIONES DE PERSONAL del 26 de agosto de 2013 se determinó la cantidad de DOSCIENTOS CINCUENTA Y OCHO (258) cargos vacantes y financiados correspondientes a la JEFATURA DE GABINETE DE MINISTROS autorizados para su cobertura por el  artículo 1° de la Decisión Administrativa N° 696 del 6 de septiembre de 2013, mediante el régimen de selección adoptado en el marco de lo establecido por el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SI.N.E.P.), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios.\n\nQue por la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 764 de fecha 13 de septiembre de 2013 se designó a los integrantes de los Comités de Selección para la cobertura de DOSCIENTOS CINCUENTA Y OCHO (258) cargos vacantes y financiados de la Planta Permanente, en los términos del artículo 29 del Anexo I de la Resolución de la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39/10 y sus modificatorias.\n\nQue por la Resolución N° 778 de la JEFATURA DE GABINETE DE MINISTROS de fecha 19 de septiembre de 2013 se aprobaron las Bases de los Concursos para la cobertura de DOSCIENTOS CINCUENTA Y OCHO (258) cargos vacantes y financiados, y se convocó al proceso de selección.\n\nQue conforme surge de los términos de la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 57 del 7 de febrero de 2014 se aprobó el Orden de Mérito elevado por el Comité de Selección N° 1 para la cobertura entre otros de los cargos de Mozo.\n\nQue por el Acta N° 8 de fecha 12 de diciembre de 2013, el Comité de Selección N° 1 recomendó la aplicación de los  artículos 31 y 128 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), a los aquí causantes.\n\nQue, entre otras cuestiones, la Decisión Administrativa N° 609 de fecha 1 de agosto de 2014 reglamentó lo dispuesto en el artículo 129 del Convenio Colectivo de Trabajo Sectorial citado, estableciendo a los fines del supuesto previsto en los párrafos quinto y sexto de dicho artículo, la conversión de los cargos de Planta Permanente vacante financiadas y autorizadas a cubrir cargos de Planta No Permanente.\n\nQue la Decisión Administrativa mencionada dispuso, además, que las designaciones en dichos cargos de Planta No Permanente se mantendrán hasta que el personal involucrado ingrese al régimen de estabilidad, a partir del primer día del mes siguiente al que se hubiere certificado la obtención del título del nivel educativo secundario antes de los plazos previstos en el quinto o sexto párrafo del artículo 129 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), según corresponda.\n\nQue, por otra parte, la referida norma establece que las presentes designaciones caducarán automáticamente para el supuesto que los causantes no hubiesen obtenido el título secundario dentro de los plazos previstos, no hubiesen requerido la prórroga del plazo para su obtención o requerida ésta y vencido el término no hubiesen logrado dicha titulación.\n\nQue las personas que integran la presente medida se encuentran alcanzadas por las previsiones del artículo 129 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2.098/08 y sus modificatorios, por no reunir el requisito mínimo de posesión de título de nivel educativo secundario exigido en las Bases del presente proceso de selección de personal, habiendo asumido oportunamente el compromiso de completar sus estudios de nivel secundario de conformidad con lo establecido en el artículo citado.\n\nQue en atención a ello y al efecto previsto en el quinto párrafo del referido artículo 129 del Convenio Colectivo y de conformidad con el artículo 14 de la Decisión Administrativa N° 609/14, corresponde transformar los cargos de la Planta Permanente involucrados en cargos de Planta No Permanente, y designar transitoriamente en estos últimos a la persona que accediera al Orden de Mérito para la cobertura de los cargos en cuestión.\n\nQue ha tomado la intervención que le compete la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, la SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 6°, 7° y 10 de la  Ley N° 27.008 y 1° del  Decreto N° 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase la distribución del Presupuesto General de la Administración Nacional -Recursos Humanos-, para el año 2015, en la parte correspondiente a la JURISDICCIÓN 25 - JEFATURA DE GABINETE DE MINISTROS, de acuerdo con el detalle obrante en las Planillas  Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 1239 000 0000 000  B"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027008 2014 10 30 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnanse transitoriamente en la Planta No Permanente a los agentes D. Jorge Santiago CILIFRESE (D.N.I. N° 18.476.814) en un Nivel E, Grado 2, y a Da Analía Nora BASUALDO (D.N.I. N° 12.895.142) en un Nivel E, Grado 1, ambos en el Tramo General y Agrupamiento General, en los cargos de Mozo, correspondientes al Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2.098 de fecha 3 de diciembre de 2008 y sus modificatorios, en la JEFATURA DE GABINETE DE MINISTROS, en los términos del artículo 129 del Anexo del  Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y de los artículos 14, 15 y 16 de la Decisión Administrativa N° 609 de fecha 1 de agosto de 2014, y con carácter de excepción a lo dispuesto por el artículo 7° de la  Ley N° 27.008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0129 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - La presente designación transitoria queda sujeta a que los causantes finalicen sus estudios secundarios conforme el compromiso por ellos asumido al momento de su inscripción al presente proceso de selección de personal, de acuerdo a lo previsto por el artículo 129 del Convenio Colectivo homologado por el Decreto N° 2098/08 y sus modificatorios."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto correspondiente a la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1°",
        "texto": "PLANILLA ANEXA AL ARTÍCULO 1° PLANILLA ANEXA AL ARTÍCULO 1°"
      },
      "id-infojus": "DN20150002163"
    }
  }
}