{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-952-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533521245,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "259-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-administracion-nacional-para-ejercicio-2003-dn20031000259-2003-06-24"
      }
    },
    "content": {
      "mecanografico": 20031000259,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 259,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-06-24",
      "standard-normativo": "DNU C 000259 2003 06 24",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2003.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 06 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 259/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-06-26",
      "fecha-mod": "2008-04-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2003 A LOS EFECTOS DE ATENDER DIVERSAS SITUACIONES DE INELUDIBLE CUMPLIMIENTO QUE SURGIERON CON POSTERIORIDAD A LA SANCION DE LA LEY 25.725.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Este Decreto se publica sin planillas Anexas.\n\nLa documentación no publicada puede ser consultada en el Boletín Oficial."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente S01:0103624/2003 del Registro del ex MINISTERIO DE  ECONOMIA,  el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio 2003,  aprobado  por la Ley N 25.725 y distribuido por la Decisión Administrativa N 7 del 24 de enero de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  es necesario modificar el  PRESUPUESTO  DE  LA  ADMINISTRACION NACIONAL  para  el Ejercicio 2003 a los efectos de atender diversas situaciones de ineludible cumplimiento que surgieron con posterioridad a su sanción.\n\nQue resulta menester incrementar los créditos presupuestarios de la SECRETARIA DE OBRAS  PUBLICAS  a  fin  de  dar  cumplimiento  a los compromisos asumidos por el ESTADO NACIONAL, derivados del Convenio Marco del Programa Federal de Reactivación para las Obras del Fondo Nacional  de  la  Vivienda, de fecha 23 de enero de 2003, suscripto con los ESTADOS PROVINCIALES  y  la CIUDAD AUTONOMA DE BUENOS AIRES.\n\nQue asimismo se torna necesario reincorporar  el  aporte  al TESORO NACIONAL  correspondiente  al Ejercicio 2002 que debió efectuar  la SUPERINTENDENCIA DE SERVICIOS  DE  SALUD dependiente del MINISTERIO DE SALUD, de conformidad con la Decisión  Administrativa  N  44  de fecha  11  de  octubre  de  2002,  el  cual  no  fue  cumplimentado.\n\nQue  atento  a la necesidad de disponer la puesta en funcionamiento del Fuero Penal  Tributario, destinado a especializar y agilizar la administración de  justicia  en  los  casos de ilícitos tributarios contemplados en la Ley N 24.769 -Régimen  Penal  Tributario-, deben reforzarse los créditos presupuestarios vigentes,  correspondientes al CONSEJO DE LA MAGISTRATURA dependiente del PODER  JUDICIAL DE LA NACION,  a  la  PROCURACION  GENERAL DE LA NACION y a la DEFENSORIA GENERAL DE LA NACION, ambas dependientes del MINISTERIO PUBLICO, de acuerdo a lo establecido en la  Ley  N  25.292  de  Creación  de la Estructura  del  Fuero  Penal Tributario de la Capital Federal y el Decreto N 688 de fecha 10  de  agosto de 2000, modificatorio de esa norma.\n\nQue asimismo es necesario incrementar  en  VEINTE  (20)  cargos  la dotación  de recursos humanos de la DEFENSORIA GENERAL DE LA NACION dependiente  del MINISTERIO PUBLICO, los que serán destinados a los Juzgados Federales en el Fuero Penal Tributario.\n\nQue el Artículo  17  de  la  Ley N 25.725 limita las facultades del PODER EJECUTIVO NACIONAL para  incrementar  los  totales  de cargos autorizados por la misma.\n\nQue las ampliaciones de créditos expuestas anteriormente pueden ser financiadas  con  la rebaja de las previsiones destinadas a atender los Intereses Externos  en  moneda  extranjera,  los  cuales fueron calculados a un tipo de cambio mayor al que resulta de  las  nuevas estimaciones   realizadas  a  la  fecha,  y  con  la  reducción  de aplicaciones financieras.\n\nde la Jurisdicción  90 - SERVICIO DE LA DEUDA PUBLICA, para lo cual el  Jefe  de  Gabinete  de  Ministros  no  se  encuentra  facultado.\n\nQue atento a la urgencia  en  resolver  las  situaciones descriptas resulta imperioso adoptar las medidas proyectadas, configurando una circunstancia  excepcional que hace imposible seguir  los  trámites ordinarios previstos  por  la CONSTITUCION NACIONAL para la sanción de las Leyes.\n\nQue ha tomado la intervención  que  le compete la DIRECCION GENERAL DE  ASUNTOS  JURIDICOS  del  MINISTERIO DE  ECONOMIA  Y  PRODUCCION.\n\nQue el presente se dicta en uso  de las atribuciones emergentes del Artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Modifícase  el  PRESUPUESTO  DE  LA  ADMINISTRACION NACIONAL - Recursos Humanos - para  el Ejercicio 2003 de acuerdo al detalle obrante en Planilla Anexa al  presente  artículo  que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Modifícase el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio  2003  de acuerdo al detalle obrante en Planillas Anexas al presente artículo  que  forman parte integrante del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Dése cuenta al HONORABLE CONGRESO  DE  LA NACION en virtud de  lo  dispuesto  en  el Artículo 99, inciso 3 de la  CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna-De Vido-Pampuro-Fernández-Filmus-Kirchner Bielsa-Tomada-Béliz-González García"
      },
      "id-infojus": "DN20031000259"
    }
  }
}