{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-347-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1724159251846,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "743-nacional-aprobacion-disposiciones-permiten-tramitar-renovar-revocar-firma-digital-todos-individuos-sin-su-presencia-fisica-ante-una-autoridad-registro-dn20240000743-2024-08-19"
      }
    },
    "content": {
      "mecanografico": 20240000743,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 743,
      "fecha": "2024-08-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000743 2024 08 19",
      "titulo-norma": "Aprobación de disposiciones que permiten tramitar, renovar o revocar la firma digital a todos los individuos sin su presencia física ante una Autoridad de Registro",
      "nombre-coloquial": "DECRETO NACIONAL 743/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-20",
      "fecha-mod": "2024-08-20",
      "timestamp": "2024-08-20T10:01:26",
      "timestamp-alta": "2024-08-20T10:01:26",
      "timestamp-m": "2024-08-20T10:01:26",
      "generalidades": {
        "sintesis": "Se aprueban disposiciones que permiten tramitar, renovar o revocar la firma digital a todos los individuos sin su presencia física ante una Autoridad de Registro",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "firma digital"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma digital"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "firma digital remota"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma digital/plataforma de firma digital remota/firma digital remota"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "firma electrónica"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma electrónica"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificador licenciado"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma digital/certificador licenciado"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "modificación del código (modificación de la ley)",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "documento digital (documento electrónico)",
            "certificador licenciado",
            "jerarquía normativa (jerarquía de las leyes)",
            "informática (tecnología de la información)",
            "modificación de la reglamentación",
            "firma digital remota",
            "Derecho informático",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "leyes",
            "legislación (leyes)",
            "documento electrónico",
            "TIC (tecnología de la información)",
            "firma digital",
            "tecnología de la información",
            "norma jurídica (leyes)",
            "firma electrónica",
            "modificación de la ley",
            "plataforma de firma digital remota"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000182 2019 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-78284749-APN-DNFDEIT#JGM, la  Ley N° 25.506, los Decretos Nros. 434 del 1° de marzo de 2016, 182 del 11 de marzo de 2019 y 50 del 19 de diciembre de 2019, la Decisión Administrativa Nº 1865 del 14 de octubre de 2020, las Resoluciones Nros. 116 del 15 de diciembre de 2017 de la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del ex-MINISTERIO DE MODERNIZACIÓN, 42 del 29 de abril de 2019 de la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GOBIERNO DE MODERNIZACIÓN de la JEFATURA DE GABINETE DE MINISTROS y 946 del 22 de septiembre de 2021 de la ex-SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000182 2019 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000182 2019 03 11 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000182 2019 03 11 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley de Firma Digital N° 25.506 y sus modificatorias se legisló sobre la firma electrónica, la firma digital, el documento digital y su eficacia jurídica, estableciéndose disposiciones relativas a los componentes de la infraestructura de firma digital de la República Argentina.\n\nQue mediante el Decreto N° 182/19 y su modificatorio se reglamentó la ley citada, asignándose funciones a la Autoridad de Aplicación para establecer determinados actos y procedimientos.\n\nQue, por su parte, por el Decreto Nº 50/19 y sus modificatorios se aprobó el Organigrama de Aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría, creándose, entre otras, la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, estableciendo entre sus objetivos el de actuar como Autoridad de Aplicación del régimen normativo que establece la infraestructura de firma digital dispuesta por la Ley N° 25.506.\n\nQue, de manera análoga, a través del citado Decreto N° 50/19 se establecieron los objetivos de la SUBSECRETARÍA DE INNOVACIÓN dependiente de dicha SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, entre los cuales se encuentra el de intervenir en el marco regulatorio del régimen relativo a la validez legal del documento y firma digital, así como en los aspectos vinculados con la incorporación del documento y firma digital a los circuitos de información del Sector Público Nacional y con su archivo en medios alternativos al papel.\n\nQue por la Decisión Administrativa Nº 1865/20 y sus modificatorias se aprobó la estructura organizativa de primer y segundo nivel operativo de la JEFATURA DE GABINETE DE MINISTROS, estableciéndose entre las acciones de la DIRECCIÓN NACIONAL DE FIRMA DIGITAL E INFRAESTRUCTURA TECNOLÓGICA de dicha Subsecretaría la de participar en la definición de las normas reglamentarias y tecnológicas para la Firma Digital, y en el otorgamiento y revocación de las licencias a certificadores.\n\nQue en el inciso 2. del artículo 21 del Anexo del citado Decreto N° 182/19 se establece que los Certificadores Licenciados se encuentran obligados a comprobar, por sí o por medio de una Autoridad de Registro que actúe en nombre y por cuenta suya, la identidad y cualquier otro dato de los solicitantes considerado relevante para los procedimientos de verificación de identidad previos a la emisión del certificado digital, según la Política Única de Certificación. La verificación de los datos de identidad debe hacerse de manera presencial, mediante los datos biométricos que determinó, oportunamente, la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA dependiente de la entonces SECRETARÍA DE GOBIERNO DE MODERNIZACIÓN de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue por el artículo 27 del citado Anexo del Decreto N° 182/19 se establece, entre otros aspectos, que la presencia física del solicitante ante el Certificador Licenciado o sus Autoridades de Registro será condición ineludible para el cumplimiento de los trámites necesarios para la emisión del correspondiente certificado digital.\n\nQue mediante la Resolución N° 116/17 de la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del ex-MINISTERIO DE MODERNIZACIÓN se estableció que a partir del 1° de febrero de 2018 los Certificadores Licenciados y sus Autoridades de Registro, en el marco de la Infraestructura de Firma Digital de la República Argentina, deberán capturar la fotografía digital del rostro y la huella dactilar de los solicitantes y suscriptores de certificados de firma digital, almacenando la fotografía digital en formato JPEG y la imagen y la minucia de la huella dactilar de acuerdo al estándar ISO/IEC 19794-2.\n\nQue por la Resolución N° 42/19 de la ex-SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GOBIERNO DE MODERNIZACIÓN de la JEFATURA DE GABINETE DE MINISTROS se aprobaron las \"Pautas Técnicas y Procedimientos para la captura y verificación de huella dactilar y fotografía digital de rostro\" para los solicitantes y suscriptores de certificados digitales emitidos por los Certificadores Licenciados AC-ONTI y AC MODERNIZACIÓN-PFDR en el marco de la Ley N° 25.506 y sus modificatorias.\n\nQue en el Anexo de la citada resolución se indica que todas las personas humanas que soliciten un certificado digital a los Certificadores Licenciados AC ONTI y/o AC MODERNIZACIÓN-PFDR deberán realizar su trámite con presencia física ante alguna Autoridad de Registro de dichas autoridades certificantes. Los Oficiales de Registro deben verificar la identidad de los solicitantes mediante los procedimientos aprobados, y para ello deben proceder a tomar una fotografía digital del rostro y las huellas dactilares del solicitante y cotejar dichos datos biométricos con aquellos obrantes en el REGISTRO NACIONAL DE LAS PERSONAS, como paso previo a la emisión del certificado.\n\nQue por la Resolución Nº 946/21 de la ex-SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprobaron los \"Procedimientos y pautas técnicas complementarias del marco normativo de Firma Digital para Certificadores Licenciados\".\n\nQue por el artículo 26 del Anexo I de la citada Resolución N° 946/21 se establece que \"Los Certificadores Licenciados pertenecientes al Sector Público y sus Autoridades de Registro, en el marco de la Infraestructura de Firma Digital de la REPÚBLICA ARGENTINA, deberán capturar la fotografía digital del rostro y la huella dactilar de los solicitantes y suscriptores de certificados de firma digital utilizando el servicio de verificación de identidad provisto por el REGISTRO NACIONAL DE LAS PERSONAS o el que en el futuro lo reemplace. Los Certificadores Licenciados pertenecientes al Sector Privado y sus Autoridades de Registro podrán optar por utilizar el servicio de verificación de identidad indicado en el párrafo anterior. En caso de no optar por dicho servicio, deberán almacenar la fotografía digital en formato JPEG y la imagen y la minucia de la huella dactilar de acuerdo al estándar ISO/IEC 19794-2 en su sistema de Autoridad Certificante\".\n\nQue, por otra parte, corresponde señalar que a través del Decreto N° 434/16 se aprobó el Plan de Modernización del Estado con el objetivo de constituir una Administración Pública al servicio del ciudadano en un marco de eficiencia, eficacia y calidad en la prestación de servicios, el que se estructuró en CINCO (5) Ejes, entre los cuales se encuentra el Eje Plan de Tecnología y Gobierno Digital, el que, entre otras actividades, prevé la de implementar una plataforma de tramitación a distancia con el ciudadano, sobre los sistemas de gestión documental y expediente electrónico.\n\nQue, en ese marco, se impulsaron distintas medidas tendientes a facilitar el acceso del administrado a los organismos del Estado, agilizando sus trámites administrativos, incrementando la transparencia y accesibilidad, mediante el uso de herramientas tecnológicas que posibiliten un acceso remoto y el ejercicio de un seguimiento efectivo sobre la actividad administrativa.\n\nQue en esta instancia del proceso de profundización de la modernización de la Administración Pública Nacional resulta oportuno instrumentar medidas que propicien incrementar la relación directa de la administración con los ciudadanos.\n\nQue la Administración Pública está inmersa en un proceso de modernización tecnológica que conlleva la elaboración de un marco normativo adecuado que contemple las particularidades que trae aparejadas la utilización de las tecnologías de la información y las comunicaciones para el desarrollo de su actividad, tanto internamente como en sus relaciones con los ciudadanos; de lo contrario se corre el riesgo de no aprovechar las posibilidades que ofrecen dichas tecnologías para el tratamiento de la información y la simplificación de las comunicaciones. Dicha utilización, en la actividad de la Administración Pública, debería considerarse como una exigencia con el fin de desarrollar con eficacia y celeridad el trámite de las actuaciones administrativas.\n\nQue, en consecuencia, resulta oportuno implementar acciones tendientes a que los solicitantes o suscriptores de certificados digitales emitidos por los Certificadores Licenciados en el marco de la Infraestructura de Firma Digital de la República Argentina, y de conformidad con lo establecido en la Ley de Firma Digital N° 25.506 y sus modificatorias, puedan optativamente tramitar su emisión, renovación o revocación sin su presencia física ante una Autoridad de Registro.\n\nQue, por ello, deviene necesario proceder a la modificación del Decreto N° 182/19, reglamentario de la citada Ley de Firma Digital N° 25.506, en lo que a esto último respecta.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000182 2019 03 11 0021 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el inciso 2. del artículo 21 del Anexo del Decreto Nº 182 del 11 de marzo de 2019 por el siguiente:.\n\n\"2. Comprobar, por sí o por medio de una Autoridad de Registro que actúe en nombre y por cuenta suya, la identidad y cualquier otro dato de los solicitantes o suscriptores considerado relevante para los procedimientos de verificación de identidad que se requieran para la emisión del certificado digital, su renovación o su revocación, mediante factores de autenticación biométrica, según se especifiquen en la Política Única de Certificación. Dicha verificación de identidad puede o no hacerse de manera presencial, para lo cual se deberán emplear servicios de validación de identidad en tiempo real que utilicen el confronte de datos del REGISTRO NACIONAL DE LAS PERSONAS\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000182 2019 03 11 0027 000 0000 000 A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°- Sustitúyese el artículo 27 del Anexo del Decreto Nº 182/19 por el siguiente:.\n\n\"ARTÍCULO 27.- Autoridades de Registro. Los Certificadores Licenciados podrán delegar en Autoridades de Registro las funciones de validación de identidad y otros datos de los suscriptores de certificados y de registro de las presentaciones y trámites que les sean formuladas, bajo la responsabilidad del Certificador Licenciado, cumpliendo las normas y procedimientos establecidos por la presente reglamentación.\n\nLa presencia física del solicitante o suscriptor ante el Certificador Licenciado o sus Autoridades de Registro no será condición ineludible para el cumplimiento de los trámites necesarios para la emisión, renovación o revocación del correspondiente certificado digital\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°- Facúltase a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS a dictar las normas que considere necesarias para determinar los procedimientos conducentes a la ejecución del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Sturzenegger"
      },
      "id-infojus": "DN20240000743",
      "fecha-umod": 20240820100731
    }
  }
}