{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-636-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1599505498938,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "636-nacional-decreto-necesidad-urgencia-deroga-intervencion-transitoria-sociedad-vicentin-saic-dispuesta-decreto-522-2020-dn20200000636-2020-07-31"
      }
    },
    "content": {
      "mecanografico": 20200000636,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 636,
      "timestamp": "2020-09-07T15:04:59",
      "timestamp-alta": "2020-07-31T21:01:32",
      "timestamp-m": "2020-09-07T15:04:59",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2020-07-31",
      "standard-normativo": "DNU C 000636 2020 07 31",
      "titulo-norma": "Decreto de Necesidad y Urgencia que deroga  la intervención transitoria de la sociedad Vicentin S.A.I.C dispuesta por Decreto 522/2020",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2020 07 31"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 636/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-07-31",
      "fecha-mod": "2020-09-07",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se deroga la intervención transitoria de la sociedad Vicentin S.A.I.C dispuesta por Decreto 522/2020",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nOBSERVACION: POR RESOLUCION 90/2020 DEL HONORABLE SENADO DE LA NACION (B.O. 7/9/2020) SE DECLARA LA VALIDEZ DEL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intervención estatal"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos/intervención estatal"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "entidades autárquicas",
                "organismos descentralizados",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actividad agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "soberanía alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria/soberanía alimentaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "derogación del decreto"
            },
            "preferido": {
              "termino": "Derecho civil/fuentes del derecho/interpretación y aplicación de la ley/aplicación de la ley/aplicación temporal de la ley/ley derogada"
            },
            "sinonimos": {
              "termino": [
                "derogación de la norma",
                "régimen aplicable",
                "decreto derogado",
                "aplicación del derecho vigente",
                "norma derogada",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación",
                "ámbito de aplicación",
                "derogación del decreto",
                "legislación aplicable",
                "derogación de la ley",
                "derecho aplicable",
                "normativa aplicable",
                "vigencia temporal de la ley",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ámbito temporal de la ley"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "intervención estatal",
            "legislación aplicable (aplicación de la ley)",
            "organismos descentralizados (entes descentralizados)",
            "Bienestar social",
            "aplicación de la ley",
            "Derecho administrativo",
            "interpretación y aplicación de la ley",
            "derogación del decreto (ley derogada)",
            "normativa aplicable (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "acto administrativo",
            "administración descentralizada (entes descentralizados)",
            "régimen legal aplicable (aplicación de la ley)",
            "ámbito temporal de la ley (aplicación temporal de la ley)",
            "organismos autárquicos (entes autárquicos)",
            "actos de alcance general (acto administrativo de alcance general)",
            "fuentes del derecho",
            "norma aplicable (aplicación de la ley)",
            "entes autárquicos",
            "ley derogada",
            "soberanía alimentaria",
            "ganadería (actividad agropecuaria)",
            "ley aplicable (aplicación de la ley)",
            "emergencia sanitaria",
            "reglamentos",
            "decreto derogado (ley derogada)",
            "derogación de la norma (ley derogada)",
            "agricultura (actividad agropecuaria)",
            "sujetos de derecho administrativo",
            "acción social (Bienestar social)",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "entidades autárquicas (entes autárquicos)",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "Actividades económicas",
            "emergencias sociales",
            "vigencia temporal de la ley (aplicación temporal de la ley)",
            "aplicación temporal de la ley",
            "aplicación del derecho vigente (aplicación de la ley)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "régimen aplicable (aplicación de la ley)",
            "actividad agropecuaria",
            "derecho aplicable (aplicación de la ley)",
            "norma derogada (ley derogada)",
            "derogación de la ley (ley derogada)",
            "decreto de necesidad y urgencia",
            "entes descentralizados"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000522 2020 06 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente EX-2020-49753371- -APN-DGD#MPYT, la Ley N° 27.541, los Decretos Nros. 260 del 12 de marzo de 2020 y 522 del 9 de junio del 2020, sus normas complementarias y modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000522 2020 06 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina en acuerdo general de Ministros decreta:",
        "texto": "Que el 9 de junio de 2020, se dictó el Decreto N° 522/20, en el que se dispuso la intervención transitoria de la empresa VICENTIN SOCIEDAD ANÓNIMA INDUSTRIAL Y COMERCIAL (CUIT 30-50095962-9) por el término de SESENTA (60) días, plazo en el cual se tenía previsto realizar un análisis integral de la situación de la mencionada empresa, evaluar las acciones necesarias para lograr su continuidad y presentar un proyecto de ley ante el HONORABLE CONGRESO DE LA NACIÓN para declarar a la misma \"de utilidad pública\" y sujeta a expropiación.\n\nQue, esa decisión tenía el propósito de rescatar de una grave situación de crisis a VICENTIN S.A.I.C., empresa que, a juicio del gobierno, resulta relevante estratégicamente para el desarrollo de la economía agropecuaria y para evitar una mayor concentración en el mercado de la exportación de cereales. La vocación del gobierno nacional, y así quedó expresado en el considerando del citado decreto, era asegurar la continuidad de las actividades productivas y comerciales de la empresa, aportando una solución concreta a su crisis y evitar que la parálisis de funcionamiento pusiera en riesgo su continuidad, las fuentes de trabajo y sus activos patrimoniales.\n\nQue, también se pretendía atender la situación de los productores agropecuarios damnificados y de las empresas prestadoras de bienes y servicios comprometidas en su giro comercial a causa de la cesación de pagos, así como garantizar la conservación de los puestos de trabajo no solo directos sino también indirectos.\n\nQue, para lograr los objetivos planteados, era necesario intervenir la empresa y disponer de SESENTA (60) días para contar con la información necesaria a fin de conocer en forma exhaustiva el entramado societario del grupo empresario y analizar sus pasivos, activos y sus capacidades comerciales. Todo ello, con el objeto de evitar que se generaran pérdidas para el Estado y que la deuda privada de la empresa se convirtiera en deuda pública, a cargo de todos los argentinos y argentinas.\n\nQue, para rescatar la empresa, también era necesario coordinar una estrategia que pusiera en marcha los diversos recursos con los que cuenta el Estado Nacional, incluyendo un esfuerzo fiscal inicial para contar con el capital de trabajo necesario para el giro de la empresa y la búsqueda de mecanismos jurídicos y financieros para capitalizar acreencias.\n\nQue, asimismo, se debía involucrar en este propósito a la banca pública, a las empresas del Estado y a las sociedades anónimas con capital estatal mayoritario afines al sector. Todas estas acciones debían coordinarse y consensuarse con los ámbitos productivos sectoriales para establecer el plan de negocios que hiciera reales tales objetivos.\n\nQue el mencionado esfuerzo fiscal debía realizarse en un contexto de crisis de la que da cuenta la Ley N° 27.541 sancionada el 21 de diciembre de 2019 por el HONORABLE CONGRESO DE LA NACIÓN, que declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social en nuestro país y en el marco de un endeudamiento inédito heredado de la anterior gestión de gobierno. Esta situación se vio agravada por la Pandemia de Covid-19 que azota al mundo y que llegó a nuestro país en el curso del corriente año.\n\nQue, a pesar de lo expresado, desde el día en que el gobierno nacional tomó la decisión de intervenir la empresa, solo encontró una actividad obstruccionista de los accionistas que fue permanentemente avalada por distintas decisiones judiciales.\n\nQue, frente al dictado del Decreto N° 522/20, los representantes legales de la empresa se presentaron ante el Juez a cargo del concurso preventivo solicitando que se dejara sin efecto la intervención dictada por el Poder Ejecutivo, pedido que tuvo acogida favorable en el Juzgado actuante. El mismo dispuso, con carácter de medida autosatisfactiva, que los administradores de la sociedad concursada designados por asamblea ordinaria de accionistas continuaran ejerciendo tales funciones y que el interventor designado por el Decreto N° 522/20 podía actuar exclusivamente en carácter de veedor controlador. De este modo, se modificó, por decisión judicial, lo dispuesto por el Decreto ya citado.\n\nQue la acción dilatoria de los accionistas de la compañía y sus representantes, cuyos reclamos han sido receptados en forma favorable ante el Juzgado interviniente, ha llevado a un estado de parálisis que, lejos de cumplir el fin de todo concurso de acreedores en cuanto a la posibilidad de salvar a la empresa de la quiebra, solo ha profundizado la crisis en que se encuentra VICENTIN S.A.I.C. desde la cesación de pagos.\n\nQue, a modo de ejemplo en cuanto a las dilaciones que la justicia comercial ha consentido durante el proceso concursal, se puede verificar que, al día de la fecha, VICENTIN S.A.I.C. no ha dado cumplimiento a la obligación de presentar la Memoria y Balance en la forma que corresponde conforme a la normativa vigente. Al respecto, debe destacarse que el Juzgado interviniente ha otorgado una prórroga de CUARENTA (40) días judiciales para subsanar este grave incumplimiento. Esta omisión, sumada a las condiciones impuestas por el Juzgado, dificulta el contralor sobre la empresa concursada.\n\nQue, en el mismo orden de cosas, debe tenerse presente que los acreedores financieros internacionales han dispuesto un discovery basados en una presunción de transferencias de activos que podrían explicar la crisis de la concursada, la cual podría haber utilizado para ello el entramado societario del grupo empresario.\n\nQue, en este marco, también se estima inconveniente y contrario a los intereses del Estado, que este participe o de cualquier modo comparta la administración de VICENTIN S.A.I.C. con sus directivos o cualquier representante de estos, máxime cuando entes públicos y órganos del Estado Nacional se han presentado como parte querellante en los procesos en los cuales se investiga la posible comisión de delitos federales vinculados a la administración presuntamente fraudulenta de la empresa.\n\nQue, en consecuencia, los objetivos tenidos en mira para el dictado del Decreto N° 522/20 no fueron posibles de alcanzar en un contexto donde la acción obstruccionista de los accionistas tuvo acogida favorable en decisiones adoptadas en el Juzgado interviniente, lo que impidió la actividad de los interventores designados.\n\nQue, en el marco de las dificultades descriptas, la acción del Gobierno Nacional demandaría un esfuerzo de recursos que lejos de ser percibida como una acción virtuosa de rescate de la compañía, fue interpretada con desconfianza por diferentes sectores tanto de productores como de trabajadores destinatarios de dichos aportes a la solución de la crisis de VICENTIN S.A.I.C.\n\nQue en el tiempo que ha pasado desde el dictado del Decreto N° 522/20 no solo no se ha podido hacer efectiva la intervención dispuesta por cuestiones ajenas a la decisión del gobierno, sino que esto impidió también el acceso a la información necesaria para continuar con las medidas tendientes a rescatar la empresa, cuya situación comercial se ha visto deteriorada.\n\nQue, en virtud de todo ello, ante la imposiblidad de seguir adelante con el propósito establecido por el gobierno al momento del dictado del Decreto N° 522/20, se estima oportuno dejar sin efecto aquella decisión y concentrar la labor del Estado en la recuperación de los activos que están en riesgo y en colaborar con la justicia para esclarecer las eventuales responsabilidades civiles, comerciales y penales de quienes han llevado al grupo empresario a esta situación o han colaborado en ello.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que ha tomado intervención el servicio jurídico pertinente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Derógase el Decreto N° 522 del 9 de junio de 2020.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DNU C 000522 2020 06 09 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Alcorta-Rossi-Frederic-Bauer-Salvarezza -González García-Trotta-Bielsa-Katopodis-Meoni-Guzmán- Kulfas-Moroni-Lammens-Losardo-Basterra-Cabandi-Solá- Arroyo-de Pedro"
      },
      "id-infojus": "DN20200000636"
    }
  }
}