{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-140-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990071064,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "41-nacional-secretaria-inteligencia-dn20030000041-2003-01-08"
      }
    },
    "content": {
      "mecanografico": 20030000041,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 41,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-01-08",
      "standard-normativo": "DEC C 000041 2003 01 08",
      "titulo-norma": "SECRETARIA DE INTELIGENCIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 09"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "(B.O. 01-07-2003)",
          "id": "DEROGADO POR0",
          "ref": "DEC C 000291 2003 06 30 0006 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 41/2003",
      "estado": "Derogada",
      "fecha-alta": "2003-01-09",
      "fecha-mod": "2003-07-01",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se autoriza al titular de la Secretaría de Inteligencia para que releve de la obligación de guardar secreto, exclusivamente, a los Directores de las dependencias del citado organismo que se abocaron al cumplimiento de las órdenes judiciales impartidas en la investigación tramitada para esclarecer el atentado perpetrado contra la Asociación Mutual Israelita (A.M.I.A.) y a sus correspondientes Jefes de Operaciones.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000291 2003 06 30 0006 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:6"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Inteligencia"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "informes secretos"
            },
            "preferido": {
              "termino": "informes secretos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "AMIA"
            },
            "preferido": {
              "termino": "AMIA"
            },
            "sinonimos": {
              "termino": [
                "Caso Amia",
                "Asociación Mutual Israelita Argentina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración testimonial"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/etapa probatoria/prueba/medios de prueba/prueba testimonial/declaración testimonial"
            },
            "sinonimos": {
              "termino": [
                "desarrollo del juicio",
                "etapas procesales",
                "declaración de testigos",
                "prueba de testigos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deberes del funcionario público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/deberes de los agentes de la administración pública/deberes del funcionario público"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública",
                "obligaciones del agente",
                "deberes del empleado público"
              ]
            }
          },
          {
            "elegido": {
              "termino": "secreto profesional"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/responsabilidades especiales/ejercicio profesional/secreto profesional"
            },
            "sinonimos": {
              "termino": [
                "responsabilidad por daños",
                "profesional liberal",
                "ejercicio de profesiones liberales",
                "profesional universitario",
                "profesiones liberales",
                "actividades profesionales",
                "ejercicio de la profesión",
                "Derecho de daños",
                "régimen de responsabilidad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Caso Amia (AMIA)",
            "etapas procesales (etapas del proceso)",
            "prueba testimonial",
            "secreto profesional",
            "régimen de responsabilidad (responsabilidad civil)",
            "declaración testimonial",
            "agentes de la administración pública",
            "profesional universitario (ejercicio profesional)",
            "etapa probatoria",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "responsabilidades especiales",
            "personal del Estado (agentes de la administración pública)",
            "Derecho procesal",
            "prueba",
            "Secretaría de Informaciones del Estado (SIDE)",
            "actividades profesionales (ejercicio profesional)",
            "relación de empleo público (empleo público)",
            "deberes del empleado público (deberes del funcionario público)",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "Derecho civil",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "profesional liberal (ejercicio profesional)",
            "Derecho de daños (responsabilidad civil)",
            "Asociación Mutual Israelita Argentina (AMIA)",
            "SIDE",
            "función pública (Administración Pública)",
            "declaración de testigos (declaración testimonial)",
            "responsabilidad por daños (responsabilidad civil)",
            "medios de prueba",
            "ejercicio de profesiones liberales (ejercicio profesional)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Secretaría de Inteligencia (SIDE)",
            "profesiones liberales (ejercicio profesional)",
            "ejercicio de la profesión (ejercicio profesional)",
            "deberes de los agentes de la administración pública",
            "obligaciones del agente (deberes de los agentes de la administración pública)",
            "ejercicio profesional",
            "etapas del proceso",
            "empleo público",
            "AMIA",
            "responsabilidad civil",
            "deberes del funcionario público",
            "informes secretos",
            "prueba de testigos (prueba testimonial)",
            "desarrollo del juicio (etapas del proceso)"
          ]
        }
      },
      "visto": {
        "texto": "el requerimiento formulado por el Tribunal Oral en lo Criminal Federal N. 3 de fecha 08 de agosto de 2002, el Decreto N. 490 de fecha 12 de marzo de 2002 y la Ley N. 25.520, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Tribunal citado en el Visto, solicitó al Primer Magistrado el dictado de un Decreto que modifique el alcance de las previsiones contenidas en el Decreto 490/02.\n\nQue, a través del citado Decreto 490/02, se enfatizó la voluntad política del Gobierno Nacional, sin claudicaciones de ninguna índole, para facilitar en todo cuanto estuviere a su alcance la acción de la Justicia, a fin de arribar al completo esclarecimiento de los hechos, en el marco de la investigación judicial llevada a cabo para esclarecer el atentado perpetrado contra la ASOCIACION MUTUAL ISRAELITA ARGENTINA (A.M.I.A.); así, se dispuso relevar de la obligación de guardar secreto al ex titular de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, don Hugo Alfredo Anzorreguy (M.I. N. 4.273.429) al solo efecto de que declare como testigo en la Causa N. 487/00, en trámite por ante el Tribunal Oral en lo Criminal Federal N. 3, respecto de las actividades desarrolladas por el organismo de inteligencia del que fuera titular en el marco de aquella investigación judicial.\n\nQue, del mismo modo, siendo el Presidente de la Nación depositario de los Secretos de Estado, por el artículo 2 del mencionado decreto, también se dispuso autorizar al SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION a relevar de la obligación de guardar secreto a los funcionarios y ex funcionarios del organismo a su cargo mencionados en la Resolución del Tribunal Oral en lo Criminal Federal N. 3, de fecha 17 de octubre de 2001, con exclusión de don Hugo Alfredo Anzorreguy, a efectos de que comparezcan como testigos en las mismas condiciones que éste último, lo que fue a la postre materializado por la Resolución N. 256/02 de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, de fecha 27 de marzo de 2002.\n\nQue, asimismo, por el artículo 3 del citado Decreto 490/02 se dispuso que \"...las autorizaciones de los artículos precedentes no alcanzan a los actos, o hechos que involucren a ciudadanos de terceros Estados o relacionados con servicios de inteligencia extranjeros\".\n\nQue el Tribunal Oral en lo Criminal Federal N. 3, a través del pronunciamiento judicial del 08 de agosto de 2002, resolvió \"...requerir al Señor Presidente de la Nación, por intermedio del Secretario de Inteligencia, que se releve de la obligación de guardar secreto al ex titular y a los funcionarios de esa Secretaría, en todo aquello relativo a los actos o hechos que involucren a ciudadanos de terceros Estados...\", justificando dicha solicitud en que la limitación dispuesta por el artículo 3 del Decreto 490/02 \" ...obstruye de manera evidente el accionar de la justicia toda vez que compromete el debido esclarecimiento de los hechos materia de juzgamiento en esta sede\", acotándose de modo sustancial \"...la posibilidad de que el Tribunal y las partes puedan conocer e interrogar acerca de circunstancias relevantes que fueran objeto de investigación en la causa...\".\n\nQue, en estas condiciones, debe ponerse de relieve que en los considerandos del Decreto 490/02 se expresó que \"...no debe eximirse a los agentes y funcionarios involucrados de la obligación de guardar secreto respecto de aquellos hechos, actos o personas cuya publicidad o divulgación alcancen de manera directa a intereses de terceros Estados o de servicios de inteligencia extranjeros, por aplicación de indiscutibles principios de Derecho Internacional y por la calidad de los valores  jurídicos que se comprometerían de no establecerse las señaladas restricciones\".\n\nQue, en definitiva, las disposiciones plasmadas en el texto del artículo 3 del Decreto 490/02 fijaron una restricción de carácter objetivo (la condición de \"ciudadano extranjero\") sobre la que no podían declarar los relevados de la obligación de guardar secreto, cuando los bienes jurídicos tutelados por la excepción a la regla de la dispensa presidencial establecida en el citado artículo 3, a la luz del considerando en cuestión, eran de naturaleza más compleja.\n\nQue, en consecuencia, para que la limitación apuntada no se exhiba como una valla que impida avanzar en la investigación de la causa corresponde que se modifique la norma, estableciéndose que la dispensa de guardar secreto no comprende aquellos actos o hechos que involucren a ciudadanos de terceros Estados en tanto éstos se encuentren relacionados con servicios de inteligencia extranjeros que hubieren cooperado con la investigación judicial inherente al presente decreto, como así tampoco alcanza a la divulgación de secretos que puedan comprometer la seguridad del Estado ni de datos que pudieran poner en peligro las líneas investigativas en trámite.\n\nQue, como se podrá advertir, la modificación resultará en la práctica una ampliación del campo respecto del cual ofrecerán testimonio los testigos originales, extremo que justifica e impone a su vez que se reduzca la nómina de los exceptuados por el Decreto 490/02, correspondiendo que sólo declaren aquellos que han tenido contacto o posean un conocimiento directo, inmediato, jerarquizado y calificado de las investigaciones propias relacionadas con la causa, tal como es el caso específico de los Directores de las dependencias  de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION que se abocaron al cumplimiento de las pertinentes órdenes judiciales, y sus correspondientes Jefes de Operaciones, ello con las limitaciones y alcances estatuidos en el artículo 16, párrafo tercero, de la Ley 25.520.\n\nQue, con el criterio precedentemente apuntado, se posibilitará un avance cualitativo en la materia y del mismo modo se evitará el riesgo de que se revelen en el juicio cuestiones que podrían afectar a servicios de inteligencia extranjeros, impidiéndose de esa manera el aislamiento de la comunidad de inteligencia internacional que se encuentra en estos momentos obligada a brindar una respuesta global a la amenaza del terrorismo, preservándose con ello la esencia misma y estructura de las actividades de inteligencia y la tutela de una investigación que todavía no ha concluido, cuyo objetivo es el esclarecimiento final del atentado.\n\nQue, del mismo modo, frente a las excepciones precedentes, correspondería establecer que, en aquellos supuestos en que pudiera vislumbrarse que el testigo previamente relevado conoce un hecho o un dato que, verosímil y conducentemente, pudiera llevar a la apreciación de la inocencia de alguno de los imputados, el Tribunal judicial -fundadamente -solicitará para el caso concreto la excepción contemplada en el segundo párrafo del artículo 16 de la Ley 25.520, habida cuenta que la cuestión podría generar una situación sobreviniente no prevista respecto de lo aquí normado.\n\nQue, por otra parte, también corresponde que el presente se adecue a lo dispuesto posteriormente por el Decreto N. 950/02, reglamentario de la Ley 25.520, en tanto que en su artículo 11 se ha previsto que \"...en aquellos casos en los que se hubiere incorporado, en el marco de una causa judicial, documentación e información clasificada en los términos del artículo 16 de la Ley, no será necesario el relevamiento de la clasificación cuando sólo se tratare de ratificar o de reconocer las firmas de los referidos instrumentos\".\n\nQue, por aplicación de la citada disposición y lo hasta aquí expuesto, los funcionarios o ex funcionarios de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION que firmaron actas o documentos incorporados al proceso en trámite por ante el Tribunal Oral en lo Criminal Federal N. 3 deberán, cuando se les requiera, comparecer exclusivamente  a ratificar o reconocer la firmas de los referidos instrumentos sin el relevamiento de la obligación de guardar secreto.\n\nQue, se ha pronunciado favorablemente el servicio jurídico permanente del organismo de origen, y también lo ha hecho la Procuración del Tesoro de la Nación.\n\nQue, el presente Decreto se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase al SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION para que releve de la obligación de guardar secreto, exclusivamente, a los señores Directores de las dependencias de dicho organismo de inteligencia que se abocaron al cumplimiento de las órdenes judiciales impartidas en la investigación tramitada para esclarecer el atentado perpetrado contra la ASOCIACION MUTUAL ISRAELITA ARGENTINA (A.M.I.A.), y a sus correspondientes Jefes de Operaciones, a efectos de que comparezcan a declarar en carácter de testigos respecto de las actividades desarrolladas en la mencionada pesquisa, ello con las limitaciones y alcances estatuidos en el artículo 16, párrafo tercero, de la Ley N. 25.520, modificándose, en tal sentido, la autorización establecida en el artículo 2 del Decreto N. 490 de fecha 12 de marzo de 2002."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Las autorizaciones contenidas en el artículo 1 del Decreto N. 490 de fecha 12 de marzo de 2002 y en el artículo precedente, no alcanzan a los actos o hechos que involucren a ciudadanos de terceros Estados relacionados con servicios de inteligencia extranjeros que hubieren cooperado con la mencionada investigación judicial, como así tampoco comprenden la divulgación de secretos que puedan comprometer la seguridad del Estado ni de datos que pongan en peligro las líneas investigativas actualmente en trámite."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Dispónese que, frente a las excepciones del artículo precedente, en los supuestos en que pudiera vislumbrarse que el testigo previamente relevado conoce un hecho o un dato que, verosímil y conducentemente, pudiera llevar a la apreciación de la inocencia de alguno de los imputados, el Tribunal -fundadamente- solicitará para el caso concreto la excepción prevista en el artículo 16 de la Ley N. 25.520."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Aclárase que los funcionados o ex funcionarios de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION mencionados en la Resolución del Tribunal Oral en lo Criminal Federal N. 3, de fecha 17 de octubre de 2001 que firmaron actas o documentos incorporados al proceso en trámite por ante dicho Tribunal comparecerán -exclusivamente- a ratificar o reconocer las firmas de los referidos instrumentos sin el relevamiento de la obligación de guardar secreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Establécese que el SECRETARIO DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, notificará en forma fehaciente y taxativa, con copia del presente Decreto, a cada uno de los funcionarios y ex funcionarios involucrados, debiendo asimismo dictar las Resoluciones administrativas que sean necesarias para que resulte de inmediata aplicación lo dispuesto en los artículos anteriores."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Alvarez"
      },
      "id-infojus": "DN20030000041"
    }
  }
}