{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-301-0000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455513295,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "103-nacional-decreto-necesidad-urgencia-sobre-intervencion-federal-provincia-tucuman-dn19910000103-1991-01-15"
      }
    },
    "content": {
      "mecanografico": 19910000103,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 103,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1991-01-15",
      "standard-normativo": "DNU C 000103 1991 01 15",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE INTERVENCION FEDERAL A LA PROVINCIA DE TUCUMAN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 01 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 103/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INTERVIENE A LA PROVINCIA DE TUCUMAN EN SUS PODERES CONSTITUIDOS LEGISLATIVOS, EJECUTIVO Y JUDICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "intervención federal"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/Poder Legislativo Nacional/intervención federal"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "intervención a provincias",
                "Congreso Nacional",
                "congreso de la Nación",
                "Legislatura Nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "conmoción interior"
            },
            "preferido": {
              "termino": "Derecho constitucional/estado de sitio/conmoción interior"
            },
            "sinonimos": {
              "termino": "conmoción interna"
            }
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "estado de sitio",
            "reglamentos",
            "Defensa y seguridad",
            "Tucumán",
            "Legislatura Nacional (Poder Legislativo Nacional)",
            "congreso de la Nación (Poder Legislativo Nacional)",
            "intervención federal",
            "acto administrativo de alcance general",
            "poderes públicos (poderes del Estado)",
            "reglamento administrativo (reglamentos)",
            "Poder Legislativo Nacional",
            "Derecho administrativo",
            "Congreso Nacional (Poder Legislativo Nacional)",
            "intervención a provincias (intervención federal)",
            "defensa nacional (Defensa y seguridad)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "poderes del Estado",
            "Derecho constitucional",
            "seguridad interior",
            "conmoción interna (conmoción interior)",
            "seguridad pública",
            "acto administrativo",
            "conmoción interior",
            "seguridad nacional (seguridad pública)",
            "decreto de necesidad y urgencia",
            "Poder Legislativo"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el Señor Ministro del Interior, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 030216 1903 02 16 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1853 05 01 0006 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Gobernador de la Provincia de Tucumán está sometido a juicio político,  intentando  éste  medidas  para  evitar  el pleno funcionamiento del Poder Legislativo en esta materia, lo cual  trae aparejado  un  grave  conflicto  de  poderes en esa provincia.\n\nQue dicho conflicto queda configurado  al  observarse con evidencia el ejercicio de la facultad constitucional de  enjuiciamiento  como un  instrumento  de presión y perturbación al desempeño del titular del Poder Ejecutivo Provincial.\n\nQue  el  Gobernador  por  su  parte  prescinde  de  las  instancias naturales  para  su  defensa  conforme  las  prescripciones  de  la Constitución  Provincial  y  acciona  ante  la  Corte  de  Justicia solicitando pronunciamiento en materia que no es de su competencia,  cerrando  así el círculo de una clara alternación  en el funcionamiento de los  Tres  Poderes del Estado Provincial y del ejercicio de las facultades que les  son  propias  e  indelegables.\n\nQue,  por otra parte, la Provincia de Tucumán no ha resuelto  a  la fecha su  conflicto institucional, ya que aún luego del fallo de la Suprema Corte  de  Justicia  Provincial,  no  se  han  cumplido los requisitos    legales   para  la  efectiva  vigencia  de  la  nueva Constitución, generando  esto  un  marco  de  grave  alteración del Orden Jurídico-Institucional.\n\nQue  en  momentos  en  que la Nación Argentina, está avocada  a  un esfuerzo fundamental para  resolver el problema que genera la grave situación económica, el Poder  Ejecutivo  de  Tucumán  no  obstante todos  los  aportes  de  emergencia  que le ha prestado el Gobierno Nacional,  no  ha concretado los ajustes  mínimos  necesarios  para mejorar la situación  financiera de la provincia, ni ha establecido la necesaria prioridad  en  el manejo de los recursos provocando un clima de desorden, falta de autoridad  pública  y  anarquía  en  la utilización del gasto público.\n\nQue  estas  circunstancias  han derivado, entre otras alternativas, en  permanentes,  graves y reiterados  conflictos  en  las  fuerzas encargadas en la seguridad  el  orden público frente a un cuadro de total indisciplina laboral y social  que hacen peligrar la garantía y resguardo de los derechos individuales  y  sociales del pueblo de la Provincia de Tucumán.\n\nQue    a  las  situaciones  descriptas  deben  mencionarse    otras igualmente  graves  como  lo  es  el  incumplimiento  por parte del Gobierno  de la Provincia de Tucumán con la obligación de  asegurar la educación  primaria  en  todo su Territorio, requisito éste, que constituye el sustento y la base de su autonomía.\n\nQue en el cuadro político-institucional  reseñado resulta indudable la  responsabilidad  del Poder Ejecutivo Provincial,  quien  no  ha puesto el empeño y la  dedicación necesaria para el cumplimiento de sus obligaciones esenciales.\n\nQue el conflicto de poderes  señalado,  la  incertidumbre, sobre la vigencia  de  un  nuevo  orden  constitucional, la  alteración  del régimen  de  educación  primaria  y  demás    factores    invocados constituyen  una  clara  afectación  al  Régimen  Republicano,  que supone  la  existencia  de  los  tres  poderes  y la vigencia de un ordenamiento  jurídico  cierto  y  de  cumplimiento  exigible  como condición  de  Estado  de  Derecho, núcleo del Régimen Republicano.\n\nQue el funcionamiento del Poder  Judicial  tampoco  está acorde con las  necesidades  que  la  situación  institucional exige  para  la provincia,  involucrado  también  en el conflicto  de  poderes  con motivo del funcionamiento de la Convención  Constituyente  y  de la publicación  de  lo sancionado por ésta, lo que debe determinar que el alcance del remedio  constitucional que se dispone debe alcanzar a los Tres Poderes.\n\nQue es evidente entonces  que  en  el  actual  estado de relaciones conflictivas  entre  los Tres Poderes no es posible  encontrar  las soluciones  y  poner  en    marcha   los  mecanismos  que  permitan reencausar la vida de la provincia y  evitar  el agravamiento de la situación social que actualmente se vive.\n\nQue  en  las  circunstancias  del  caso es deber irrenunciable  del Gobierno Federal aplicar el remedio  previsto  por el Artículo 6to.\n\nde la Constitución Nacional.\n\nQue  por  ello  se  hace  necesario  una  acción eficaz,  rápida  y enérgica destinada a conjurar la situación  de  grave  perturbación existente.\n\nQue al dictar esta medida, el Poder Ejecutivo ejercita atribuciones que le pertenecen, conforme a una práctica institucional  invariable durante el receso parlamentario  pudiendo reiterarse al respecto  la  fundamentación  del  Decreto  del 16 de febrero  de  1903 que lleva la firma de Joaquín V. González y  dice lo siguiente:  \"Que  al  Poder  Ejecutivo  de  la  Nación  le  está encomendado    el   mantenimiento  del  orden  establecido  por  la Constitución de la República  y en el receso del Honorable Congreso puede hacer uso de todas aquellas  facultades  concurrentes  a  ese fin  que corresponden al Gobierno Federal, teniendo para este caso, como para  todos aquéllos que ejercen funciones propias pleno poder para  darles  cumplimiento,  así  como  para  poder  determinar  el alcance    de   las  mismas  según  lo  requieran  las  necesidades públicas\".\n\nQue en igual sentido  han opinado eminentes tratadistas, al señalar que en casos de urgencia y durante el receso del Poder Legislativo,  el  Poder  Ejecutivo   se  encuentra  facultado  para disponer la intervención federal a las provincias.\n\nQue en consecuencia, y sin mengua de las facultades constitucionales propias del Poder Ejecutivo,  resulta  conveniente dar  cuenta  al  Honorable  Congreso  de la Nación del dictado  del presente decreto."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Declárase intervenida a la Provincia de Tucumán en sus poderes    constituidos  Legislativo,  Ejecutivo  y  Judicial  para garantizar la  forma  republicana  de  gobierno  en  esa provincia."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  El  Interventor  Federal  decretará  la  inmediata caducidad  del  mandato  del  Gobernador, de los miembros del Poder Legislativo  y  declarará en comisión  a  los  miembros  del  Poder Judicial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Por  el  MINISTERIO  DEL  INTERIOR se impartirán al Interventor  Federal  las  instrucciones  a  que  debe  ajustar  su cometido, de modo de asegurar la pronta normalización y funcionamiento de los Poderes Provinciales."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Los gastos que demande el cumplimiento del presente decreto se tomarán  de  rentas  generales, con imputación al mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Dése cuenta oportunamente al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  MERA FIGUEROA"
      },
      "id-infojus": "DN19910000103"
    }
  }
}