{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-464-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990762286,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "464-nacional-cobertura-vacantes-instituto-nacional-investigacion-desarrollo-pesquero-dn20040000464-2004-04-14"
      }
    },
    "content": {
      "mecanografico": 20040000464,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 464,
      "timestamp-m": "2011-09-08T12:32:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-14",
      "standard-normativo": "DEC C 000464 2004 04 14",
      "titulo-norma": "COBERTURA DE VACANTES EN EL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 04 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 464/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-04-19",
      "fecha-mod": "2011-09-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE EXCEPTUA AL INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION, DE LO DISPUESTO EN EL ART. 7 DE LA LEY 25.827, AUTORIZANDOLO A CUBRIR CARGOS VACANTES FINANCIADOS EN EL EJERCICIO 2004.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "preferido": {
              "termino": "Instituto Nacional de Investigación y Desarrollo Pesquero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "cobertura de vacantes",
            "función pública (Administración Pública)",
            "cargos vacantes",
            "empleo público",
            "Instituto Nacional de Investigación y Desarrollo Pesquero",
            "relación de empleo público (empleo público)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 155/2003 del Registro del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE LA PRODUCCION, el Decreto Nº 491 de fecha 12 de marzo de 2002, el Presupuesto General de la Administración Nacional para el Ejercicio 2004 aprobado por la Ley Nº 25.827 y distribuido por Decisión Administrativa Nº 2 de fecha 14 de enero de 2004, las Resoluciones Nros. 37 del 2 de marzo de 1999, 65 del 13 de abril de 1999 y 31 a 38 de fecha 23 de junio de 1999 todas del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, las Resoluciones Nros. 215 de fecha 18 de noviembre de 1998 y 59 del 11 de mayo de 1999 ambas de la ex - SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la Resolución Nº 101 del 25 de setiembre de 2002 de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del ex - MINISTERIO DE LA PRODUCCION y la Resolución Nº 81 del 28 de febrero de 2003 del ex - MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Resolución Nº 215 de fecha 18 de noviembre de 1998 de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS se procedió a designar provisoriamente a cargo del Despacho del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado de la mencionada ex-Secretaría, actual SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, al Licenciado en Ciencias Biológicas D. Jorge Luis CAJAL (M.I.\n\nNº 4.604.603), con el objeto de realizar los trámites habituales de dicho organismo, hasta tanto se regularizara su situación institucional.\n\nQue por Resolución Nº 37 del 2 de marzo de 1999 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, ratificada por la Resolución Nº 59/99 de la entonces SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se llamó a concurso para cubrir cargos vacantes en los Agrupamientos Científico Técnico y General del referido Instituto.\n\nQue contra la Resolución Nº 65 del 13 de abril de 1999 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, ratificada por Resolución Nº 59 del 11 de mayo de 1999, aprobatoria del Orden de Mérito Definitivo en el referido proceso de selección, se interpusieron recursos de reconsideración.\n\nQue mediante la Resolución Nº 101 del 25 de setiembre de 2002 de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del ex-MINISTERIO DE LA PRODUCCION se ratificaron las Resoluciones Nros. 31 a 38 todas ellas, de fecha 23 de junio de 1999 del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, por las cuales el mencionado Instituto rechazó los recursos de reconsideración articulados por el personal del citado Instituto.\n\nQue por Resolución Nº 81 de fecha 28 de febrero de 2003 del ex-MINISTERIO DE LA PRODUCCION, se rechazan los recursos jerárquicos en subsidio implícitos en el de reconsideración, articulados por agentes del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, contra la Resolución Nº 65/99 del citado Instituto, ratificada por Resolución Nº 59/99.\n\nQue concluida la instancia recursiva contra el Orden de Mérito Definitivo en cuestión, corresponde proceder al cierre del proceso de selección oportunamente iniciado en el ámbito del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, disponiendo la correspondiente designación de los agentes en los cargos recursados a fin de regularizar la situación institucional.\n\nQue el Artículo 7º de la Ley Nº 25.827, establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la referida ley, ni los que se produzcan con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue atento a lo expuesto precedentemente resulta imprescindible proceder a la inmediata cobertura de los cargos vacantes financiados existentes en dicho Instituto Nacional, conforme surge del distributivo de cargos previsto en la Decisión Administrativa Nº 2 de fecha 14 de enero de 2004, disponiendo para tal fin el descongelamiento previsto en el Artículo 7º de la  Ley Nº 25.827.\n\nQue como consecuencia del dictado del Decreto Nº 491 de fecha 12 de marzo de 2002, el PODER EJECUTIVO NACIONAL ha asumido el control directo e inmediato de las designaciones, contrataciones y determinados movimientos de personal en el ámbito de su competencia.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99, inciso 7 de la CONSTITUCION NACIONAL, los Artículos 7º y 14 de la Ley Nº 25.827 y de conformidad con lo dispuesto en el Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, de lo dispuesto en el Artículo 7º de la Ley Nº 25.827, autorizándolo a cubrir los cargos vacantes financiados en el Ejercicio 2004, conforme surge del distributivo de cargos aprobado por la Decisión Administrativa Nº 2 de fecha 14 de enero de 2004 y que se detallan en el Anexo que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase en el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, a las personas que se mencionan en el Anexo, que forma parte integrante del presente decreto, cuyos datos se consignan en el mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida se imputará con cargo a las partidas específicas correspondientes a la Jurisdicción del MINISTERIO DE ECONOMIA Y PRODUCCION - Entidad 607 - INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Kirchner-Fernández-Lavagna"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20040000464"
    }
  }
}