{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-554-0000-8891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990253546,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "455-nacional-ratificacion-convenios-servicios-transporte-publico-pasajeros-automotor-provincias-salta-corrientes-dn19880000455-1988-04-13"
      }
    },
    "content": {
      "mecanografico": 19880000455,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 455,
      "timestamp-m": "2012-04-12T15:18:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1988-04-13",
      "standard-normativo": "DEC C 000455 1988 04 13",
      "titulo-norma": "RATIFICACION DE CONVENIOS DE SERVICIOS DE TRANSPORTE PUBLICO DE PASAJEROS POR AUTOMOTOR CON LAS PROVINCIAS DE SALTA Y CORRIENTES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 10 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 455/1988",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICAN CONVENIOS SUSCRIPTOS ENTRE EL MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS Y LOS GOBIERNOS DE LAS PROVINCIAS DE SALTA Y CORRIENTES, REFERIDOS A TRANSPORTE PUBLICO DE PASAJEROS POR AUTOMOTOR",
        "anexos-decreto": {
          "anexo-ley": [
            "A CONVENIO CON CORRIENTES",
            "B CONVENIO CON SALTA"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Obras Públicas"
            },
            "sinonimos": {
              "termino": "Ministerio de Obras y Servicios Públicos"
            }
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte público de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "transporte de personas (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "transporte de pasajeros",
            "Salta",
            "Transporte",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de transporte",
            "Ministerio de Obras y Servicios Públicos (Ministerio de Obras Públicas)",
            "Corrientes",
            "transporte público de pasajeros (transporte de pasajeros)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "contrato de viaje (transporte de pasajeros)",
            "Ministerio de Obras Públicas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nro. 4448/87 del Registro del MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  con  fechas 11 y 20 de agosto del año ppdo. el titular de dicho MINISTERIO  suscribió  con los Gobiernos de las Provincias de SALTA Y CORRIENTES respectivamente,  un  Convenio  referente  a  la Programación,  Coordinación  y  Fiscalización  de  los Servicios de Transporte  Público  de Pasajeros por Automotor que se  desarrollan en territorio de cada provincia.\n\nQue en materia de celebración  de  convenios con las provincias, la norma  reglamentaria  autoriza  implementar    esa    mecánica   de colaboración,  sin otro requisito que la posterior ratificación por parte  del  PODER   EJECUTIVO  NACIONAL  (Reglamento  aprobado  por Decreto Nro. 27.911/39, art. 5).\n\nQue en consecuencia  corresponde  ratificar  los  citados convenios suscriptos  con  las  provincias  de  SALTA  Y  CORRIENTES.\n\nQue  el  Reglamento de la Ley Nro. 12.346 aprobado por decreto Nro.\n\n27.911/39  en  su art. 5 brinda sustento normativo al presente acto"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Ratifícanse  los  convenios celebrados entre el MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS  y  los  gobiernos  de las Provincias  de  SALTA  Y CORRIENTES, suscriptos respectivamente los días 11 y 20 de agosto de  1987,  los  cuales  en copia autenticada forman  parte  integrante  del  presente  Decreto, referidos  a  la Programación,  Coordinación y Fiscalización  de  los  Servicios  de Transporte Público  de  Pasajeros  por automotor que se desarrollan en territorio de cada provincia."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TERRAGNO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO    CON   CORRIENTES  SOBRE  PROGRAMACION,  COORDINACION  Y FISCALIZACION DE LOS  SERVICIOS  DE TRANSPORTE PUBLICO DE PASAJEROS POR AUTOMOTOR",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 12",
          "articulo": [
            {
              "numero-articulo": "022",
              "texto": "Entre el MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS de la Nación, en adelante  \"EL ESTADO NACIONAL\", y el Gobierno de la Provincia de Corrients en adelante \"LA PROVINCIA\", respectivamente representados  en  este  acto  por  el  Señor  Ministro  de Obras y Servicios Públicos Dr. Pedro Agustín TRUCCO y el señor Ministro  de Economía  y Obras Públicas Sr. Orondo VINCI MASTROGIACOMO acuérdase el presente  como  principio  fundamental,  a  efectos  de mantener entre  las  partes  la  más  estrecha colaboración que permita  una eficaz  programación  y  coordinación  del  transporte  público  de pasajeros por automotor, con  miras  a obtener el perfeccionamiento e  integración del sistema de servicios,  tanto  a  nivel  nacional como  regional  y  provincial  que contemple la satisfacción de las necesidades actuales y futuras,  respetando  las  facultades que le son propias a cada jurisdicción."
            },
            {
              "numero-articulo": 1,
              "titulo-articulo": "CAPITULO  I  -  CONCEPTOS  Y  DELIMITACIONES  DE LAS  COMPETENCIAS",
              "texto": "A los efectos del presente convenio se considera lo siguiente:\n\n- TRAFICOS\n\na) Tráfico  interjurisdiccional:  cuando el origen y el destino del pasajero  se  encuentra  en  distintas   jurisdicciones  o  cuando, teniendo origen y destino en una misma jurisdicción,  el itinerario incluye territorio de otra.\n\nb)  Tráfico intrajurisdiccional: cuando el origen y el destino  del pasajero  y  el  recorrido  utilizado  se  encuentra  en  una misma jurisdicción.\n\n- SERVICIOS\n\n1)  Servicios  que  realizan  tráfico  interjurisdiccional: son  de competencia exclusiva del ESTADO NACIONAL.\n\n2)  Servicios  que  realizan  tráfico intrajurisdiccional:  son  de competencia exclusiva de LA PROVINCIA.\n\n3) Servicios que realizan tráfico  interjurisdiccional  con tráfico intrajurisdiccional:   son  de  competencia  exclusiva  del  ESTADO NACIONAL."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "CAPITULO   II  -  PROGRAMACION  Y  COORDINACION DE  LOS  SERVICIOS",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "texto": "Las  partes  convienen  en  mantener  un  dinámico y constante intercambio de información y opiniones, a los efectos  de coordinar y  racionalizar  el  sistema,  con miras a mejorar su eficiencia  y reducir sus costos para la comunidad.  A  tal  efecto conviénese la aplicación  de  las  siguientes  pautas  para  la  elaboración    y resolución  de  las  actuaciones,  en  cada  una  de  sus  áreas de competencia:\n\na)  Planeamiento  y  dimensionamiento  del  sistema  en favor de su optimización,  mediante  la compatibilización de la oferta  con  la demanda y armonizando dicha situación con los planes de desarrollo,  tomando  en  consideración  tales  circunstancias  por sobre quien resultare la autoridad  concedente  de tales servicios.\n\nb)  No  introducir  nuevas  situaciones competitivas  de  servicios sometidos  a distintas jurisdicciones,  salvo  que  la  demanda  lo justificare. Cuando esa demanda fuese de tráfico intrajurisdiccional,  EL ESTADO NACIONAL se atendrá a la opinión de LA PROVINCIA respecto de los referidos tráficos.\n\nc)  Permanente  intercambio  de  información  estadística,  con  el objeto  de  contar  con  datos  fehacientes  que  permitan  adoptar decisiones objetivas.\n\nd) Regulación  en  la competencia intramodal especialmente a través de  metodologías  uniformes    de   otorgamiento  de  permisos,  de tarificación  y  de  regulación  de  la  oferta  en  general.\n\ne)  Integración  y  coordinación  del  transporte    combinado    o intermodal, con estímulo al aprovechamiento de las infraestructuras  especializadas,  y regulando la competencia entre modos.\n\nLa  legislación  vigente y las pautas  precedentes,  más  las  que convengan las autoridades  de aplicación del presente, constituirán el  marco  de  actuación  de cada  organismo,  procurando  en  todo momento el perfeccionamiento del sistema.\n\nA los efectos de particularizar  el  tratamiento  de  las distintas situaciones,  se describen a continuación los principales  casos  y la metodología a aplicar en las mismas.\n\nII.1. PERMISOS  A  SER  RENOVADOS CON POSTERIORIDAD A LA ENTRADA EN VIGENCIA DEL PRESENTE CONVENIO\n\nCuando  se  analice  su  renovación   por  parte  de  la  autoridad competente, deberán considerarse las siguientes  situaciones:\n\nII.1.1.  Permisos  acrodados  por  EL  ESTADO NACIONAL, con tráfico exclusivamente interjurisdiccional:\n\nEL  ESTADO NACIONAL, previa consulta a LA  PROVINCIA,  adoptará  la resolución que corresponda.\n\nII.1.2.  Permisos  acordados  por  EL  ESTADO NACIONAL, con tráfico inter e intrajurisdiccional:\n\nEL ESTADO NACIONAL adoptará la decisión  que  corresponda, ajustada a las siguientes pautas:\n\n1.  LA PROVINCIA denunciará aquellos tráficos intrajurisdiccionales cuya continuación estima inconveniente.\n\n2. Dentro  de  los trescientos sesenta días corridos a partir de la denuncia, EL ESTADO NACIONAL y LA PROVINCIA efectuarán conjuntamente el  análisis del servicio con el objeto de determinar la conveniencia o no de mantener dichos tráficos.\n\n3. De no haber acuerdo,  dicho  tráfico se continuará prestando por un lapso de hasta cinco años, contados  a  partir de la fecha de la denuncia,  cumplido el cual cesará el tráfico  intrajurisdiccional, salvo que las  partes  hubieren  acordado una nueva modalidad.\n\n4.   Cuando  el  tráfico  intrajurisdiccional    fuera    condición indispensable  para  mantener  el  tráfico  interjurisdiccional, EL ESTADO NACIONAL, previa justificación ante LA  PROVINCIA,  acordará si correspondiere la renovación del permiso."
                },
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "II.2.  PERMISOS  OTORGADOS  O  MODIFICADOS  CON  POSTERIORIDAD A LA ENTRADA EN VIGENCIA DEL CONVENIO.",
                  "texto": "II.2.1. Permisos para realizar tráficos interjurisdiccionales:\n\nEL ESTADO  NACIONAL,  previa  determinación de la necesidad pública del  servicio  con  la  consulta  a    LA  PROVINCIA,  adoptará  la resolución que corresponda.\n\nII.2.2. Permisos para realizar servicios  interjurisdiccionales con tráfico intrajurisdiccional:\n\nEL ESTADO NACIONAL, previa determinación de  la  necesidad  pública del    servicio  con  la  consulta  a  LA  PROVINCIA,  adoptará  la resolución  que  corresponda.  EL  ESTADO  NACIONAL se atendrá a la opinión de LA PROVINCIA respecto de los tráficos intrajurisdiccionales.\n\nII.2.3.  Permisos  para  realizar  servicios  intrajurisdiccionales superpuestos con servicios interjurisdiccionales:\n\nLA  PROVINCIA,  previa  determinación de la necesidad  pública  del servicio,  con  la  consulta    al  ESTADO  NACIONAL,  adoptará  la resolución que corresponda."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "CAPITULO III - METODOLOGIA DE CONSULTA",
                  "texto": "A los efectos de la recíproca consulta de las partes, acuérdase la siguiente metodología:\n\n1) Las  autoridades  de  aplicación  convendrá  la  realización  de reuniones    conjuntas  entre  EL  ESTADO  NACIONAL  y  una  o  más Provincias, según  corresponda,  con participación de las distintas autoridades  con  competencia  en  el    tema,   para  analizar  la conveniencia de implantación de nuevos servicios  o modificación de las  condiciones  de  los  permisos  vigentes, sean de jurisdicción nacional o provincial. Para dichas reuniones  las  partes aportarán con  la  antelación  suficiente,  no  menor  de  treinta (30)  días corridos,    la    documentación,    información  y  fundamentación necesarias  para  la  adopción de las recomendaciones  pertinentes.\n\nLas reuniones zonales podrán  ser convocadas por EL ESTADO NACIONAL o por una o más Provincias debiendo  realizarse  dentro  de noventa (90)  días  corridos,  contados  desde la fecha de la convocatoria.\n\n2) En el caso de la denuncia establecida  en  el  Punto II.1.2., la fecha de la misma se considerará como la fecha a partir  de la cual comienzan a correr los términos antes previstos.\n\n3)  Para  el  supuesto  que no estuviere prevista y establecida  la realización de una reunión  zonal,  y  salvo que las autoridades de aplicación quisieran reunirse para el análisis  de  temas  comunes, se  seguirá  el siguiente procedimiento: -Las partes se consultarán recíprocamente  en  los  casos  que  correspondan,  de acuerdo a lo previsto  en el presente Convenio, debiendo emitir opinión  fundada dentro del  término  de  treinta (30) días corridos, salvo prórroga por igual plazo. Vencido dicho  término sin que la consulta hubiere sido contestada, se reputará como  favorable  la opinión relativa a la  solicitud  sometida  a  consideración. Las partes  al  requerir ampliación  del  plazo,  podrán  solicitar  la  remisión  de  mayor información, detallando la que resultare necesaria."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "CAPITULO IV - ROTACION DE UNIDADES",
                  "texto": "En los casos que una empresa cuente con permisos otorgados por EL ESTADO  NACIONAL y LA PROVINCIA para la realización de servicios a nivel similar,  éstas  podrán  autorizar  la rotación de unidades habilitadas para los distintos servicios de manera  de facilitar la racionalización de la explotación, siempre y cuando se  respete  la identidad  del  modelo  y  no implique el aumento del parque móvil, tengan la respectiva habilitación  técnica,  seguros  en vigencia y hayan  abonado  la TASA NACIONAL DE FISCALIZACION DEL TRANSPORTE  y la TASA PROVINCIAL, si correspondiere."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V - FISCALIZACION",
              "articulo": [
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "V.1. DELEGACION DE FUNCIONES",
                  "texto": "EL ESTADO NACIONAL facultará a LA PROVINCIA a ejercer tareas de fiscalización  sobre  los  servicios  de  su  jurisdicción  que  se prestan  en  territorio  provincial,  si  así  lo  solicitaren y EL ESTADO NACIONAL considerase necesaria su realización."
                },
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "V.2. INTERVENCION EN CASO DE PELIGRO",
                  "texto": "En  los  casos  en que LA PROVINCIA comprobare una determinada irregularidad o infracción  que  ponga  en evidente y serio peligro la  seguridad  pública  en  general y que fuera  cometida  por  una empresa de jurisdicción nacional, adoptará las medidas precautorias  que  correspondan   comunicando  al  ESTADO  NACIONAL dentro de las cuarenta y ocho (48)  horas el hecho verificado y las medidas adoptadas."
                },
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "V.3. CREDENCIALES",
                  "texto": "Para  aquellas  tareas de fiscalización que EL ESTADO NACIONAL delegue,  otorgará credenciales  con  validez  exclusiva  para  las mismas. Asimismo,  las  empresas  de  jurisdicción nacional estarán obligadas a reconocer las credenciales  otorgadas  por LA PROVINCIA a  su  personal,  a  los  efectos  del cumplimiento de su  cometido especifico en la jurisdicción provincial,  en  tanto  la  capacidad remanente del vehículo lo permita."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI - NORMAS Y PROCEDIMIENTOS",
              "articulo": [
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "VI.1. PROVISION DE NORMAS Y ANTECEDENTES",
                  "texto": "Ambas  partes  se  comprometen  a  mantener  actualizada  la información  respecto  de  todas las normas de carácter general que regulan la prestación de los  servicios  y  las  relaciones  de las empresas  con  los  usuarios  y  con  el  poder administrador y, en particular, la nómina de las empresas que transiten  por territorio provincial  y  las  condiciones  en  que  han  sido  otorgados  los permisos."
                },
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "VI.2. PROCEDIMIENTOS GENERALES",
                  "texto": "VI.2.1.  Nivel de relación y medios de comunicación a emplear:\n\nEstablécese  para  el  trámite  de  los  asuntos  que  deriven  del presente  convenio,    el    trato  directo  entre  los  organismos nacionales y provinciales a los  que  se  refiere  el Capitulo VII, así  como  el  uso  de  los  medios  de  comunicación  más  rápidos (telégrafo,  télex  y  teléfono), según lo requiera la urgencia  de los casos que se traten.\n\nVI.2.2. Trámite preferencial:\n\nDetermínase  que  los  pedidos   de  informes  o  la  documentación relacionada  con el cumplimiento de  lo  acordado  en  el  presente convenio, tendrá trámite preferencial."
                },
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "CAPITULO  VII  -  ORGANISMOS COMPETENTES DE APLICACION DEL PRESENTE CONVENIO",
                  "texto": "EL  ESTADO NACIONAL y LA PROVINCIA acuerdan que, a los efectos de aplicación  de  todo  lo  previsto  en el presente convenio, los organismos  de  aplicación  serán,  en  el  orden    nacional,   la SUBSECRETARIA  DE  TRANSPORTE y en el orden provincial la Dirección de Transporte quienes  podrán  dictar conjuntamente los reglamentos de funcionamiento que resultaren  convenientes para la obtención de los objetivos fijados en el presente convenio."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "CAPITULO VIII - VIGENCIA DEL CONVENIO",
                  "texto": "El  presente  Convenio  tendrá una vigencia de CINCO (5) años, contados a partir de la fecha  de  la  última de las aprobaciones o ratificaciones por parte de los respectivos  poderes  ejecutivo y/o legislativo,  renovándose  automáticamente por períodos iguales  si no  fuera  denunciado  por  cualesquiera  de  las  partes  con  una anticipación mínima de NOVENTA  (90)  días corridos, a la fecha del vencimiento de cada período.\n\nSin perjuicio de lo indicado en el párrafo  anterior,  cualesquiera de  las  partes  podrán  denunciar total o parcialmente el presente convenio, comunicándola a  la  otra  con una anticipación mínima de NOVENTA (90) días corridos.\n\nSe firman DOS (2) ejemplares de un mismo  tenor  en  la  Ciudad  de Buenos  Aires  a  los  VEINTE  días  del  mes  de  AGOSTO  de 1987."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "CONVENIO CON SALTA SOBRE PROGRAMACION, COORDINACION Y FISCALIZACION  DE  LOS SERVICIOS DE TRANSPORTE PUBLICO DE PASAJEROS POR AUTOMOTOR",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 14",
          "articulo": [
            {
              "numero-articulo": "022",
              "texto": "Entre el MINISTERIO DE OBRAS Y SERVICIOS PUBLICOS de la Nación, en adelante  \"EL ESTADO NACIONAL\", y el Gobierno de la Provincia de Salta en adelante  \"LA PROVINCIA\", respectivamente representados en este acto por el Señor  Ministro  de Obras y Servicios Públicos Dr.\n\nPedro  Agustín  TRUCCO  y el señor Gobernador  Don  Roberto  ROMERO acuérdase el presente como  principio  fundamental,  a  efectos  de mantener  entre las partes la más estrecha colaboración que permita una eficaz  programación  y  coordinación del transporte público de pasajeros por automotor, con miras  a  obtener el perfeccionamiento e  integración del sistema de servicios,  tanto  a  nivel  nacional como  regional  y  provincial  que contemple la satisfacción de las necesidades actuales y futuras,  respetando  las  facultades que le son propias a cada jurisdicción."
            },
            {
              "numero-articulo": 1,
              "titulo-articulo": "CAPITULO  I  -  CONCEPTOS  Y  DELIMITACIONES  DE LAS  COMPETENCIAS",
              "texto": "A los efectos del presente convenio se considera lo siguiente:\n\n- Tráficos\n\na) Tráfico  interjurisdiccional:  cuando el origen y el destino del pasajero  se  encuentra  en  distintas   jurisdicciones  o  cuando, teniendo origen y destino en una misma jurisdicción,  el itinerario incluye territorio de otra.\n\nb)  Tráfico intrajurisdiccional: cuando el origen y el destino  del pasajero  y  el  recorrido  utilizado  se  encuentra  en  una misma jurisdicción.\n\n- Servicios\n\n1)  Servicios  que  realizan  tráfico  interjurisdiccional: son  de competencia exclusiva del ESTADO NACIONAL.\n\n2)  Servicios  que  realizan  tráfico intrajurisdiccional:  son  de competencia exclusiva de LA PROVINCIA.\n\n3) Servicios que realizan tráfico  interjurisdiccional  con tráfico intrajurisdiccional:   son  de  competencia  exclusiva  del  ESTADO NACIONAL."
            }
          ],
          "segmento": [
            {
              "titulo-particion": "CAPITULO   II  -  PROGRAMACION  Y  COORDINACION DE  LOS  SERVICIOS",
              "articulo": [
                {
                  "numero-articulo": 2,
                  "texto": "Las  partes  convienen  en  mantener  un  dinámico y constante intercambio de información y opiniones, a los efectos  de coordinar y  racionalizar  el  sistema,  con miras a mejorar su eficiencia  y reducir sus costos para la comunidad.  A  tal  efecto conviénese la aplicación  de  las  siguientes  pautas  para  la  elaboración    y resolución  de  las  actuaciones,  en  cada  una  de  sus  áreas de competencia:\n\na)  Planeamiento  y  dimensionamiento  del  sistema  en favor de su optimización,  mediante  la compatibilización de la oferta  con  la demanda y armonizando dicha situación con los planes de desarrollo,  tomando  en  consideración  tales  circunstancias  por sobre quien resultare la autoridad  concedente  de tales servicios.\n\nb)  No  introducir  nuevas  situaciones competitivas  de  servicios sometidos  a distintas jurisdicciones,  salvo  que  la  demanda  lo justificare. Cuando esa demanda fuese de tráfico intrajurisdiccional,  EL ESTADO NACIONAL se atendrá a la opinión de LA PROVINCIA respecto de los referidos tráficos.\n\nc)  Permanente  intercambio  de  información  estadística,  con  el objeto  de  contar  con  datos  fehacientes  que  permitan  adoptar decisiones objetivas.\n\nd) Regulación  en  la competencia intramodal especialmente a través de  metodologías  uniformes    de   otorgamiento  de  permisos,  de tarifación  y  de  regulación  de  la  oferta    en  general.\n\ne)    Integración  y  coordinación  del  transporte  combinado    o intermodal,  con estímulo al aprovechamiento de las infraestructura especializadas,  y  regulando  la  competencia  entre  modos.\n\nLa  legislación  vigente  y  las  pautas  precedentes,  más las que convengan  las autoridades de aplicación del presente, constituirán el  marco de  actuación  de  cada  organismo,  procurando  en  todo momento el perfeccionamiento del sistema.\n\nA los  efectos  de  particularizar  el tratamiento de las distintas situaciones, se describen a continuación  los  principales  casos y la metodología a aplicar en las mismas."
                },
                {
                  "numero-articulo": 3,
                  "titulo-articulo": "II.1  PERMISOS  A  SER  RENOVADOS CON POSTERIORIDAD A LA ENTRADA EN VIGENCIA DEL PRESENTE CONVENIO",
                  "texto": "Cuando  se  analice  su  renovación  por parte de la autoridad competente, deberán considerarse las siguientes  situaciones:\n\nII.1.1.  Permisos  acordados  por  EL  ESTADO NACIONAL, con tráfico exclusivamente interjurisdiccional:\n\nEL  ESTADO NACIONAL, previa consulta a LA  PROVINCIA,  adoptará  la resolución que corresponda.\n\nII.1.2.  Permisos  acordados  por  EL  ESTADO NACIONAL, con tráfico inter e intrajurisdiccional:\n\nEL ESTADO NACIONAL adoptará la decisión  que  corresponda, ajustada a las siguientes pautas:\n\n1.  LA PROVINCIA denunciará aquellos tráficos intrajurisdiccionales cuya continuación estima inconveniente.\n\n2. Dentro  de  los trescientos sesenta días corridos a partir de la denuncia, EL ESTADO NACIONAL y LA PROVINCIA efectuarán conjuntamente el  análisis del servicio con el objeto de determinar la conveniencia o no de mantener dichos tráficos.\n\n3. De no haber acuerdo,  dicho  tráfico se continuará prestando por un lapso de hasta cinco años, contados  a  partir de la fecha de la denuncia,  cumplido el cual cesará el tráfico  intrajurisdiccional, salvo que las  partes  hubieren  acordado una nueva modalidad.\n\n4.   Cuando  el  tráfico  intrajurisdiccional    fuera    condición indispensable  para  mantener  el  tráfico  interjurisdiccional, EL ESTADO NACIONAL, previa justificación ante LA  PROVINCIA,  acordará si correspondiere la renovación del permiso."
                },
                {
                  "numero-articulo": 4,
                  "titulo-articulo": "II.2.  PERMISOS  OTORGADOS  O  MODIFICADOS  CON  POSTERIORIDAD A LA ENTRADA EN VIGENCIA DEL CONVENIO.",
                  "texto": "II.2.1. Permisos para realizar tráficos interjurisdiccionales:\n\nEL ESTADO  NACIONAL,  previa  determinación de la necesidad pública del  servicio  con  la  consulta  a    LA  PROVINCIA,  adoptará  la resolución que corresponda.\n\nII.2.2. Permisos para realizar servicios  interjurisdiccionales con tráfico intrajurisdiccional:\n\nEL ESTADO NACIONAL, previa determinación de  la  necesidad  pública del    servicio  con  la  consulta  a  LA  PROVINCIA,  adoptará  la resolución  que  corresponda.  EL  ESTADO  NACIONAL se atendrá a la opinión de LA PROVINCIA respecto de los tráficos intrajurisdiccionales.\n\nII.2.3.  Permisos  para  realizar  servicios  intrajurisdiccionales superpuestos con servicios interjurisdiccionales:\n\nLA  PROVINCIA,  previa  determinación de la necesidad  pública  del servicio,  con  la  consulta    al  ESTADO  NACIONAL,  adoptará  la resolución que corresponda."
                },
                {
                  "numero-articulo": 5,
                  "titulo-articulo": "CAPITULO III - METODOLOGIA DE CONSULTA",
                  "texto": "A los efectos de la recíproca consulta de las partes, acuérdase la siguiente metodología:\n\n1) Las  autoridades  de  aplicación  convendrán  la  realización de reuniones    conjuntas  entre  EL  ESTADO  NACIONAL  y  una  o  más Provincias, según  corresponda,  con participación de las distintas autoridades  con  competencia  en  el    tema,   para  analizar  la conveniencia de implantación de nuevos servicios  o modificación de las  condiciones  de  los  permisos  vigentes, sean de jurisdicción nacional o provincial. Para dichas reuniones  las  partes aportarán con  la  antelación  suficiente,  no  menor  de  treinta (30)  días corridos,    la    documentación,    información  y  fundamentación necesarias  para  la  adopción de las recomendaciones  pertinentes.\n\nLas reuniones zonales podrán  ser convocadas por EL ESTADO NACIONAL o por una o más Provincias debiendo  realizarse  dentro  de noventa (90)  días  corridos,  contados  desde la fecha de la convocatoria.\n\n2) En el caso de la denuncia establecida  en  el  Punto II.1.2., la fecha de la misma se considerará como la fecha a partir  de la cual comienzan a correr los términos antes previstos.\n\n3)  Para  el  supuesto  que no estuviere prevista y establecida  la realización de una reunión  zonal,  y  salvo que las autoridades de aplicación quisieran reunirse para el análisis  de  temas  comunes, se  seguirá el siguiente procedimiento: - Las partes se consultarán recíprocamente  en  los  casos  que  correspondan,  de acuerdo a lo previsto  en el presente Convenio, debiendo emitir opinión  fundada dentro del  término  de  treinta (30) días corridos, salvo prórroga por igual plazo. Vencido dicho  término sin que la consulta hubiere sido contestada, se reputará como  favorable  la opinión relativa a la  solicitud  sometida  a  consideración. Las partes  al  requerir ampliación  del  plazo,  podrán  solicitar  la  remisión  de  mayor información, detallando la que resultare necesaria."
                },
                {
                  "numero-articulo": 6,
                  "titulo-articulo": "CAPITULO IV - ROTACION DE UNIDADES",
                  "texto": "En los casos que una empresa cuente con permisos otorgados por EL ESTADO  NACIONAL y LA PROVINCIA para la realización de servicios a nivel similar,  éstas  podrán  autorizar  la rotación de unidades habilitadas para los distintos servicios de manera  de facilitar la racionalización de la explotación, siempre y cuando se  respete  la identidad  del  modelo  y  no implique el aumento del parque móvil, tengan la respectiva habilitación  técnica,  seguros  en vigencia y hayan  abonado  la TASA NACIONAL DE FISCALIZACION DEL TRANSPORTE  y la TASA PROVINCIAL, si correspondiere."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V - FISCALIZACION",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "titulo-articulo": "V.1. DELEGACION DE FUNCIONES.",
                  "texto": "EL ESTADO NACIONAL facultará a LA PROVINCIA a ejercer tareas de fiscalización  sobre  los  servicios  de  su  jurisdicción  que  se prestan  en  territorio  provincial,  si  así  lo  solicitaren y EL ESTADO NACIONAL considerase necesaria su realización."
                },
                {
                  "numero-articulo": 8,
                  "titulo-articulo": "V.2. INTERVENCION EN CASO DE PELIGRO.",
                  "texto": "En  los  casos  en que LA PROVINCIA comprobare una determinada irregularidad o infracción  que  ponga  en evidente y serio peligro la  seguridad  pública  en  general y que fuera  cometida  por  una empresa de jurisdicción nacional, adoptará las medidas precautorias  que  correspondan   comunicando  al  ESTADO  NACIONAL dentro de las cuarenta y ocho (48)  horas el hecho verificado y las medidas adoptadas."
                },
                {
                  "numero-articulo": 9,
                  "titulo-articulo": "V.3. CREDENCIALES",
                  "texto": "Para  aquellas  tareas  de  fiscalización  que  EL  ESTADO NACIONAL delegue,  otorgará  credenciales  con  validez exclusiva  para  las mismas.  Asimismo,  las empresas de jurisdicción  nacional  estarán obligadas a reconocer  las  credenciales otorgadas por LA PROVINCIA a  su  personal, a los efectos  del  cumplimiento  de  su  cometido especifico  en  la  jurisdicción  provincial, en tanto la capacidad remanente del vehículo lo permita."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI - NORMAS Y PROCEDIMIENTOS",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "titulo-articulo": "VI.1. PROVISION DE NORMAS Y ANTECEDENTES",
                  "texto": "Ambas  partes  se  comprometen  a  mantener  actualizada  la información  respecto  de  todas las normas de carácter general que regulan la prestación de los  servicios  y  las  relaciones  de las empresas  con  los  usuarios  y  con  el  poder administrados y, en particular la nómina de las empresas que transiten  por  territorio provincial  y  las  condiciones  en  que  han  sido  otorgados  los permisos."
                },
                {
                  "numero-articulo": 11,
                  "titulo-articulo": "VI.2. PROCEDIMIENTOS GENERALES",
                  "texto": "VI.2.1.  Nivel de relación y medios de comunicación a emplear:\n\nEstablécese  para  el  trámite  de  los  asuntos  que  deriven  del presente  convenio,    el    trato  directo  entre  los  organismos nacionales y provinciales a los  que  se  refiere  el Capítulo VII, así  como  el  uso  de  los  medios  de  comunicación  más  rápidos (telégrafo,  télex  y  teléfono), según lo requiera la urgencia  de los casos que se traten."
                },
                {
                  "numero-articulo": 12,
                  "titulo-articulo": "VI.2.2. TRAMITE PREFERENCIAL:",
                  "texto": "Determinase  que  los  pedidos  de informes o la documentación relacionada  con  el cumplimiento de lo  acordado  en  el  presente convenio, tendrá trámite preferencial."
                },
                {
                  "numero-articulo": 13,
                  "titulo-articulo": "CAPITULO  VII  -  ORGANISMOS COMPETENTES DE APLICACION DEL PRESENTE CONVENIO",
                  "texto": "EL  ESTADO NACIONAL y LA PROVINCIA acuerdan que, a los efectos de aplicación  de  todo  lo  previsto  en el presente convenio, los organismos  de  aplicación  serán,  en  el  orden    nacional,   la SUBSECRETARIA  DE  TRANSPORTE y en el orden provincial la dirección de Transporte quienes  podrán  dictar conjuntamente los reglamentos de funcionamiento que resultaren  convenientes para la obtención de los objetivos fijados en el presente convenio."
                },
                {
                  "numero-articulo": 14,
                  "titulo-articulo": "CAPITULO VII - VIGENCIA DEL CONVENIO",
                  "texto": "El  presente  Convenio  tendrá una vigencia de CINCO (5) años, contados a partir de la fecha  de  la  última de las aprobaciones o ratificaciones por parte de los respectivos  poderes  ejecutivo y/o legilativo, renovándose automáticamente por períodos iguales  si no fuera denunciado por cualesquiera de las partes con una anticipación  mínima  de NOVENTA (90) días corridos, a la fecha del vencimiento de cada período.\n\nSin perjuicio de lo indicado  en  el párrafo anterior, cualesquiera de las partes podrán denunciar total  o  parcialmente  el  presente convenio,  comunicándola  a la otra con una anticipación mínima  de NOVENTA (90) días corridos.\n\nSe firman DOS (2) ejemplares  de  un  mismo  tenor  en la ciudad de Buenos Aires a los ONCE días del mes de agosto de 1987."
                }
              ]
            }
          ]
        }
      ],
      "id-infojus": "DN19880000455"
    }
  }
}