{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-616-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989717648,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "616-nacional-estructura-organica-direccion-nacional-vialidad-dn19920000616-1992-04-10"
      }
    },
    "content": {
      "mecanografico": 19920000616,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 616,
      "timestamp-m": "2012-03-27T11:01:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-04-10",
      "standard-normativo": "DEC C 000616 1992 04 10",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DE VIALIDAD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 04 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A0",
            "ref": "DEC C 000962 1970 03 20 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A1",
            "ref": "DEC C 002092 1970 10 29 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A2",
            "ref": "DEC C 000893 1973 08 29 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 616/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA DIRECCION NACIONAL DE VIALIDAD, ORGANISMO DESCENTRALIZADO DEPENDIENTE DE LA SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA",
            "E CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "Dirección Nacional de Vialidad",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "política económica",
            "cobertura de vacantes",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000823 1989 06 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "las  leyes  Nros.  23.696  y  23.697  el  programa  de Reforma Administrativa   implementado  por  el  Decreto 2.476  del  26  de noviembre de 1990,  el  Decreto  823/89  de Reconversión Vial  y lo propuesto  por  el  MINISTERIO  DE  ECONOMIA Y  OBRAS  Y  SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 016920 1966 08 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017072 1966 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000962 1970 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002092 1970 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000893 1973 08 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  anteriormente citadas, se declararon  respectivamente,  las  emergencias   administrativas  y económicas, y que, dado el estado de desorganización administrativa  que  impera en la Administración Nacional,  resulta necesario poner en marcha  un Programa de Reforma Administrativa el cual se diseñó a través del  dictado  del Decreto  N. 2.476/90.\n\nQue el Decreto citado precedentemente, en su capítulo  I, artículo 1, establece la caducidad de las estructuras administrativas  al 31 de enero de 1991.\n\nQue  el Decreto Ley 505/58 crea la DIRECCION NACIONAL DE VIALIDAD, ratificado  por  Ley N. 14.467 y modificadas por las Leyes Nros.\n\n16.920 del 12 de agosto de 1966 y 17.072 del 20 de diciembre de 1966, que  estableció  que el gobierno  y  administración  de  la  citada Repartición  serían   ejercidos  por  un  Administrador  y  un  Sub Administrador, respectivamente.\n\nQue asimismo el Decreto  N. 2.476/90  en su artículo 14 dispone la restructuración  de  la  Dirección  Nacional    de   Vialidad  para redefinir funciones y dotación de la red nacional.\n\nQue  la  DIRECCION NACIONAL DE VIALIDAD organismo descentralizado, dependiente  de  la  SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES, tiene su estructura orgánica  aprobada por Decreto N. 962 del 20 de marzo de 1970 y sus modificatorios Nros. 2.092 del 29 de octubre de 1970 y 893 del 29 de agosto de 1973.\n\nQue en lo demás la propuesta de la estructura  organizativa  de la DIRECCION  NACIONAL  DE  VIALIDAD,  se ajusta a lo dispuesto por el Artículo  2  del  Decreto 2.476 del 26 de  noviembre  de  1990.\n\nQue,  en  concordancia  con  las   previsiones  contenidas  en  el Presupuesto  General  de la Administración  Nacional  para  el  año 1992, la propuesta organizativa  debe  tener  carácter  transitorio Que el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA, ha tomado la intervención que le compete  según  lo reglado  por el  Decreto N. 2.476  del  26  de  noviembre  de 1990, expidiéndose favorablemente.\n\nQue  el  presente  acto  se  dicta  en  uso  de  las  atribuciones emergentes del Artículo 86, inciso 1) de la CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase la ESTRUCTURA ORGANIZATIVA DE LA DIRECCION NACIONAL DE  VIALIDAD, organismo descentralizado, dependiente de la SECRETARIA DE  OBRAS  PUBLICAS Y COMUNICACIONES, de conformidad con el Organigrama, Objetivos,  Responsabilidad  Primaria  y  Acciones, Planta   Permanente,  Planta  Permanente  y  Gabinete,  y  Planilla Comparativa  de  Categorías Financiadas, que como Anexos I, II, III y IVa, IVb y Vb, forman parte del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Deróganse los Decretos números 962 del 20 de marzo de 1970 y sus modificatorios 2.092 del 29 de octubre de 1970 y 893 del 29 de agosto de 1973."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000435 1990 03 04 0025 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Apruébase  el  Anexo  IV c del presente en el que se incluyen  los  cargos  y cantidad de personal  comprendidos  en  el Artículo 25 del Decreto N. 435  del  4  de  marzo  de  1990  y  sus modificatorios,  cargos  que  desaparecerían  automáticamente de la Estructura Organizativa, una vez que se produzca  la  baja de dicho personal.  Dichas bajas deberán ser comunicadas a la SECRETARIA  DE HACIENDA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Apruébase  la distribución de cargos y horas cátedra que, como Anexo Va, forma parte  integrante  del  presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Dentro de los SESENTA (60) días corridos a partir de la fecha  de  publicación  del  presente  Decreto  se  efectuarán  los movimientos  de personal que sean necesarios para la implementación de la estructura  organizativa  aprobada por el mismo. Entre tanto, se mantendrán con carácter provisorio  las  misiones,  funciones  y cargos  ocupados,  con su financiamiento, vigentes a dicha fecha de publicación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  El  gasto  que  demande el cumplimiento del presente Decreto, será atendido con los créditos  asignados  en las partidas principales  1110  -  Personal  Permanente  y  1120  - Personal  no Permanente  del inciso 11 - Personal, correspondiente al  Organismo Descentralizado  054 - DIRECCION NACIONAL DE VIALIDAD, Programa 101 -  Red  Troncal  del   Presupuesto  General  de  la  Administración Nacional del ejercicio 1992."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: La DIRECCION NACIONAL DE VIALIDAD deberá, antes del 30 de abril  de  1992, presentar su estructuración definitiva ajustada a las pautas contenidas en el Presupuesto General de la Administración Nacional para 1992."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART.  1:  Nota  de  redacción:  ORGANIGRAMA  -  NO  GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "DIRECCION NACIONAL DE VIALIDAD",
            "texto": "Objetivos:\n\nConsolidar  una Vialidad Nacional que planifique globalmente sobre trazados, obras  y  operaciones en la Red Troncal Nacional y la Red Federal  de  Autopistas;  asigne,  supervise  y  adite  el  uso  de recursos; investigue  y promueva nuevos desarrollos tecnológicos en materiales, equipos, obras  y  operaciones en las rutas, con amplio respaldo informático.\n\nEjecutar las políticas nacionales  en  materia de obra y servicios viales,  elevando  a la Secretaría de Obras  y  Servicios  Públicos planes plurianuales  estructurados  con  los  criterios de sistema, red  y  corredor  y  la  programación  presupuestaria    anual.\n\nEjercer  la  propiedad  y  jurisdicción total sobre la Red Troncal Vial Nacional y la Red Federal  de  Autopistas, actuales y futuras, conservando y mejorando el patrimonio  vial, en articulación con la restante infraestructura de transporte, para ello:\n\nPlanificar  y  programar  obras  de  mejoras   en  caminos,  rutas expresas  y  autopistas,  con  fines  de  vinculación    social   y económica,  con  las  previsiones  correspondientes  de  protección ambiental.\n\nCompletar  la  Red Troncal para favorecer la ocupación de todo  el Territorio Nacional.\n\nAnalizar  y  replantear  los  accesos  y  circunvalaciones  a  las grandes ciudades y los desvíos y conexiones a las demás localidades.\n\nPlanificar, instrumentar y controlar la Red Federal de Autopistas. Promover proyectos para caminos de fomento agropecuario,  minero,    forestal,   industrial  y  turístico.\n\nRealizar  las  acciones  destinadas al cumplimiento  del  Plan  de Reconversión Vial, tales como:\n\nTransferir en forma racional  y  progresiva  a  las provincias las acciones    y   operaciones  sobre  la  Red  Troncal  Nacional.\n\nImpulsar la iniciativa  y  participación  provincial,  municipal y privada  mediante  concesiones  por  peaje,  programas de propiedad participada y otras propuestas.\n\nRealizar un programa intensivo de capacitación  y transferencia de tecnología.\n\nProponer  normas  técnicas  y  legales  tendientes  a  unificar  y simplificar la gestión vial.\n\nInstrumentar  el  marco  regulatorio  sobre las acciones, obras  y operaciones  para  garantizar  al  usuario  seguridad,  economía  y confort."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SUB-ADMINISTRADOR GENERAL",
              "texto": "Responsabilidad Primaria:\n\nAsistir al señor Administrador General, coordinando y supervisando  el  desenvolvimiento  de  las  distintas  Gerencias y Regiones,  y  ejecutando las resoluciones que del mismo emanen.\n\nAcciones:\n\n1) Elaborar y  proponer  al  Administrador General el planeamiento estratégico de la Repartición,  el  plan  de inversiones de medio y largo  plazo  y  la  programación  presupuestaria    anual.\n\n2)    Proyectar    la  organización  de  gerencias,  subgerencias, regionales,  distritos    y  dependencias  derivadas  así  como  la creación de unidades de trabajo o proyectos especiales, controlando el accionar de sus servicios.\n\n3)  Ejecutar  las  resoluciones   del  Administrador  General  por intermedio  de  las  Gerencias  Regionales    correspondientes    y supervisar su efectiva realización.\n\n4)  Analizar  propuestas de financiamiento externo o interno.\n\n5) Proponer al  Administrador  General  nombramientos,  ascensos y remociones  del  personal  de acuerdo a la legislación vigente.\n\n6) Presidir el Consejo Técnico."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SUBGERENCIA DE ASUNTOS JURIDICOS",
              "texto": "Acciones:\n\n1)  Asesorar  a  las  dependencias  de la Repartición en todas las cuestiones que requieran interpretación  legal,  y en la confección de proyectos de Decretos, Leyes y Actos Administrativos  que por su naturaleza específica requieran su intervención;\n\n2) Ejercer la representación y defensa de la Repartición  en todas las  cuestiones  litigiosas,  tanto  en  sede  judicial  como extra judicial;\n\n3)  Efectuar  las  inscripciones  y  registraciones notariales  de inmuebles  que  se adquieran o enajenen en  nombre  del  Organismo;\n\n4) Coordinar la  recopilación,  clasificación  y  registración  de todas  las  normas  legales  que  se relacionan con la existencia y actividades de la Repartición;\n\n5) Asesorar en el diligenciamiento  de  reclamos  administrativos, en  los  que  estén  en  juego  derechos  subjetivos  de  terceros, formulados   ante  la  Repartición  y  en  los  de  apelación  ante instancias superiores;\n\n6) Instruir  los  sumarios  administrativos  que  se generen en la Repartición."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "GERENCIA DE RECONVERSION VIAL",
              "texto": "Responsabilidad Primaria:\n\nFormular  e  instrumentar  el proceso de reconversión vial, dentro de los lineamientos de las leyes  en  Reforma  del  Estado,  de  la Administración y del Decreto N. 823/89. Acciones:\n\n1)  Instrumentar  una  racional  y  progresiva transferencia a las provincias  de  las acciones y operaciones  sobre  la  Red  Troncal Nacional de modo  de lograr: a) máxima cercanía entre programación, dirección  y  operación;  b)  sensibilidad  y  responsabilidad  por similar localización  de  funcionarios  y  usuarios;  c) economía y eficiencia  de  gestión por la descentralización de las acciones  y operaciones sobre las rutas;\n\n2)  Otorgar a las  Regiones  Viales  los  medios  necesarios  para servir  de vínculo con las provincias en el proceso de Reconversión Vial y en  el  diseño del programa de transición y transferencia de rutas;\n\n3) Instrumentar  los  Convenios que acuerden con las Provincias la asistencia técnica y preparación  de  recursos  humanos,  previos a las  transferencias  de  rutas  y finalmente la elaboración de  los convenios  correspondientes  para  dichas    transferencias;\n\n4)  Analizar  iniciativas  privadas,  provinciales,  programas  de propiedad  participada,  concesiones  por  peaje y otras propuestas para el sector;\n\n5)  Diseñar el sistema de capacitación técnica  para  los  cuadros viales  provinciales  en los niveles profesional, técnico y obrero, coordinando estas acciones  con las provincias y efectuando similar tarea con sus propios planteles  técnicos y becarios de post-grado."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SUBGERENCIA PROYECTOS DE RECONVERSION  Y CONVENIOS CON PROVINCIAS",
              "texto": "Acciones:\n\n1)  Formular los planes y proyectos tendientes a la concreción del proceso  de  reconversión vial y proponer todas las actividades que sean  factibles    de  desarrollar  con  la  participación  de  los distintos componentes del sector vial;\n\n2) Elaborar las normas  técnicas  y  jurídicas  necesarias para el proceso de Reconversión Vial;\n\n3) Evaluar las necesidades de las Regiones Viales  para  asumir su rol en la Reconversión Vial y programar y ejecutar las tareas  para su atención;\n\n4)  Realizar  estudios  de  factibilidad  sobre  el  resultado  de experiencias  alcanzadas  en  otros  países  en  materia vial;\n\n5)   Analizar  estudios  de  factibilidad  multicriterios    sobre concesiones,  iniciativas  privadas,  provinciales  o municipales y programas  de  propiedad  participada  y otras propuestas  para  el sector vial;\n\n6) Realizar el seguimiento de los convenios  que  se  celebran con las  provincias  para  el cumplimiento de la política vial  en  las etapas anteriores y posteriores  a  la celebración de los acuerdos."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUBGERENCIA DE CAPACITACION Y TRANSFERENCIA TECNOLOGICA",
              "texto": "Acciones:\n\n1)  Ejecutar programas de capacitación técnica para el personal de los  organismos    y   empresas  viales  públicas  y  privadas.\n\n2)  Realizar  programas    destinados    al   perfeccionamiento  y reubicación  de  puestos  de  trabajos  para  el  personal   de  la Repartición.\n\n3)  Relevar  los recursos disponibles en el país para la enseñanza y la investigación  en temas viales y coordinar su participación en los proyectos del área.\n\n4)  Compilar  bibliografía   sobre  estudios  realizados  para  el desarrollo de las actividades  viales  en la Red Troncal Nacional y la Red Federal de Autopistas, con el fin  de  conservar  un sistema homogéneo  de  construcción  y mantenimiento para todo el país.\n\n5) Asesorar a Provincias y Municipios  en  todo  lo  atinente a la distribución  racional  de  los recursos humanos y tecnológicos  en materia vial.\n\n6) Promover normas, pliegos  y  ensayos  que tanto en la faz legal como  técnica  tiendan  a  unificar y simplificar,  respetando  las características locales, los  procedimientos  en toda gestión vial."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "GERENCIA DE PLANEAMIENTO, INVESTIGACION Y CONTROL",
              "texto": "Responsabilidad Primaria:\n\nElaborar  planes viales plurianuales, con los criterios de sistema red y corredor,  programar  prioridades  en  base  a  las políticas pautadas por la SECRETARIA DE OBRAS PUBLICAS Y COMUNICACIONES  a la DIRECCION   NACIONAL  DE  VIALIDAD,  promover  la  investigación  y desarrollo tecnológico  y  controlar la eficacia y eficiencia de la gestión operativa.\n\nAcciones:\n\n1) Analizar y ordenar las prioridades  en  materia de obras viales y  sus alternativas de ejecución y financiación  para  atender  los requerimientos del proceso de reconversión vial;\n\n2)  Conducir los estudios necesarios para completar la Red Troncal Nacional,  planificar la Red Federal de Autopistas y replantear los accesos y circunvalaciones de las grandes ciudades;\n\n3) Planificar  el  desarrollo  del sistema nacional en armonía con las  necesidades  económicas  y  sociales   de  cada  región  y  la articulación de los distintos medios de transporte y la construcción de caminos de fomento agropecuario,  minero  forestal, industrial, comercial y turístico;\n\n4)  Analizar  la  factibilidad  de sistemas de financiamientos  de proyectos y obras viales mediante  el  uso  del  crédito externo de fomento  e  instrumentar  los  programas  que  se  aprueban  a  tal fin;\n\n5)    Realizar  las  investigaciones  y  desarrollos  tecnológicos necesarios  para  mejorar  la  calidad  de  las  obras  y servicios viales,  la  gestión y la administración de los recursos destinados al sector;\n\n6) Promover la  aplicación  de la legislación vigente y actualizar el marco regulatorio para las  obras, acciones y operaciones en las rutas,  con  el  objetivo  de  garantizar   al  usuario  seguridad, economía y confort;\n\n7)  Realizar el seguimiento de los planes, programas  y  proyectos que ejecuta  la  Dirección, observar los desvíos y proponer medidas correctivas."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "SUBGERENCIA DE PLANEAMIENTO Y PROGRAMACION VIAL",
              "texto": "Acciones:\n\n1)  Proponer  la  determinación de índices de prioridad emergentes de indicadores de los  estudios  de factibilidad complementados con criterio de carácter político estratégico,  social  de  integración territorial y de vinculación internacional, para ser utilizados  en la  confección  de  programas  anuales  de  inversión  y  programas analíticos de mediano plazo.\n\n2) Elaborar listados de obras necesarias, ordenadas por índice  de prioridad  que  servirán  de  base para la confección de los planes anuales, estimando además la inversión  que  demandará su ejecución 3) Efectuar la determinación del Tránsito Medio  Anual  en  la Red Troncal  Nacional  y  la  Red  Federal  de  Autopistas, programar y realizar  censos  de origen y destino, estudios  de  capacidad,  de niveles de servicios  y  de  accidentes de tránsito, preparando las mejoras que se consideren oportunas.\n\n4)  Evaluar las necesidades de  los  grandes  centros  urbanos  en cuanto  a  sus accesos, circunvalaciones y conexiones y analizar la factibilidad  de  los  proyectos  destinados  a  satisfacerlas.\n\n5) Realizar los estudios de factibilidad para la  ampliación de la Red  Troncal  Nacional  en  las  zonas  Cordillerana, Patagónica  y Nordeste, y para la construcción de caminos  de fomento económico y social.\n\n6) Recopilar e interpretar la Legislación Nacional  y Provincial y los  acuerdos  internacionales  en  materia  vial  y  de transporte automotor,  preparar  normas  de  actualización y compatibilización 7) Formular actualizaciones al marco  regulatorio  y las normas de control sobre las obras, acciones y operaciones que se  ejecuten en la red vial."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "SUBGERENCIA DE INVESTIGACION Y DESARROLLO",
              "texto": "Acciones:\n\n1)  Recopilar  y  difundir  información  sobre  la  realización de investigaciones  sobre  tecnología vial, adecuando la misma  a  las necesidades particulares  de  la  Red  Troncal  Nacional  y  la Red Federal de Autopistas.\n\n2)  Instrumentar  y  ejecutar  los  programas  de  investigación y desarrollo  con  la  participación  de  los distintos sectores  del quehacer vial, la modalidad se orientará  hacia  un nuevo diseño de organización que permita adecuarse a las circunstancias  económicas sociales imperantes.\n\n3)  Formular  y  aplicar  modelos  para  el  análisis  del impacto social, económico y ambiental de las obras viales y su articulación con otro medios de transporte.\n\n4)    Efectuar   relevamientos  zonales  proponiendo  metodologías acordes a las nuevas  técnicas, llevando adelante un seguimiento de la evolución productiva  de  cada una de las regiones, aportando la investigación correspondiente para su mejora.\n\n5)  Relevar  los  recursos  disponibles   y  potenciales  para  el desarrollo  de  proyectos  viales en el país y  la  posibilidad  de aplicación  de nuevas tecnologías,  aportando  las  investigaciones que fuesen menester.\n\n6) Investigar  y  desarrollar  el sistema informático apto para el sector  vial  y  asistir  en  su implementación  en  la  Dirección, generar una base de datos nacional en materia vial."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "SUBGERENCIA CONTROL DE GESTION",
              "texto": "Acciones:\n\n1)  Formular  indicadores de eficacia y eficiencia para la gestión vial e incluirlos  en  los planes, programas, proyectos, acciones y tareas a cargo de la Dirección de Vialidad.\n\n2) Generar un sistema de  información y control de gestión interna apto para las necesidades de  dicisión de los distintos niveles. 3) Realizar el seguimiento cuali-cuantitativo  de  las acciones que se ejecuten  en  la Dirección, dando participación a los  usuarios,  y observar los desvíos  en  cuanto  a  eficacia  y  eficiencia.\n\n4)  Analizar  y  proponer  medidas  correctivas  para  los desvíos observados,  en  coordinación  con  las  áreas  responsables.\n\n5)  Realizar  el seguimiento de los compromisos adquiridos ante la Repartición por  otros organismos públicos y empresas privadas.\n\n6) Controlar la aplicación  de  la legislación de tránsito vigente en la Red Nacional, el control de  cargas  y  las  sanciones  a los infractores."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "GERENCIA DE OBRAS Y SERVICIOS VIALES",
              "texto": "Responsabilidad Primaria:\n\nControlar  el  proceso constructivo de las obras, sean contratadas o concesionadas,  desde  el estudio, proyecto, liberación de traza, preparación de la documentación  de  la  licitación,  su ejecución, recepción definitiva y posterior mantenimiento, incluyendo  todo lo inherente al equipamiento vial.\n\nAcciones:\n\n1)  Elaborar las normas técnicas generales o particulares para  el inicio  de  estudios,  proyectos y trabajos de cualquier naturaleza en los caminos;\n\n2)  Mantener  actualizado  el  Pliego  General  de  Condiciones  y Especificaciones  para  las  contrataciones  de  obras,  equipos  y materiales   y  realizar  las  modificaciones  necesarias  para  su aplicación en  programas  y  proyectos  con financiamiento externo;\n\n3) Evaluar distintas etapas conducentes  al  llamado  a licitación de las obras a ejecutar y los flujos de inversión.\n\n4)  Fiscalizar  el  cumplimiento de las obligaciones asumidas  por Concesionarios y Contratistas;\n\n5) Realizar estudios  de  costos  de  construcción,  conservación, mejoramiento  y  mantenimiento de caminos, su evolución temporal  y variaciones geográficas.\n\n6)  Asistir  con  todos  los  recursos  disponibles  las  acciones desarrolladas en las  distintas  regiones,  teniendo  en  cuenta la necesidad  de mantener un sistema homogéneo por las características que presentan  las  distintas  modalidades,  obras  por concesión y conservación    mejorativa,    propia,   provincial  y/o  propiedad participada.\n\n7) Proponer normas para el aprovisionamiento  y  uso de vehículos, equipos  viales, aparatos, repuestos, combustibles,  lubricantes  e indumentaria de trabajo."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "SUBGERENCIA DE ESTUDIOS Y PROYECTOS",
              "texto": "Acciones:\n\n1)  Proponer  trazados,  mensuras, proyectos de obras y diseños de caminos, autopistas, viaductos, obras de iluminación y complementarias, elaborar y  actualizar  normas  y  proyectos tipo.\n\n2)  Confeccionar  el  Pliego  General  de  Condiciones  para    la contratación  de  estudios, proyectos, obras, equipos y materiales, sus compatibilizaciones con pliegos particulares y las adaptaciones a condiciones de financiamiento.\n\n3)  Ejercer la supervisión  de  los  proyectos  de  obras  nuevas, reconstrucciones  y  repavimentaciones  realizadas en los Distritos 4)  Dirigir  la realización de proyectos especiales,  referidos  a autopistas, viaductos,  urbanizaciones y sus obras complementarias, túneles,  distribuidores  de  tránsito  y  puentes  y  elaborar  la documentación pertinente para su licitación.\n\n5) Evaluar técnica y económicamente  los  estudios y proyectos que se reciban para el financiamiento interno y  externo y analizar los programas de inversión.\n\n6)  Efectuar  la  adquisición  y/o  expropiación  de   terrenos  y mejoras.\n\n7)  Realizar  estudios  de  costos de proyectos y construcción  de obras, sus variaciones temporales y geográficas."
            },
            {
              "numero-articulo": 12,
              "titulo-articulo": "SUBGERENCIA DE OBRAS Y CONCESIONES",
              "texto": "Acciones:\n\n1)  Realizar  los  estudios  técnicos  y  económicos  necesarios y proponer la modalidad de contratación más adecuada para  las obras.\n\n2)  Efectuar  el  proceso licitatorio de las obras que se ejecutan desde el nivel central  y  supervisar  las  licitaciones a cargo de los distritos.\n\n3) Supervisar la construcción de obras viales  hasta  su recepción definitiva,  según  normas  que  se  establezcan para los distintos casos, instrumentando los rescates de  las  mismas ante un eventual incumplimiento.\n\n4)  Fiscalizar  el cumplimiento de las obligaciones  asumidas  por los beneficiarios  de  concesiones de obras públicas en la red vial e instrumentar la aplicación de sanciones que pudieran corresponder.\n\n5) Controlar todas las modificaciones  y/o  ampliaciones  de  obras que  surguieran,  determinando  las causas que las motivaron con el fin de ajustar los procedimientos  de estudios y evitar erogaciones adicionales  que provoquen eventuales  quebrantos  al  sistema.\n\n6) Controlar  el  desarrollo  de  las  obras cuya ejecución está a cargo de las provincias y municipios."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "SUBGERENCIA DE MANTENIMIENTO Y EQUIPOS",
              "texto": "Acciones:\n\n1)  Evaluar  el estado de la Red Troncal Nacional y Red Federal de Autopistas, manteniendo  actualizado  un  registro  que permita una racional  distribución  de  los  recursos  para  su conservación  y mejoramiento y supervisar su ejecución;\n\n2)  Planificar  trabajos de mantenimiento del camino,  conservando para las distintas  zonas  las  características  naturales  que las mismas  presentan, dotándolas operativamente por medio de servicios contratados,  concesionados  o  propios  con  el fin de asegurar su normal transitabilidad;\n\n3) Actualizar el Pliego General de Especificaciones  Técnicas para las  licitaciones  de  trabajos de conservación y mantenimiento  de caminos y supervisar los procesos licitatorios;\n\n4) Preparar los Pliegos  de  Especificaciones  Técnicas,  para las licitaciones  de  compras  de  vehículos, como así a lo atinente  a indumentaria de trabajo, aparatos,  herramientas  y equipos viales, interviniendo  en  la  calidad mecánica y su recepción  definitiva;\n\n5) Verificar el parque  de  equipos  ofrecido por los contratistas en el llamado de licitación de obras;\n\n6) Efectuar las autorizaciones a terceros,  para la utilización de zonas  de camino, en la realización de obras complementarias  para:\n\nel acceso  a  propiedades, instalación de servicios públicos, tanto aéreos  como  subterráneos,    refugios    peatonales,   etc.\n\n7)  Realizar  un  control  permanente de costos de conservación  y mantenimiento  de  caminos  según   las  distintas  modalidades  de ejecución y fijar estándares de rendimiento."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "SUGERENCIA DE TECNOLOGIA",
              "texto": "Acciones:\n\n1)  Efectuar el estudio de aptitud de los materiales utilizados en la construcción  y  mejoramiento  de  todas las obras viales que se llevan  a cabo en toda la Red Troncal Nacional  y  Red  Federal  de Autopistas,  propias,  concesionadas  o transferidas, con el fin de establecer la calidad;\n\n2)  Analizar la estabilidad de los terrenos  y  los  problemas  de comportamiento  estructural  en  general  y  estudiar  los  efectos solicitantes;\n\n3)  Clasificar  y  actualizar  las  normas  sobre especificaciones técnicas  de calidad de materiales, resistencia  de  estructuras  y pavimentos,    sistemas   constructivos  y  demás  aspectos  de  la ingeniería vial;\n\n4) Intervenir en las distintas  disciplinas  de la ingeniería vial como  apoyo  técnico  en  lo atinente a proyectos,  construcción  y mantenimiento  de  las  estructuras   viales  (tanto  teórico  como práctico);\n\n5) Clasificar y adaptar los procedimientos  normativos en cuanto a especificaciones  técnicas a las exigencias viales,  así  como  las conclusiones  que  surgen    de   los  análisis  internos  de  esta Subgerencia;\n\n6) Asistir y supervisar a las Regiones,  Distritos  e Inspecciones de  obras en el desempeño de tareas y provisión de equipos  de  sus laboratorios."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "GERENCIA DE ADMINISTRACION",
              "texto": "Responsabilidad Primaria:\n\nPreparar,    ejecutar  y  controlar  los  instrumentos  normativos vinculados a la  administración de los recursos humanos, materiales y financieros de la  Repartición,  como  asimismo el funcionamiento de los servicios de apoyo.\n\nAcciones:\n\n1) Elaborar y ejecutar el presupuesto anual  de  gastos y recursos y controlar su evolución.\n\n2) Efectuar las registraciones de ingresos y egresos,  impartiendo directivas para su correcta ejecución y control.\n\n3)  Fiscalizar  el cumplimiento de las normas vigentes en  materia contable y financiera  de  la Repartición y en la administración de los bienes muebles e inmuebles  que  integran  el  patrimonio de la misma.\n\n4)    Formular  los  balances  y  estados  contable  e  inversión, movimiento  de  fondos,  cuenta general de ejercicio y registración de créditos financieros externos.\n\n5) Formular normas para el  ingreso,  control,  carrera y atención de  las  obligaciones con el personal y fiscalizar su  cumplimiento 6)  Elaborar    normas    de  sistematización  de  procedimientos, seguimientos  de  actuaciones  y  control  interno  y  observar  su cumplimiento.\n\n7) Llevar la Mesa  General  de Entradas y Salidas y el despacho de actuaciones."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "SUBGERENCIA DE FINANZAS Y CONTABILIDAD",
              "texto": "Acciones:\n\n1)  Organizar  el  desenvolvimiento  financiero  y  contable de la Repartición  y  mantener  la conducción orgánica de las contadurías jurisdiccionales.\n\n2) Efectuar las registraciones  de la ejecución del presupuesto de la Repartición y aquellas operaciones  relativas  a la contabilidad de  fondos  y  valores,  gestión del patrimonio y responsables.\n\n3) Asistir en la aplicación  de los principios básicos, las normas de  contabilidad  y procedimientos  contables  que  posibiliten  el adecuado  registro  y    evaluación   de  la  actividad  económica, patrimonial y financiera de la Repartición.\n\n4) Formular y mantener actualizada la  presupuestación  financiera a corto, mediano y largo plazo, previendo y pronosticando  ingresos y egresos y efectuar el seguimiento del Presupuesto General  de  la Repartición,    llevando   los  balances  y  estados  contables  de inversión, movimiento de fondos,  cuenta  general  del  ejercicio y registración de créditos internos y externos.\n\n5)  Fiscalizar  las  delegaciones  contables  de  las  Regiones  y Distritos."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "SUBGERENCIA DE RECURSOS HUMANOS",
              "texto": "Acciones:\n\n1)    Aplicar  las  disposiciones  y  convenios  que  regulan  las relaciones    laborales    del   personal  de  la  Repartición.\n\n2)  Efectuar  la  registración  de  los    concursos,    ingresos, asistencia,  traslados,  promociones,  ceses  y  toda  otra  acción atinente al personal de la Repartición.\n\n3)  Ejecutar  políticas  relativas  al  manejo  de  las relaciones laborales,   de  la  selección  de  recursos  humanos  y  regímenes reglamentarios aplicables al personal.\n\n4) Efectuar  la  formulación  de  la  información  básica  para la liquidación   de  retribuciones,  la  coordinación  con  los  Entes Previsionales,  de Seguros y otros de actuaciones vinculadas con el personal en todo  lo  relativo  al salario familiar de los agentes, accidentes de trabajo, régimen disciplinario, etc.\n\n5) Asistir a las Regiones y Distritos  en todo lo relacionado a su área de competencia.\n\n6)  Confeccionar  los  actos administrativos  concernientes  a  la aplicación de regímenes disciplinarios.\n\n7) Aplicar las normas relacionadas  con  la higiene y seguridad en el trabajo."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "SUBGERENCIA DE SERVICIOS DE APOYO",
              "texto": "Acciones:\n\n1)    Organizar   y  ejecutar  las  compras,  respondiendo  a  las necesidades  de  las   distintas  dependencias,  de  acuerdo  a  la reglamentación vigente.\n\n2) Mantener el Estado  Patrimonial  efectuando la fiscalización en todo el ámbito de la Repartición.\n\n3) Elaborar y aplicar las normas relativas  a  la  adquisición  de elementos  de  oficina, mobiliario, distribución de locales y todas las actividades  relacionadas  con  el  ordenamiento  de  lugares y espacios físicos de trabajo.\n\n4)  Realizar  la  conservación  de  las  instalaciones  fijas  del Edificio de la Repartición, además de la prestación y mantenimiento del Servicio de Automotores.\n\n5)  Efectuar  la  determinación  individual  y  totalizada  de las remuneraciones  del personal en base a los datos suministrados  por las oficinas competentes."
            },
            {
              "numero-articulo": 19,
              "titulo-articulo": "REGIONES",
              "texto": "Acciones:\n\n1)    Supervisar   las  actividades  técnicas,  administrativas  y contables de los distritos  judiciales disponiendo de ser necesario el apoyo mutuo.\n\n2) Relevar las necesidades viales,  informar  sobre  el  estado de las  rutas  y  aportar  los  elementos  para  el  planeamiento vial jurisdiccional    consensuando   los  planes  y  coordinando    las relaciones con los Organismos viales provinciales.\n\n3)  Promover  la  coordinación  de  los    estudios,    proyectos, construcciones, trabajos de mejoramiento y mantenimiento en  la Red Nacional  a  nivel  Región,  cuya  ejecución  esté  a  cargo de los distritos,  de  las  provincias,  de los municipios y/o de empresas privadas.\n\n4) Elaborar la programación presupuestaria  anual a nivel región y controlar la asignación de los recursos.\n\n5) Preparar y proponer la celebración de convenios con provincias,  municipios  y  otros  entes, tendiendo  a  consensuar, además,  los  programas  y  acciones  de    reconversión  vial  con provincias o concesionarios, instrumentando las  políticas fijadas.\n\n6)  Informar sobre problemas con Concesiones o Rutas  transferidas a provincias  de  su  jurisdicción,  en  sus  aspectos  técnicos  o económicos.\n\n7)  Consensuar e instrumentar los programas de asistencia técnica, transferencia  tecnológica  y  preparación  de recursos humanos con las provincias de su jurisdicción."
            },
            {
              "numero-articulo": 20,
              "titulo-articulo": "DISTRITOS",
              "texto": "Acciones:\n\n1)  Ejecutar  el desarrollo operativo de la Repartición conforme a las políticas y  planes fijados, en el ámbito de su jurisdicción, y ejercer la correcta  distribución  de los recursos humanos, equipos y  materiales  para  su  óptimo  servicio    y   rendimiento;\n\n2)    Realizar   estudios  y  proyectos  de  obras,  construcción, mejoramiento y mantenimiento  de  la  red  vial de la jurisdicción, incluido  la  señalización,  controles  de carga  y  mediciones  de tránsito y actividades complementarias en  todos  aquellos  lugares no concesionados o transferidos, por administración o contratación;\n\n3) Efectuar los procesos licitatorios por compras o contrataciones que le sean delegadas;\n\n4)  Efectuar  aquellos  trabajos  de  emergencias que surgieran de imprevistos  como  ser  incumplimiento de cláusulas  contractuales, eventuales rescates de obras, desastres por factores climatológicos  y otros que  por  su  pequeño  volumen,  su  estado aislado y la urgencia  de  su  realización  no puedan ser cubiertos por medios privados;\n\n5) Tramitar y gestionar programas y acciones  de  reconversión con provincias    o    concesionarios  bajo  directivas  de  la  Región respectiva,  realizando   la  asistencia  y  control  que  le  sean asignados y elevando informes  técnicos  y  económicos  sobre rutas transferidas o concesionadas;\n\n6)   Realizar  la  gestión  y  autorización  a  terceros  para  la utilización  de  la  Zona  de  Camino,  en  la realización de obras complementarias para accesos a propiedades frentistas, instalaciones  de  servicios  públicos  y  otras necesidades;\n\n7)  Fiscalizar las gestiones de tierras, posesiones,  desalojos  y la ejecución,  inspección  y  certificaciones de obras y servicios."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: Nota de redacción: PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ART. 1: Nota de redacción: CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19920000616"
    }
  }
}