{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-564-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752165551568,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "465-nacional-designaciones-cargos-administrador-nacional-administracion-nacional-establecimientos-salud-cargo-director-ejecutivo-hospital-nacional-comunidad-dr-ramon-carrillo-cargo-director-ejecutivo-hospital-nacional-dr-baldomero-sommer-cargo-director-ejecutivo-hospital-nacional-profesor-alejandro-posadas-cargo-director-ejecutivo-instituto-nacional-rehabilitacion-psicofisica-sur-dr-juan-otimio-tesone-cargo-director-ejecutivo-hospital-nacional-red-especializado-salud-mental-adicciones-licenciada-laura-bonaparte-dn20250000465-2025-07-08"
      }
    },
    "content": {
      "mecanografico": 20250000465,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 465,
      "fecha": "2025-07-08",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000465 2025 07 08",
      "titulo-norma": "Designaciones en los cargos de Administrador Nacional de la Administración Nacional de Establecimientos de Salud, el cargo de Director Ejecutivo del Hospital Nacional y Comunidad Dr. Ramón Carrillo, el cargo de Director Ejecutivo del Hospital Nacional Dr. Baldomero Sommer, el cargo de Director Ejecutivo del Hospital Nacional Profesor Alejandro Posadas, el cargo de Director Ejecutivo del Instituto Nacional de Rehabilitación Psicofísica del Sur Dr. Juan Otimio Tesone, el cargo de Director Ejecutivo del Hospital Nacional en Red Especializado en Salud Mental y Adicciones Licenciada Laura Bonaparte.",
      "nombre-coloquial": "DECRETO NACIONAL 465/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 10"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-10",
      "fecha-mod": "2025-07-10",
      "timestamp": "2025-07-10T13:30:31",
      "timestamp-alta": "2025-07-10T13:30:31",
      "timestamp-m": "2025-07-10T13:30:31",
      "generalidades": {
        "sintesis": "Se designan cargos ejecutivos en Establecimientos Asistenciales dependientes del Ministerio de Salud.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "nombramiento de funcionarios públicos (nombramiento)",
            "MINISTERIO DE SALUD",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000459 2025 07 07 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2025-71535072-APN-DAP#MS y el Decreto N° 459 del 7 de julio de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000459 2025 07 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Decreto Nº 459/25 se dispuso la fusión de los organismos descentralizados HOSPITAL NACIONAL \"DOCTOR BALDOMERO SOMMER\", HOSPITAL NACIONAL \"PROFESOR ALEJANDRO POSADAS\", HOSPITAL NACIONAL Y COMUNIDAD \"DR. RAMÓN CARRILLO\", INSTITUTO NACIONAL DE REHABILITACIÓN PSICOFÍSICA DEL SUR \"DOCTOR JUAN OTIMIO TESONE\" (INAREPS) y HOSPITAL NACIONAL EN RED ESPECIALIZADO EN SALUD MENTAL Y ADICCIONES \"LICENCIADA LAURA BONAPARTE\", todos ellos actuantes en la órbita de la SUBSECRETARÍA DE INSTITUTOS Y FISCALIZACIÓN de la SECRETARÍA DE GESTIÓN SANITARIA del MINISTERIO DE SALUD, constituyendo la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES).\n\nQue conforme el artículo 5° del citado decreto se estableció que la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES) actuará como organismo descentralizado en la órbita del MINISTERIO DE SALUD y asumirá las facultades, compromisos y obligaciones de los mencionados organismos fusionados, los que continuarán funcionando, con la misma denominación, como establecimientos hospitalarios dentro de la estructura de la citada Administración.\n\nQue el artículo 6° del mencionado decreto estableció que la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES) será conducida por UN (1) Administrador Nacional, que será asistido por UN (1) Director Ejecutivo de Coordinación Legal y Administrativa y por UN (1) Director Ejecutivo por cada uno de los establecimientos hospitalarios que la componen.\n\nQue a los efectos consignados se han evaluado los antecedentes del doctor Diego Pablo MASARAGIAN para cubrir el cargo de Administrador Nacional de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS SANITARIOS (ANES), del doctor Germán LIZZIERO para cubrir el cargo de Director Ejecutivo del HOSPITAL NACIONAL \"DOCTOR BALDOMERO SOMMER\", del doctor Gustavo Antonio MARRONE para cubrir el cargo de Director Ejecutivo del HOSPITAL NACIONAL Y COMUNIDAD \"DR. RAMÓN CARRILLO\", del doctor Luis QUINTAS para cubrir el cargo de Director Ejecutivo del HOSPITAL NACIONAL \"PROFESOR ALEJANDRO POSADAS\", del doctor Nicolás Alejandro MARINI para cubrir el cargo de Director Ejecutivo del INSTITUTO NACIONAL DE REHABILITACIÓN PSICOFÍSICA DEL SUR \"DOCTOR JUAN OTIMIO TESONE\" (INAREPS) y del doctor Osvaldo Bruno PANZUTO para cubrir el cargo de Director Ejecutivo del HOSPITAL NACIONAL EN RED ESPECIALIZADO EN SALUD MENTAL Y ADICCIONES \"LICENCIADA LAURA BONAPARTE\".\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 7 de la CONSTITUCIÓN NACIONAL y por el artículo 7° del Decreto N° 459 del 7 de julio de 2025. Por ello"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desígnase al doctor Diego Pablo MASARAGIAN (D.N.I. N° 21.731.794) en el cargo de Administrador Nacional de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, con rango y jerarquía de Secretario."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Desígnase al doctor Germán LIZZIERO (D.N.I. N° 26.167.103) en el cargo de Director Ejecutivo del HOSPITAL NACIONAL \"DOCTOR BALDOMERO SOMMER\" de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Desígnase al doctor Gustavo Antonio MARRONE (D.N.I. N° 14.490.424) en el cargo de Director Ejecutivo del HOSPITAL NACIONAL Y COMUNIDAD \"DR. RAMÓN CARRILLO\" de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase al doctor Luis QUINTAS (D.N.I. N° 11.216.855) en el cargo de Director Ejecutivo del HOSPITAL NACIONAL \"PROFESOR ALEJANDRO POSADAS\" de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Desígnase al doctor Nicolás Alejandro MARINI (D.N.I. N° 23.343.668) en el cargo de Director Ejecutivo del INSTITUTO NACIONAL DE REHABILITACIÓN PSICOFÍSICA DEL SUR \"DR. JUAN OTIMIO TESONE\" (INAREPS) de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Designase al doctor Osvaldo Bruno PANZUTO (D.N.I. N° 27.745.883) en el cargo de Director Ejecutivo del HOSPITAL NACIONAL EN RED ESPECIALIZADO EN SALUD MENTAL Y ADICCIONES \"LICENCIADA LAURA BONAPARTE\" de la ADMINISTRACIÓN NACIONAL DE ESTABLECIMIENTOS DE SALUD (ANES), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, con rango y jerarquía de Subsecretario."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Lugones"
      },
      "id-infojus": "DN20250000465",
      "fecha-umod": 20250710133911
    }
  }
}