{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-316-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991693863,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "613-nacional-rechazo-recurso-jerarquico-presentado-ante-ministerio-trabajo-empleo-seguridad-social-dn20140000613-2014-04-28"
      }
    },
    "content": {
      "mecanografico": 20140000613,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 613,
      "timestamp": "2014-07-24T14:48:35",
      "timestamp-alta": "2014-07-24T14:48:35",
      "timestamp-m": "2014-07-24T14:48:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-04-28",
      "standard-normativo": "DEC C 000613 2014 04 28",
      "titulo-norma": "Rechazo de Recurso Jerarquico presentado ante el Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 613/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-07-24",
      "fecha-mod": "2014-07-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerarquico interpuesto ante la autoridad administrativa",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.394.437/10 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la señora Daniela Carina OZAN (M.I.Nº 21.995.341), Legajo Nº 23.666, agente de planta permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, interpuso recurso de reconsideración con jerárquico en subsidio contra la Resolución de esa Cartera de Estado Nº 218 de fecha 11 de marzo de 2011.\n\nQue por Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39 de fecha 18 de marzo de 2010, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue mediante Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 619 de fecha 11 de junio de 2010, se designaron los miembros de los Comités de Selección y por su similar Nº 670 del 6 de julio de 2010, la citada autoridad aprobó las Bases de las Convocatorias y llamó a concurso mediante Convocatorias Extraordinaria y General y, Extraordinaria y Abierta, según los procedimientos establecidos por el citado Régimen, para cubrir los cargos detallados en los Anexos I y II que forman parte integrante de la misma.\n\nQue por la resolución que se encuentra controvertida, se aprobó el Orden de Mérito Definitivo correspondiente a UN (1) cargo del Agrupamiento Profesional, Nivel C, Analista de Planificación Territorial de la Delegación Regional Tucumán de la Dirección Regional NOA de la Dirección Nacional de Relaciones Federales dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, consignando en su Anexo el siguiente orden de prelación:\n\n1°.- Analía Verónica CARUSO (M.I.\n\nNº 24.997.704), 2°.- Daniela Carina OZAN (M.I. Nº 21.995.341) y 3°.- Héctor Walter VALDEZ (M.I. Nº 22.264.417).\n\nQue la primera instancia recursiva fue rechazada mediante Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 345 de fecha 27 de abril de 2012. Notificada la incoante del derecho a ampliar los fundamentos de su recurso y habiendo transcurrido el plazo legal sin haberlo ejercido, cabe sustanciar el jerárquico subsidiariamente interpuesto, conforme lo preceptuado en el Artículo 88 del Reglamento de Procedimientos Administrativos Decreto 1.759/72 T.O. 1991.\n\nQue la incoante se agravió por entender que el Comité de Selección definió los factores de puntuación para administrar las Evaluaciones de Antecedentes Curriculares y Laborales de manera simultánea con el análisis de estos últimos, restando objetividad y eficacia al proceso.\n\nQue asimismo, manifestó que no se tuvieron en cuenta sus dos títulos universitarios y cuestionó la rectificación del puntaje obtenido por algunos aspirantes luego de la entrevista laboral y la calificación que se le asignara en relación a determinados conceptos.\n\nQue por último, entendió afectado su derecho constitucional de igualdad ante la ley invocando la difusión de información atinente al concurso por parte de miembros de la ASOCIACION DE TRABAJADORES DEL ESTADO (ATE).\n\nQue cabe estar a los fundamentos desarrollados para desestimar la primera instancia recursiva.\n\nQue el Proceso de Selección se efectuó con sujeción a los lineamientos establecidos en el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008 y en la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10.\n\nQue dentro de las competencias asignadas al Comité por la mencionada resolución se encuentra la aprobación de grillas y pruebas para cada etapa del proceso de selección. En este sentido, la Evaluación de Antecedentes Curriculares y Laborales realizada inmediatamente después del establecimiento de los factores de puntuación no vuelve irregular el proceso, por cuanto la precitada norma no determina el momento en el que deben establecerse los mismos.\n\nQue las bases del concurso, al que la incoante se sometió sin formular objeción alguna, consisten en la Evaluación de los Antecedentes Curriculares y Laborales pertinentes específicamente al cargo, de acuerdo con los requisitos exigidos.\n\nQue el Comité de Selección advirtió que la incoante acreditó poseer título universitario correspondiente a Ingeniera en Sistemas de Información, resultando el título de Analista Universitario en Sistemas un título intermedio, previo a la obtención del precitado título de grado e inserto dentro de aquél.\n\nQue dicho Organo se encuentra facultado para ratificar el puntaje obtenido en la primera etapa o bien ajustarlo en más o en menos el TREINTA POR CIENTO (30%), fundamentando específicamente la determinación adoptada. Constan en autos las justificaciones de cada rectificación realizada, las cuales, en el caso, no han generado perjuicio a la agraviada dado que ninguna de ellas afectó la calificación de los postulantes que aspiraron al cargo de Analista de Planificación Territorial para la Delegación Regional Tucumán de la Dirección Regional NOA de la Dirección Nacional de Relaciones Federales dependiente de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue el desacuerdo de la recurrente con la puntuación otorgada no justifica la revisión de la decisión, configurando una mera disconformidad respecto del criterio de valoración seguido, sin un sustento legal que lo haga atendible.\n\nQue en el procedimiento de evaluación, la Administración Pública obra en uso de atribuciones discrecionales, no susceptibles de apreciación jurídica salvo arbitrariedad o quebrantamiento de la normativa vigente, circunstancias estas que, conforme el análisis efectuado precedentemente, no se verifican en los presentes actuados.\n\nQue el Artículo 26 del Anexo I de la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10 determina: \"La inscripción comporta que el aspirante conoce y acepta las condiciones generales establecidas por la normativa que regula el sistema de selección, así como las condiciones y requisitos específicos que pautan el proceso en el que se inscribe\".\n\nQue la doctrina de la PROCURACION DEL TESORO DE LA NACION considera:\n\n\"El voluntario sometimiento a un régimen jurídico sin reservas expresas, comporta un inequívoco acatamiento que determina la improcedencia de su ulterior impugnación con base constitucional\" (Dictámenes: 202:151; 228:152 y Fallos:\n\n305:826; 307:358).\n\nQue en referencia al suministro de información por parte de los miembros de la ASOCIACION DE TRABAJADORES DEL ESTADO (ATE) hacia personas afines a ésta, cabe estar a lo señalado por el Comité de Selección en cuanto, luego del descargo efectuado por el Organismo cuestionado, ratifica su desconocimiento y participación en el envío de correos electrónicos con información vinculada al concurso. Asimismo, de las constancias acompañadas por la recurrente no se desprende perjuicio alguno.\n\nQue el Comité de Selección actuó dentro de sus atribuciones llevando a cabo el Proceso de Selección con arreglo a las previsiones contenidas en el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098/08 y en la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACION DEL TESORO DE LA NACION han tomado la intervención que les compete.\n\nQue la presente se dicta en virtud de las atribuciones conferidas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1.759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico subsidiariamente interpuesto por la señora Daniela Carina OZAN (M.I. Nº 21.995.341), Legajo Nº 23.666, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 218 de fecha 11 de marzo de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber a la incoante que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el Artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1.759/72 T.O.\n\n1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su Artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Carlos A. Tomada."
      },
      "id-infojus": "DN20140000613"
    }
  }
}