{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-496-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1552489632041,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2694-nacional-reglamento-servicios-practicaje-pilotaje-para-rios-puertos-pasos-canales-republica-argentina-dn19910002694-1991-12-20"
      }
    },
    "content": {
      "mecanografico": 19910002694,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2694,
      "timestamp": "2019-03-13T11:15:51",
      "timestamp-m": "2019-03-13T11:15:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-12-20",
      "standard-normativo": "DEC C 002694 1991 12 20",
      "titulo-norma": "Reglamento de Servicios de Practicaje y Pilotaje para Ríos, Puertos, Pasos y Canales de la República Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 12 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.694/1991",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-10-09",
      "fecha-mod": "2019-03-13",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DICTA EL REGLAMENTO DE SERVICIOS DE PRACTICAJE Y PILOTAJE PARA RIOS, PUERTOS, PASOS Y CANALES DE LA REPUBLICA ARGENTINA. MODIFICA DECRETO 191/82, 1.447/87, 2.919/83, 2.885/84, 1.634/86, 1.515/88.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "practicaje"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/practicaje"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prácticos"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores portuarios y marítimos/trabajadores marítimos/practicaje/prácticos"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "gente de mar",
                "personal de la navegación",
                "prácticos y baqueanos",
                "trabajadores fluviales",
                "trabajo marítimo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "prácticos y baqueanos (prácticos)",
            "trabajadores portuarios y marítimos",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "actividades laborales",
            "trabajadores fluviales (trabajadores marítimos)",
            "Derecho de la navegación",
            "personal de la navegación (trabajadores portuarios y marítimos)",
            "Prefectura Naval",
            "gente de mar (trabajadores marítimos)",
            "defensa nacional (Defensa y seguridad)",
            "trabajo marítimo (trabajadores marítimos)",
            "trabajadores marítimos",
            "practicaje",
            "navegación (Derecho de la navegación)",
            "prácticos",
            "derecho del trabajo (Derecho laboral)",
            "seguridad pública",
            "Derecho laboral",
            "Prefectura naval Argentina (Prefectura Naval)",
            "seguridad nacional (seguridad pública)",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
          }
        },
        "texto": "el  expediente  N. 4117/91 del registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS -SECRETARIA DE TRANSPORTE-, lo dispuesto por el Decreto N. 2.284 del 31 de octubre de 1991 y lo propuesto por el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 002284 1991 10 31 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  practicaje  y  pilotaje  constituyen  un  servicio  público impropio  que  es  prestado  por  profesionales,  en tanto el Estado Nacional  ejerce  actualmente  a  través  de  la  PREFECTURA   NAVAL ARGENTINA,  las  funciones  de  administración  y provisión de apoyo logístico para su ejercicio.\n\nQue  en  virtud  de la Reforma del Estado encarada por  el  Gobierno Nacional, se considera  necesario  descentralizar y desregular todas aquellas funciones y actividades que  puedan  ser  prestadas por los particulares,  entre  las  que  se  encuentra  el servicio  aludido.\n\nQue por el Artículo 1 del Decreto N. 2.284/91 se deja sin efecto las restricciones  a  la  oferta  de  bienes  y  servicios  en  todo  el territorio Nacional propendiéndose a liberar la  contratación  entre las partes interesadas.\n\nQue asimismo el Artículo 12 de la norma antes citada deja sin efecto las  limitaciones  cuantitativas  para  el  ejercicio de profesiones universitarias y no universitarias lo que hace necesario la apertura del registro de prácticos respetándose las condiciones  de idoneidad que  deben  reunir  los  aspirantes  a  ingresar  en dicho registro.\n\nQue en relación al Servicio de Practicaje y Pilotaje,  constituye un objetivo primordial lograr una mayor agilidad operativa y administrativa,  así como una mayor economía para los usuarios,  sin desatender la necesaria  independencia  de la prestación profesional del mismo.\n\nQue los servicios conexos al practicaje y  pilotaje  deben seguir el mismo esquema desregulatorio.\n\nQue  es necesaria una ampliación de la oferta de profesionales  para un real abaratamiento de los costos para el usuario.\n\nQue en  su  carácter  de  servicio público deben fijarse las tarifas máximas para la prestación de cada tipo de servicio.\n\nQue es necesario establecer  la  autoridad  de  aplicación del nuevo sistema creado por el presente.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas al PODER EJECUTIVO NACIONAL por el Artículo 86, inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1: Los prácticos habilitados por la autoridad competente, podrán  ser    contratados  libremente  por  los  usuarios  para  la prestación de sus servicios en carácter de profesionales independientes, ya sean en forma individual o a través de asociaciones o personas jurídicas registradas en las que se nucleen."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  La  PREFECTURA  NAVAL  ARGENTINA,  deberá, a partir de la vigencia  del  presente  decreto,  abrir  sus  registros    para  la incorporación  y  habilitación  de  nuevos prácticos, sin límite  de número, a todo profesional que reúna  las  condiciones  de idoneidad establecidas  por  el  ordenamiento  jurídico  vigente  que rige  la actividad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3: Los servicios de transporte necesarios para asegurar el embarque y desembarque del práctico, tanto terrestres como acuáticos y aéreos, podrán ser prestados y/o contratados libremente por los usuarios, por los prácticos o por terceros.\n\nEl práctico no podrá negarse a utilizar los medios de transporte provistos por el usuario y necesarios para acceder al buque siempre que aquellos estén debidamente habilitados, ni podrá condicionar la prestación del servicio a la contratación de otros servicios ajenos al del practicaje o pilotaje.\n\nLa PREFECTURA NAVAL ARGENTINA deberá prestar los servicios para el traslado, embarque y desembarque de prácticos en aquellos lugares donde los particulares no lo hicieren o al solo requerimiento del práctico, facturando a los usuarios los servicios que se presten.\n\nLa ARMADA ARGENTINA y la PREFECTURA NAVAL ARGENTINA deberán prestar los servicios de practicaje, pilotaje o baquía en aquellas zonas donde a juicio de la autoridad de aplicación no hubiera práctico, piloto o baqueano, o la oferta de los servicios adquiriesen comportamientos monopólicos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000874 2017 10 27 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: La SUBSECRETARÍA DE PUERTOS Y VÍAS NAVEGABLES de la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE, a través de la DIRECCIÓN NACIONAL DE TRANSPORTE FLUVIAL Y MARÍTIMO, será la Autoridad de Aplicación del presente decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000874 2017 10 27 0002 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: La  retribución de los servicios de practicaje y pilotaje será convenida en  cada  caso  entre  el  o  los  prácticos  y quien solicite  su  intervención.  El  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS,  a  través  de  la  autoridad de aplicación del presente decreto, determinará las tarifas  máximas para cada tipo de servicio."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: La PREFECTURA NAVAL ARGENTINA, ejercerá la actividad de policía para garantizar la prestación de los servicios de practicaje y pilotaje en todo momento, así como para fijar los estándares operacionales en todos los aspectos vinculados con la seguridad de la navegación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000874 2017 10 27 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Apruébase el \"Reglamento de los servicios de Practicaje y Pilotaje para  los  ríos,  puertos,  pasos y canales de la REPUBLICA ARGENTINA\" que forma parte integrante  del  presente  decreto,  como Anexo I."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Deróganse los Artículos Nro. 1 y 3 del Decreto N. 191 del 22 de julio de 1982; el Artículo N. 2 del Decreto N. 1.447 del 3 de setiembre  de  1987, y los Decretos Nros. 2.919 del 7 de noviembre de 1983, 2.885 del 13 de setiembre de 1984, 1.634 del 18 de setiembre de 1986 y 1.515 del 21 de octubre de 1988."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Domingo F. Cavallo-Antonio E. González"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I REGLAMENTO DE LOS SERVICIOS DE PRACTICAJE Y PILOTAJE PARA LOS RIOS, PUERTOS, PASOS Y CANALES DE LA REPUBLICA ARGENTINA",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I",
            "segmento": [
              {
                "titulo-particion": "DE LA PRESTACION DEL PRACTICAJE Y PILOTAJE NATURALEZA DEL PRACTICAJE Y PILOTAJE",
                "articulo": [
                  {
                    "numero-articulo": 1,
                    "texto": "Artículo  1: El practicaje y el pilotaje son las tareas que realiza a bordo de  los  buques  el  personal  habilitado  para  asesorar al capitán  en  navegación,  maniobras  y reglamentación, en las  zonas declaradas de practicaje o pilotaje obligatorio o facultativo. A los efectos  de  las  disposiciones  establecidas  en  este  Reglamento, aquellas tareas que se realizan en  puerto se denominan \"practicaje\" y las de navegación en ríos, pasos y canales se denominan \"pilotajes\"."
                  },
                  {
                    "numero-articulo": 2,
                    "texto": "*Artículo  2:  El  practicaje  y el pilotaje constituyen un servicio público, de interés para  la  seguridad  de  la navegación, siendo ejercidos por personas que habiendo cumplido las condiciones previstas en el reglamento de formación y capacitación del personal embarcado de la Marina Mercante (REFOCAPEMM), o las del presente según corresponda, habilita la autoridad competente con la denominación de prácticos. La edad límite para el ejercicio de la profesión de práctico será de SETENTA (70) años cumplidos. Para mantener vigente la habilitación, el práctico no debe interrumpir la prestación  de  sus servicios por períodos mayores a los CIENTO VEINTE (120) días corridos.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 28/05/1992) ARTICULO MODIFICADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000817 1992 05 26 0018 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 3,
                    "informacion-vinculada": 1E+19,
                    "titulo-articulo": "ZONAS Y PUERTOS DE PRACTICAJE Y PILOTAJE OBLIGATORIO",
                    "texto": "*Artículo 3: Los  servicios  de  apoyo  para  el traslado, embarque y desembarque de  los  prácticos,  podrán ser prestados  libremente o suministrados por  los  usuarios  y  los prácticos,   de  acuerdo a  la normativa  vigente,  debiendo  la PREFECTURA NAVAL  ARGENTINA prestarlos  solamente  en  los lugares donde  los  particulares  no lo  hicieran o a requerimiento de  la autoridad de aplicación, facturando  a  los  usuarios los servicios que se presten.\n\nLa  ARMADA  ARGENTINA  y  la  PREFECTURA  NAVAL  ARGENTINA  deberán prestar los servicios de practicaje, pilotaje o baquía  en aquellas zonas cuando a juicio de la autoridad de aplicación del presente, no hubiera práctico, piloto o  baqueano,  o la oferta de los servicios adquiriesen comportamiento monopólicos.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 28/05/1992) ARTICULO MODIFICADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000817 1992 05 26 0019 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 4,
                    "titulo-articulo": "ZONA DE ESPERA Y ALIJO",
                    "texto": "Artículo  4:  Declárase Zona de Espera y Alijo al tramo comprendido entre el límite  Oeste  de  la Zona de Río de la Plata y los límites Este y Norte, incluidos en ella,  de la Zona Puerto de Buenos Aires.\n\nLos movimientos dentro de la antedicha  Zona de Espera y Alijo serán efectuados por los Prácticos de la Zona Puerto La Plata."
                  },
                  {
                    "numero-articulo": 5,
                    "titulo-articulo": "BUQUES CON OBLIGACION DE TOMAR PRACTICO",
                    "texto": "Artículo  5: Todo buque argentino o extranjero, mientras navegue en las zonas de practicaje o pilotaje obligatorio, debe llevar práctico a su bordo  con  las  excepciones que se detallan en el artículo 6.\n\nLos convoyes a remolque  o  empuje, deben considerarse como una sola unidad a los efectos del despacho."
                  },
                  {
                    "numero-articulo": 6,
                    "informacion-vinculada": 1E+19,
                    "titulo-articulo": "BUQUES EXIMIDOS DE TOMAR PRACTICO",
                    "texto": "*Artículo  6: Quedan exentos de la obligatoriedad de llevar práctico en:\n\nA) Zonas portuarias:\n\n1. En los puertos de Buenos Aires, La Plata, y Bahía Blanca, los buques argentinos de hasta CIENTO CUARENTA (140) metros de eslora y cuyo calado sea de hasta SEIS METROS UN DECÍMETRO (6.1), equivalente a VEINTE (20) pies.\n\n2.  En los Puertos de Mar del Plata y Quequén, los buques argentinos de hasta  SETENTA Y CINCO (75) metros de eslora y cuyo calado sea de hasta CUATRO  METROS NUEVE DECIMETROS (4,9), equivalente a DIECISEIS (16) pies.\n\n3. Para los buques  argentinos  se  incluye  dentro  de  la Zona Río Paraná el practicaje de los Puertos de dicho Río con las excepciones que  se  establecen  en el párrafo siguiente: dentro de la Zona  Río Uruguay el practicaje  del Puerto de Concepción del Uruguay y dentro de la Zona Ría de Bahía  Blanca,  el  practicaje  de  los puertos se considerará  como  continuidad  de  las  zonas  respectivas.  Quedan exceptuados de esta disposición, en la Zona Río Paraná, el Puerto de Campana (para  buques  de  una sola hélice y más de CIENTO CINCUENTA (150) metros de eslora o de  DOS  o  más  hélices  y  más  de CIENTO OCHENTA  (180)  metros  de eslora) y el Puerto de Santa Fe, en  cuyo caso  los  buques  deberán  tomar    prácticos  en  dichos  puertos.\n\nB) Zona Litoral Marítimo Sur: los puertos  y cargaderos de esta zona de practicaje y pilotaje en las siguientes condiciones:\n\n1. En San Antonio, Embarcadero de Mineral de Punta Colorada y Puerto Madryn, los buques argentinos de hasta CIENTO VEINTE (120) metros de eslora.\n\n2. En el Puerto de Ushuaia y Canal Beagle, los buques argentinos con las  limitaciones  dispuestas  en  el  Artículo 23,  inciso  2)  del presente Reglamento.\n\n3. En el resto de los puertos y cargaderos,  los  buques  argentinos cualquiera sea su eslora y calado.\n\nC) Zona del Río de la Plata:\n\n1. Los buques argentinos cualquiera sea la extensión de su eslora y cuyo calado sea hasta seis metros con cuarenta centímetros (6,40) o veintiún (21) pies.\n\n2. Los buques argentinos cualesquiera sean su eslora y calado, en la zona fijada en el artículo 4 del presente;\n\nD) Zona de los ríos Paraná y Uruguay:\n\n1. Los buques argentinos cuando tengan hasta CIENTO CUARENTA (140) metros de eslora y cuyo calado no exceda de SEIS METROS CON DIEZ CENTÍMETROS (6,10) o VEINTE (20) pies.\n\n2. Los remolcadores de empuje y los convoyes de empuje cualesquiera sean su eslora y bandera.\n\nE) En cualquier zona de practicaje o pilotaje:\n\n1. Los buques y convoyes de la Armada Argentina y de la Prefectura Naval Argentina, al mando de personal militar y personal policial en actividad, respectivamente.\n\n2. Los buques y dragas de bandera extranjera que de acuerdo con los tratados internacionales puedan navegar sin práctico o con práctico extranjero, como así también las dragas, ganguiles y balizadores argentinos, cualquiera sea la extensión de su eslora y calado.\n\n3. Los buques afectados a tareas de investigación científica, técnica u otras finalidades, eximidos por la Prefectura Naval Argentina de la obligación de llevar práctico.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "(B.O. 28/05/1992) ARTICULO MODIFICADO",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000817 1992 05 26 0022 000 0000 000"
                        },
                        {
                          "cr": "(B.O. 13/03/2019) apartado 1 del inciso a) y el inciso d) sustituídos",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 000188 2019 03 12 0001 000 0000 000"
                        }
                      ]
                    }
                  },
                  {
                    "numero-articulo": 7,
                    "titulo-articulo": "MODIFICACIONES A ZONAS Y EXENCIONES",
                    "texto": "Artículo 7: El Prefecto Nacional Naval queda facultado a introducir las modificaciones de carácter transitorio a las limitaciones de las zonas,  como así también la incorporación de nuevas zonas cuando las necesidades  o  razones de seguridad de la navegación así lo exijan.\n\nCuando dichas medidas  deban adquirir carácter permanente, promoverá su incorporación al presente  Reglamento;  similar  temperamento  se adoptará  en  lo que respecta a las modificaciones de las exenciones establecidas por el artículo 6 de este Reglamento."
                  }
                ]
              },
              {
                "titulo-particion": "INFRACCIONES",
                "articulo": [
                  {
                    "numero-articulo": 8,
                    "texto": "Artículo    8:   Los  responsables  de  los  buques,  propietarios, armadores, capitanes  y/o  agentes marítimos, que sin mediar razones de fuerza mayor, efectúen navegación  o  movimientos en las zonas de practicaje o pilotaje obligatorio sin tomar  práctico  o  habiéndolo desembarcado, serán considerados solidariamente responsables  de  la infracción cometida."
                  },
                  {
                    "numero-articulo": 9,
                    "texto": "Artículo  9: Sin perjuicio de lo establecido en el artículo 8, los capitanes de  los  buques  argentinos  que  hubieran  omitido llevar práctico,  quedan  también  comprendidos  en  las  previsiones   del Artículo  599.0101  del Régimen de la Navegación Marítima, Fluvial y Lacustre (REGINAVE)."
                  }
                ]
              },
              {
                "titulo-particion": "PRESTACION DEL PRACTICAJE Y PILOTAJE",
                "articulo": [
                  {
                    "numero-articulo": 10,
                    "texto": "Artículo   10: Los  practicajes  y  pilotajes  se  efectuarán  sin interrupción.  Se  entiende  que un practicaje o pilotaje se efectúa sin interrupción cuando la navegación  es  continuada  desde  que se inicia  el  practicaje  o  pilotaje  hasta la llegada del buque a su lugar de amarre o rada de destino.\n\nSe incluye en la duración del tiempo de  practicaje  o  pilotaje las demoras  no  imputables al práctico: descanso del mismo, condiciones hidrimeteorológicas, condiciones del buque, etc.\n\nEn los servicios  iniciados,  sin por razones inherentes al buque no se los pudiera completar en la  forma  solicitada  inicialmente,  se considerará  finalizado  el  practicaje o pilotaje luego de TRES (3) horas  de  haber dejado el buque  amarrado  en  muelle  autorizado o fondeado en  rada  habilitada  por  la  PREFECTURA  NAVAL ARGENTINA.\n\nLos  servicios  solicitados  con escala se considerarán  finalizados cuando la permanencia en la misma  demande  un  tiempo mayor de SEIS (6)  horas, entendiéndose que un buque hace escala  cuando  toca  un puerto que no es el de su destino."
                  },
                  {
                    "numero-articulo": 11,
                    "texto": "*Artículo  11: El práctico tendrá derecho a gozar de hasta SEIS (6) horas continuadas de descanso en el buque en el que esté ejerciendo sus funciones, cuando sus servicios hayan sido prestados ininterrumpidamente por un período de OCHO (8) horas. Para la medición de este término se tendrá en cuenta la realización específica de la tarea y toda interrupción que no supere las DOS (2) horas continuadas.\n\nEn  caso de que el práctico, juntamente con el capitán,  evalúen  la posibilidad  de  arribar  a  destino  dentro de las próximas DOS (2) horas  de  haber  transcurrido el plazo establecido  en  el  párrafo anterior, no deberá hacer uso del derecho establecido.\n\nEntre  su  arribo  a  la  Estación  de  Practicaje  o  su  domicilio particular, según corresponda,  luego  de  finalizado  un servicio o suma  de  servicios  continuados  que  superen  OCHO  (8)  horas  de dedicación  específica  hasta  recibir el despacho correspondiente a otro, el práctico estará facultado  a  gozar  del  derecho referido.\n\nPara  la  medición  de  este  tiempo  se aplicará el mismo  concepto indicado en el primer párrafo de este artículo.\n\nCuando los pilotajes deben ser  efectuados  por  períodos mayores de diez (10) horas ininterrumpidas podrá contarse con práctico de relevo a bordo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 28/05/1992) ARTICULO MODIFICADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000817 1992 05 26 0020 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 12,
                    "titulo-articulo": "REGIMEN DE PRACTICAJES Y PILOTAJES",
                    "texto": "*Artículo  12: En  las zonas de Practicaje y Pilotaje se observarán las siguientes normas:\n\na) En los recorridos de hasta DOSCIENTOS VEINTE (220) kilómetros corresponde UN (1) práctico solamente.\n\nb)  En los recorridos de más de DOSCIENTOS VEINTE (220) kilómetros corresponden DOS (2) prácticos.\n\nc) En los practicajes y pilotajes,  cuando  por  las características del buque se prevean dificultades en la maniobra,  y/o  derrota y en recorridos  con  una  duración de más de OCHO (8) horas de navegación sin posibilidad de interrupción, la PREFECTURA NAVAL ARGENTINA podrá disponer el incremento  del  número  de  prácticos  que  corresponda asignar al mismo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 28/05/1992) ARTICULO MODIFICADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000817 1992 05 26 0021 000 0000 000"
                      }
                    }
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II DE LOS PRACTICOS",
            "articulo": [
              {
                "numero-articulo": 13,
                "titulo-articulo": "CARACTER DEL PRACTICO",
                "texto": "Artículo  13:  El práctico es un asesor de ruta y maniobra del capitán. En el ejercicio de sus funciones a bordo de buque extranjero es delegado de la Autoridad Marítima. Asesora al capitán acerca de las reglamentaciones especiales sobre la navegación en la zona y vigila y exige su cumplimiento.\n\nA pedido del capitán, los prácticos deben dar directamente indicaciones concernientes a la conducción o maniobra del buque, a condición de que el capitán o quien lo reemplace esté presente y pueda, si fuera necesario, intervenir.\n\nEl capitán es el responsable de la conducción, maniobra y gobierno del buque y su autoridad, en ningún caso se delega en el práctico.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000874 2017 10 27 0004 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 14,
                "titulo-articulo": "HABILITACION DEL ASPIRANTE-TITULO",
                "texto": "Artículo  14: Los prácticos serán habilitados para cada zona, luego de aprobar  las  evaluaciones  reglamentarias,  incluido  el  examen práctico final, por la autoridad competente y se distinguirán por la denominación  de  prácticos  de  la  misma,  recibiendo  un  diploma otorgado  por  la  citada Autoridad y una credencial firmada por  el Director del Servicio  de  Practicaje  y  Pilotaje donde constará el título profesional correspondiente."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "DEBERES",
                "texto": "Artículo 15: Es deber del práctico ejecutar el practicaje o pilotaje correspondiente y los movimientos previos y posteriores del buque hasta el término de su cometido, incluso en situaciones de cambio de giro o de destino.\n\nEl práctico deberá prestar servicio en todo momento, debiendo las empresas de practicaje habilitadas por la PREFECTURA NAVAL ARGENTINA disponer de al menos un TREINTA Y TRES POR CIENTO (33%) de sus profesionales en condiciones de Guardia Operativa permanente.\n\nSe exceptuarán los siguientes casos:\n\n1. Por enfermedad o accidente que lo inhabilite temporalmente para prestar el servicio.\n\n2. En los casos que expresamente determine la PREFECTURA NAVAL ARGENTINA.\n\nLa facturación del servicio de practicaje o pilotaje no podrá incluir ningún otro cargo más que los autorizados por la Autoridad de Aplicación del presente régimen.\n\nTodas las bonificaciones otorgadas sobre las tarifas vigentes, deberán estar contenidas en la factura correspondiente al servicio prestado.\n\nEl práctico por sí o a través de la empresa a la que pertenece deberá informar a la Autoridad de Aplicación, al solo requerimiento de ésta, sobre cuadro tarifario, ingresos, costos, servicios prestados, número de profesionales que la componen y cualquier otro dato que a juicio de la Autoridad de Aplicación pueda resultar relevante.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000874 2017 10 27 0005 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "PRACTICAJE  EN  PUERTOS  QUE  NO  CUENTEN  CON  PRACTICO  DISPONIBLE",
                "texto": "Artículo  16: Los prácticos que ejerzan funciones a bordo de buques con destino  a  puertos  de  su  zona,  que  no  tuvieren  prácticos habilitados,  o  teniéndolos,  no  se  encuentren en condiciones  de prestar servicio, previo los recaudos que  garanticen  su capacidad, por  orden  de  la  PREFECTURA  NAVAL  ARGENTINA estarán obligados a ejecutar el practicaje de puerto."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "ADSCRIPCION",
                "texto": "Artículo 17: La PREFECTURA NAVAL ARGENTINA, por razones imprescindibles  de  servicio  podrá adscribir prácticos de una zona para  ejercer  su  profesión  en  otras,  previo  los  recaudos  que garanticen su capacidad para el servicio  al  que  serán destinados."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "DERECHOS",
                "texto": "Artículo  18: Son derechos del práctico: No embarcar o desembarcar cuando a su juicio no están dadas las condiciones necesarias para su seguridad personal.\n\nDejará registrada  tal  circunstancia  y  sus  causales,  en un acta labrada ante la PREFECTURA NAVAL ARGENTINA."
              }
            ],
            "segmento": {
              "titulo-particion": "REINCORPORACION",
              "articulo": [
                {
                  "numero-articulo": 19,
                  "texto": "Artículo  19: Los prácticos separados del servicio a su solicitud, podrán ser reincorporados en sus zonas respectivas debiendo cumplimentar los requisitos de habilitación.\n\nLos prácticos que no hayan prestado un servicio invocando razones de enfermedad o accidente, deberán cumplimentar y aprobar, previo a embarcarse nuevamente, una nueva revisación médica complementaria ante la PREFECTURA NAVAL ARGENTINA.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000874 2017 10 27 0006 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 20,
                  "texto": "Artículo  20: El  práctico  en  servicio que haya cambiado de zona podrá retornar a la inmediata anterior  a  la que pertenecía siempre que  no  haya transcurrido más de UN (1) año desde  su  alejamiento."
                },
                {
                  "numero-articulo": 21,
                  "titulo-articulo": "FACULTADES DISCIPLINARIAS",
                  "texto": "Artículo  21: Las violaciones al presente reglamento serán sancionadas conforme las prescripciones del Capítulo 99, artículo 599.0101, del Régimen de la Navegación Marítima, Fluvial y Lacustre (REGINAVE), aprobado por el Decreto Nº 4516 del 16 de mayo de 1973 y sus modificatorios.\n\nLas sanciones de apercibimiento, de multa y de suspensión en la habilitación hasta TREINTA (30) días deberán ser impuestas por la PREFECTURA NAVAL ARGENTINA; y la cancelación de la habilitación deberá ser impuesta por la autoridad de aplicación a solicitud del Prefecto Nacional Naval.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000874 2017 10 27 0007 000 0000 000"
                    }
                  }
                },
                {
                  "numero-articulo": 22,
                  "titulo-articulo": "FALTAS GRAVES",
                  "texto": "Artículo  22: - Serán consideradas faltas graves:\n\na. No presentarse a proveer un servicio acordado o generar demoras injustificadas en la prestación del mismo.\n\nb. Condicionar la prestación del servicio de practicaje o pilotaje a la contratación de cualquier otro servicio conexo.\n\nc. No mantener las guardias operativas permanentes.\n\nd. Incumplir con las tarifas máximas fijadas por la Autoridad de Aplicación.\n\ne. No proveer la información requerida por la Autoridad de Aplicación sobre cuadro tarifario, ingresos, costos, servicios prestados, número de profesionales que la componen y cualquier otro dato que pueda resultar relevante.\n\nf. Incurrir en falsa denuncia respecto de las condiciones de seguridad del buque en el que deban prestar servicio.\n\nEn estos supuestos además de la sanción administrativa correspondiente, el práctico y la empresa contratada, responderán solidariamente por las demoras ocasionadas y gastos incurridos por el usuario.",
                  "modificado-por": {
                    "referencia-normativa": {
                      "cr": "(B.O. 30/10/2017) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000874 2017 10 27 0008 000 0000 000"
                    }
                  }
                }
              ]
            }
          },
          {
            "titulo-particion": "CAPITULO III PRACTICAJE Y PILOTAJE EN EL CANAL BEAGLE Y SUS PUERTOS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023172 1985 03 14 0000 000 0000 000"
                  }
                },
                "numero-articulo": 23,
                "texto": "Artículo  23:  El practicaje y pilotaje previsto en el Artículo 3, inciso d) apartado  1)  para el Puerto de Ushuaia y apartado 2) para el Canal Beagle se ajustará a lo siguiente:\n\n1. Los buques chilenos se  regirán por el Reglamento de Practicaje y Pilotaje de la REPUBLICA DE  CHILE  en  el  Canal  Beagle  y  por el presente  Reglamento  tanto  para la entrada como para la salida del Puerto de Ushuaia.\n\n2. Los buques argentinos cuando  tengan  hasta  CIENTO  VEINTE (120) metros  de  eslora  máxima y cuyo calado sea hasta SEIS METROS  DIEZ CENTIMETROS (6,10), equivalente  a VEINTE (20) pies, estarán exentos de la obligatoriedad de uso de práctico tanto para la navegación por el Canal Beagle como para las entradas  y  salida  en  el Puerto de Ushuaia.\n\nAquellos  buques  que  excedan  los  topes mencionados en el párrafo anterior,  estarán  obligados  al  uso de  práctico  tanto  para  la navegación por el Canal Beagle, como  las  entradas  y salida en el Puerto de Ushuaia.\n\n3.  Los buques de terceras banderas que naveguen desde  o  hacia  el Puerto  de  Ushuaia  procedentes de puertos situados fuera del tramo del Canal Beagle a que  se refiere el Artículo 11 del Anexo N. 2 del Tratado de Paz y Amistad,  deberán  tomar práctico argentino para la navegación en el Canal Beagle y para  entrada  o  salida  al  citado puerto  extensivo  a todos otros puertos y cargaderos que se crearen en el futuro en la zona.\n\n4. Cuando los buques  de  terceras  banderas  naveguen entre puertos argentinos y chilenos -ubicados ambos en el tramo del Canal Beagle a que se refiere el Artículo 11 del Anexo N. 2 del  Tratado  de  Paz y Amistad  y  sin  haber  salida  de  dicho  tramo-  tomarán  práctico argentino  para  la  salida  y  navegación  por  el canal y práctico chileno para el ingreso a puerto chileno.\n\nCuando  en  las  mismas  circunstancias estos buques naveguen  entre puertos chilenos y argentinos,  embarcarán  práctico chileno para la salida  y  navegación  por  el  canal y práctico argentino  para  el ingreso a puerto argentino.\n\nEn el supuesto que dichos buques  salgan  del  tramo  de referencia, será de aplicación el inciso 3.\n\n5. Los buques de terceras banderas que naveguen el Canal  Beagle sin tocar  ninguno de sus puertos, tomarán práctico argentino cuando  se dirijan  hacia el oeste y continuarán con práctico chileno cuando lo hagan hacia el este.\n\n6. Los buques  que utilicen práctico izarán la bandera del país cuyo reglamento estén aplicando.\n\n7. Serán zonas de  espera  o desembarco de prácticos las siguientes:\n\na) Para el practicaje en el  Puerto de Ushuaia: frente a Islotes Les Eclaiereurs.\n\nb) Para el pilotaje en el Canal  Beagle: en el este, para los buques que tomen o provengan de los Pasos  Picton  y Richmond, al sur de la baliza  Pampa  de  los  Indios  para  los  buques  que  efectúen  la navegación a través del Canal Beagle, al sur de Punta Moat, en ambos casos  en  aguas  jurisdiccionales  argentinas;  en  el  oeste,   el Meridiano 68º 36' 38'' 5w.\n\nc)  Para  los  buques  que  se  dirijan  hacia  el Puerto de Ushuaia provenientes del sur a través del Canal Murray el  punto  situado en Latitud 54º 53' 05'' S. Longitud 68º 28w."
              },
              {
                "numero-articulo": 24,
                "texto": "Artículo 24: Si las zonas de espera para el embarco y desembarco de prácticos  establecidas  en  el  artículo  23 inciso 7) debieran ser modificadas en forma permanente o transitoria  una  vez aprobado tal criterio  por  la  Comisión Binacional, el MINISTERIO DE  RELACIONES EXTERIORES Y CULTO le  informará  al  MINISTERIO DE DEFENSA para que éste  disponga  tal  modificación  por  intermedio    del  organismo competente."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19910002694"
    }
  }
}