{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-258-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990147845,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1852-nacional-proyecto-informatizacion-areas-secretaria-legal-tecnica-presidencia-nacion-dn19930001852-1993-09-01"
      }
    },
    "content": {
      "mecanografico": 19930001852,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1852,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-09-01",
      "standard-normativo": "DEC C 001852 1993 09 01",
      "titulo-norma": "PROYECTO DE INFORMATIZACION DE AREAS DE LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 09 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.852/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARAN DE INTERES NACIONAL LAS ACCIONES EMERGENTES DE LA EJECUCION DEL PROYECTO DE INFORMATIZACION DE AREAS DE LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION. SE APRUEBA EL CONTRATO FORMADO CON LA EMPRESA ESPAÑOLA ALGORITMOS PROCESOS Y DISEÑOS S.A., PARA LA PROVISION DE BIENES Y SERVICIOS."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prescripción"
            },
            "preferido": {
              "termino": "Derecho civil/prescripción"
            },
            "sinonimos": {
              "termino": [
                "régimen de la prescripción",
                "prescripción de la acción",
                "prescripción liberatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratación directa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/contratación directa"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "adjudicación directa",
                "selección del contratista",
                "contrataciones del Estado",
                "trato privado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tratados internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho de los tratados/tratados internacionales"
            },
            "sinonimos": {
              "termino": [
                "convenciones internacionales",
                "convenios internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Derecho Tributario",
            "Derecho tributario y aduanero",
            "exención de pago del impuesto (exenciones impositivas)",
            "selección del cocontratante",
            "servicios públicos locales (servicio público)",
            "adjudicación directa (contratación directa)",
            "cooperación económica",
            "servicios públicos (servicio público)",
            "prescripción de la acción (prescripción)",
            "derecho fiscal (Derecho Tributario)",
            "franquicias tributarias (exenciones impositivas)",
            "España",
            "Economía y finanzas",
            "Derecho administrativo",
            "régimen de la prescripción (prescripción)",
            "cooperación financiera internacional (cooperación económica)",
            "derecho financiero (Economía y finanzas)",
            "exenciones de tasas (exenciones impositivas)",
            "Secretaría Legal y Técnica",
            "derecho económico financiero (Economía y finanzas)",
            "colaboración internacional (cooperación internacional)",
            "convenciones internacionales (tratados internacionales)",
            "exenciones impositivas",
            "prescripción liberatoria (prescripción)",
            "licitación pública",
            "cooperación financiera (cooperación económica)",
            "contrataciones públicas (contratos administrativos)",
            "tratados internacionales",
            "cooperación económica internacional (cooperación económica)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "beneficios tributarios",
            "contratación directa",
            "derecho de los tratados",
            "derecho público fiscal (Derecho Tributario)",
            "contrataciones del Estado (contratos administrativos)",
            "convenios internacionales (tratados internacionales)",
            "relaciones económicas (cooperación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "licitación (licitación pública)",
            "servicio público",
            "Derecho civil",
            "selección del contratista (selección del cocontratante)",
            "beneficios impositivos (beneficios tributarios)",
            "prescripción",
            "inversiones",
            "derecho internacional público",
            "trato privado (contratación directa)",
            "exenciones tributarias (exenciones impositivas)",
            "contratos administrativos",
            "cooperación internacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023670 1989 06 01 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023671 1989 06 01 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.111-00051665-2-000  del  registro  de  la SECRETARIA  LEGAL  Y TECNICA DE LA PRESIDENCIA DE LA NACION, por el que se gestiona la adquisición  de  bienes  y  servicios  de origen español  para  la informatización de algunas áreas de la Secretaría mencionada, el TRATADO  GENERAL  DE  COOPERACION Y AMISTAD ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ESPAÑA  ratificado  por las Leyes Nros. 23.670 y 23.671, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023670 1989 06 01 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020548 1973 10 25 0048 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023671 1989 06 01 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000940 1989 10 04 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000521 1990 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001739 1991 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 016432 1961 11 30 0048 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 011672 1993 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 020548 1973 10 25 0007 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  tal  proyecto  se incluye dentro del marco del TRATADO DE COOPERACION Y AMISTAD ENTRE  LA  REPUBLICA  ARGENTINA Y EL REINO DE ESPAÑA, suscripto en la ciudad de Madrid el 3  de  julio de 1988, y ratificado por la Ley N. 23.670.\n\nQue el proyecto cuenta con la opinión técnica de la  SUBSECRETARIA DE  SISTEMAS  DE  INFORMACION, dependiente de la SECRETARIA  DE  LA FUNCION PUBLICA del MINISTERIO DEL INTERIOR.\n\nQue del proyecto contempla  dotar  a la SECRETARIA LEGAL Y TECNICA de  la PRESIDENCIA DE LA NACION de la  capacidad  mínima  necesaria para  cumplir  sus  funciones con la eficiencia indispensable.\n\nQue la SECRETARIA LEGAL  Y TECNICA de la PRESIDENCIA DE LA NACION, y la firma de origen español  \"ALGORITMOS  PROCESOS  Y DISEÑOS S. A \",  con  fecha 27 de setiembre de 1991 celebraron el contrato    de provisión de bienes y servicios por un monto de DOLARES ESTADOUNIDENSES  UN  MILLON  DOSCIENTOS CUARENTA Y NUEVE MIL CIENTO VEINTE (U$S 1.248.120).\n\nQue los titulares de las Secretarías  General y Legal y Técnicas de la  PRESIDENCIA  DE  LA NACION, crearon una  Comisión  Conjunta  de Desarrollo  Informático   a  los  efectos  de  adoptar  un  sistema unificado e integrado común  a  toda la jurisdicción que cuente con el  Servicio  Administrativo  de  la    SECRETARIA  GENERAL  de  la PRESIDENCIA DE LA NACION.\n\nQue dicha Comisión elaboró un detalle del  requerimiento  adecuado a  los  fines  antes  citados  que,  sin  modificar  el  monto  del proyecto,  actualizó  el  equipamiento  conforme  lo previsto en la CLAUSULA  NOVENA,  punto  9.2  del  contrato  ya suscripto  con  la empresa  española  ALGORITMOS  PROCESOS  Y  DISEÑOS   S.  A.  y  la SECRETARIA  LEGAL  Y  TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue  tal actualización  de  equipamiento  fue  aprobada  en  forma conjunta  por  los titulares de ambas Secretarías y aceptada por la firma española ALGORITMOS  PROCESOS  Y  DISEÑOS S. A., con fecha 15 de julio de 1993.\n\nQue  a  mérito  de  la  trascendencia  del proyecto  a  encarar  y tratándose  de  optimizar  la  prestación  de   servicios  públicos fundamentales   involucrados,  ya  que  su  concreción    permitirá cumplirlos de una  manera  más  eficaz,  segura y económica se hace necesario declarar de interés nacional las  acciones  emergentes de la ejecución de tal proyectos, en los términos establecido  por  el artículo 48 de la Ley N. 20.548.\n\nQue  las  condiciones  generales,  los plazos de amortización, las tasas de interés y demás cláusulas contenidas  en  los contratos de préstamo  a  ser  suscriptos,  son los usuales que se convienen  en este tipo de convenios y resultan  adecuados  a  los  propósitos  y objetivos    para  los  cuales  estará  destinado  el  mismo.\n\nQue por el costo  del  proyecto, se ofrece su total financiamiento en  un  CINCUENTA  POR  CIENTO  (50  %)  con  Fondos  de  Ayuda  al Desarrollo  (Crédito  FAD),  a  través  del  INSTITUTO  DE  CREDITO OFICIAL DEL REINO DE ESPAÑA  (I.  C. O.); y el CINCUENTA POR CIENTO (50 %) restante, a través del BANCO  BILBAO  VIZCAYA  S.  A. (banco español),  mediante  una  línea de crédito cuya tasa de interés  la establece  la ORGANIZACION PARA  LA  COOPERACION  Y  EL  DESARROLLO ECONOMICO (O.  C.  D.  E.),  en  virtud de los pertinentes acuerdos técnicos bancarios; contando esta  última  porción con cobertura de la COMPAÑIA ESPAÑOLA DE SEGUROS DE CREDITO DE  LA  EXPORTACION  (C.\n\nE. S. C. E.).\n\nQue  asimismo,  atento que dentro del Sector Público la SECRETARIA LEGAL  Y  TECNICA  de  la  PRESIDENCIA  DE  LA  NACION  integra  la administración  centralizada,    las    respectivas    convenciones financieras    con   las  entidades  de  créditos  españolas  serán suscriptas  por  la  SECRETARIA   DE  HACIENDA  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, con carácter de prestataria.\n\nQue oportunamente dando cumplimiento a los requisitos establecidos en el artículo 7 inciso  a)  de  la Ley N. 23.671, por Resolución   S.L.  y  T.  N.2/91,  se  aprobaron  los  antecedentes técnicos y las  características  económico-financiera  del proyecto en  cuestión,  acto administrativo que fue publicado en el  BOLETIN OFICIAL del 16 de enero de 1991.\n\nQue a su vez, se  encuentra satisfecho en requisito exigido por el inciso c) de la norma  citada en el párrafo precedente, mediante la aprobación  del  proyecto    que   efectuara  el  COMITE  ECONOMICO FINANCIERO ARGENTINO-ESPAÑOL, en las  reuniones  celebradas  en  la ciudad  de  Madrid, Reino de España, los días 30 y 31 de octubre de 1990.\n\nQue el proyecto  en  cuestión  goza de las eximiciones tributarias previstas en los Decretos N. 940  del  4 de octubre de 1989, 521/90 y 1739/91.\n\nQue la presente medida se dicta en ejercicio  de  las atribuciones conferidas por el artículo 48 de la Ley N. 16.432 (incorporado    a la  Ley  N.  11.672,  Complementaria  Permanente  de  Presupuesto), modificado  por  el  artículo  7  de  la  Ley  N. 20.548, y por  el artículo 7 inciso e) de la Ley N. 23.671."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023670 1989 06 01 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1 : Decláranse de interés nacional las acciones emergentes de la  ejecución  del  proyecto  a que aluden los considerandos del presente Decreto, a financiarse con  los recursos de los créditos a otorgarse por el REINO DE ESPAÑA, dentro  del  marco  de aplicación del  TRATADO  GENERAL  DE  COOPERACION Y AMISTAD ENTRE LA REPUBLICA ARGENTINA Y EL REINO DE ESPAÑA,  aprobado  por  la  Ley  N. 23.670."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  Apruébanse  el  contrato, sus ANEXOS II, III y IV, suscripto el 27 de setiembre de 1991  por  la  SECRETARIA  LEGAL  Y TECNICA  de  la  PRESIDENCIA  DE  LA  NACION con la firma de origen español \"ALGORITMOS PROCESOS Y DISEÑOS  S. A.\" y su correspondiente actualización, como ANEXO I, de fecha 15  de julio de 1993, para la provisión  de  bienes  y  servicios,  por  un  monto    de  DOLARES ESTADOUNIDENSES  UN  MILLON DOSCIENTOS CUARENTA Y NUEVE MIL  CIENTO VEINTE (U$S 1.249.120)  y  que  forman  parte del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  Apruébase el proyecto Convenio de Crédito que como ANEXO  V  forma  parte  integrante  del  presente  Decreto,  a  ser suscripto  entre  la  SECRETARIA  DE  HACIENDA  del  MINISTERIO  DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS  y  el INSTITUTO DE CREDITO OFICIAL  DEL  REINO  DE  ESPAÑA  por un monto de hasta  SEISCIENTOS VEINTICUATRO MIL QUINIENTOS SESENTA  DOLARES  ESTADOUNIDENSES  (U$S 624.560)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Apruébase el proyecto de Convenio de Crédito que como ANEXO  VI  forma  parte  integrante  del  presente  Decreto, a ser suscripto  entre  la  SECRETARIA DE HACIENDA del MINISTERIO  DE  EC NOMIA Y OBRAS Y SERVICIOS  PUBLICOS y el BANCO BILBAO VIZCAYA S. A.\n\npor  un  monto  de hasta SEISCIENTOS  VEINTICUATRO  MIL  QUINIENTOS SESENTA DOLARES ESTADOUNIDENSES (U$S 624.560)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  :  Facúltase  al  señor  Secretario  de  Hacienda del MINISTERIO   DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  o  al funcionario o  funcionarios que éste designe, a suscribir en nombre y representación  de  la  NACION ARGENTINA los Convenios de Crédito aprobados en los artículos  3  y 4 del presente Decreto y todo otro documento e instrumento relativos a los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000940 1989 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000521 1990 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001739 1991 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art.  6  :  Decláranse  comprendidas dentro de las eximiciones tributarias previstas en los Decretos  N.940/89,  521/90 y 1739/91, a  las  importaciones  de  bienes  de origen español derivadas  del proyecto  citado  en  los  considerandos    del  presente  Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Instrúyese a la SECRETARIA DE INDUSTRIA Y COMERCIO del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, para que por conducto  de  la  DIRECCION   NACIONAL  DE  IMPORTACION,  emita  la documentación  necesaria  para que  la  importación  de  bienes  de origen español, a los que se  refiere  el  artículo  precedente, se encuentre libre del Impuesto al Valor Agregado, de los  derechos de importación  y  de  toda  otra  contribución  que recaiga sobre  la importación y flete de los bienes adquiridos."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19930001852"
    }
  }
}