{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-767-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1601038955744,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "767-nacional-decreto-necesidad-urgencia-prorroga-congelamiento-cuotas-creditos-hipotecarios-virtud-emergencia-publica-materia-economica-financiera-fiscal-administrativa-previsional-tarifaria-energetica-sanitaria-social-dn20200000767-2020-09-24"
      }
    },
    "content": {
      "mecanografico": 20200000767,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 767,
      "timestamp": "2020-09-25T09:48:49",
      "timestamp-alta": "2020-09-25T09:48:49",
      "timestamp-m": "2020-09-25T09:48:49",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2020-09-24",
      "standard-normativo": "DNU C 000767 2020 09 24",
      "titulo-norma": "Decreto de Necesidad y Urgencia que prorroga el congelamiento de las cuotas de créditos hipotecarios en virtud de la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 767/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-09-25",
      "fecha-mod": "2020-09-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se prorroga el congelamiento de las cuotas de créditos hipotecarios en virtud de la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 9 FECHA DE ENTRADA EN VIGENCIA: 25/9/2020"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "créditos hipotecarios para la vivienda"
            },
            "preferido": {
              "termino": "Bienestar social/vivienda/créditos hipotecarios para la vivienda"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito hipotecario"
            },
            "preferido": {
              "termino": "Derecho comercial/contratos comerciales/mutuo comercial/mutuo hipotecario/crédito hipotecario"
            },
            "sinonimos": {
              "termino": [
                "mutuo con garantía hipotecaria",
                "contrato de mutuo",
                "préstamos hipotecarios",
                "préstamo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hipoteca"
            },
            "preferido": {
              "termino": "Derecho civil/derechos reales/derechos reales de garantía/hipoteca"
            },
            "sinonimos": {
              "termino": [
                "garantías reales",
                "garantía hipotecaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "garantía hipotecaria (hipoteca)",
            "coronavirus",
            "emergencia sanitaria",
            "préstamo comercial (mutuo comercial)",
            "reglamentos",
            "enfermedades",
            "Derecho comercial",
            "garantías reales (derechos reales de garantía)",
            "estado de emergencia",
            "derechos reales",
            "emergencia pública (estado de emergencia)",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "préstamos hipotecarios (mutuo hipotecario)",
            "Derecho administrativo",
            "Salud pública",
            "emergencias sociales",
            "mutuo con garantía hipotecaria (mutuo hipotecario)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "mutuo hipotecario",
            "créditos hipotecarios para la vivienda",
            "contrato de mutuo (mutuo comercial)",
            "contratos comerciales",
            "derechos reales de garantía",
            "vivienda",
            "acto administrativo",
            "crédito hipotecario",
            "mutuo comercial",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "hipoteca"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000287 2020 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000319 2020 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000325 2020 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000355 2020 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000408 2020 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000459 2020 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000493 2020 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000520 2020 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000576 2020 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DNU C 000605 2020 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DNU C 000641 2020 08 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DNU C 000677 2020 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DNU C 000714 2020 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DNU C 000754 2020 09 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-62731024-APN-DGDYD#MDTYH, la Ley N° 27.541, los Decretos Nros. 260 del 12 de marzo de 2020 y su modificatorio 287 del 17 de marzo de 2020, 297 del 19 de marzo de 2020, 319 del 29 de marzo de 2020, 325 del 31 de marzo de 2020, 355 del 11 de abril de 2020, 408 del 26 de abril de 2020, 459 del 10 de mayo de 2020, 493 del 24 de mayo de 2020, 520 del 7 de junio de 2020, 576 del 29 de junio de 2020, 605 del 18 de julio de 2020, 641 del 2 de agosto de 2020, 677 del 16 de agosto de 2020, 714 del 30 de agosto de 2020 y 754 del 20 de septiembre de 2020 y sus normas complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000319 2020 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el presente decreto se dicta en el marco de la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social establecida por la Ley N° 27.541, la ampliación de la emergencia sanitaria dispuesta por el Decreto N° 260/20 y el Decreto N° 297/20, por los que se establecieron las medidas de \"aislamiento social, preventivo y obligatorio\" y de \"distanciamiento social, preventivo y obligatorio\", en atención a la pandemia de COVID-19, originada por el nuevo coronavirus.\n\nQue con el dictado del Decreto N° 319/20 se contemplaron medidas temporarias, proporcionadas y razonables respecto de la situación de emergencia que se enfrentaba, y que resultaron de ayuda para un importante sector de la población que lo necesitaba, en un contexto de gran incertidumbre como el generado por la pandemia declarada.\n\nQue los créditos hipotecarios son útiles para garantizar el derecho a la vivienda, lo que es recogido y amparado por la Declaración Universal de Derechos Humanos (artículo 25, párrafo primero) y la Declaración Americana de los Derechos y Deberes del Hombre (artículo 11).\n\nQue, en este sentido, el Pacto Internacional de Derechos Económicos, Sociales y Culturales es la norma que otorga la más amplia y clara protección al derecho a la vivienda al señalar en su artículo 11, párrafo primero, que: \"Los Estados Partes en el presente Pacto reconocen el derecho de toda persona a un nivel de vida adecuado para sí y su familia, incluso alimentación, vestido y vivienda adecuados, y a una mejora continua de las condiciones de existencia. Los Estados Partes tomarán medidas apropiadas para asegurar la efectividad de este derecho, reconociendo a este efecto la importancia esencial de la cooperación internacional fundada en el libre consentimiento\". De aquí deviene no solamente el reconocimiento del derecho a la vivienda, sino también la obligación estadual de tomar medidas apropiadas para asegurar el derecho mencionado.\n\nQue, además, nuestra Carta Magna estipula en su artículo 14 bis párrafo tercero que: \"El estado otorgará los beneficios de la seguridad social que tendrá carácter de integral e irrenunciable.\" En especial, la ley establecerá: \".la protección integral de la familia; la defensa del bien de familia; la compensación económica familiar y el acceso a una vivienda digna\".\n\nQue la Argentina posee un importante déficit habitacional y escaso ahorro en moneda doméstica, y por lo tanto, la promoción del crédito hipotecario a largo plazo, constituye una acción relevante para reducir la problemática de la vivienda y desarrollar la estabilidad de la moneda de curso legal.\n\nQue la cuota de los créditos denominados en Unidad de Valor Adquisitivo (UVA) se actualiza por el Coeficiente de Estabilización de Referencia (CER) que representa un índice de ajuste diario elaborado por el Banco Central de la República Argentina (BCRA), que refleja la evolución de la inflación tomando como base de cálculo la variación registrada en el índice de Precios al Consumidor (IPC) elaborado por el INDEC (Instituto Nacional de Estadística y Censos que puede tener divergencias importantes, en casos de fuertes disrupciones macroeconómicas, respecto a los ingresos de los hogares.\n\nQue la Ley de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública N° 27.541, en su artículo 60, dispone que \"El Banco Central de la República Argentina realizará una evaluación sobre el desempeño y las consecuencias del sistema de préstamos UVA para la adquisición de viviendas y los sistemas de planes de ahorro para la adquisición de vehículos automotor, sus consecuencias sociales y económicas, y estudiará mecanismos para mitigar sus efectos negativos atendiendo al criterio del esfuerzo compartido entre acreedor y deudor\", reconociendo así la situación de crisis acumulada hasta diciembre de 2019.\n\nQue el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, en el marco del mandato de la Ley N° 27.541, publicó la Comunicación \"A\" 6884 de fecha 30 de enero de 2020, la cual establece un esquema de convergencia de las cuotas de los créditos hipotecarios de hasta CIENTO VEINTE MIL (120.000) UVAs en DOCE (12) cuotas, en el marco del esfuerzo compartido entre acreedor y deudor, que implicó un costo estimado para las entidades financieras otorgantes de $ 1.400 millones, con especial impacto en los bancos de capital público. Asimismo, dicha comunicación permitió crear instancias para considerar aquellos casos en los que las cuotas sean superiores al TREINTA Y CINCO (35%) de los ingresos de los deudores y codeudores y de las deudoras y codeudoras.\n\nQue la emergencia de la pandemia por COVID-19 y sus efectos en la economía, la producción y el consumo redujeron significativamente los ingresos y empleos de la población argentina. Entre febrero y junio de 2020, la actividad económica retrocedió DOCE COMA NUEVE POR CIENTO (12,9%) y el empleo asalariado registrado privado acumuló una caída de CIENTO SESENTA Y SIETE MIL SETECIENTOS (167.700) puestos de trabajo en términos desestacionalizados.\n\nQue en el marco de la ampliación de la emergencia sanitaria dispuesta por el Decreto N° 260/20, el Decreto N° 319/20 estableció el congelamiento hasta el 30 de septiembre de 2020, del valor de las cuotas de los créditos hipotecarios destinados a vivienda única y que se encuentren ocupados con el referido destino por la parte deudora o quienes la sucedan a título singular o universal, y de los préstamos prendarios actualizados por UVAs.\n\nQue también, el Decreto N° 319/20 suspendió las ejecuciones hipotecarias, judiciales o extrajudiciales, en las que el derecho real de garantía recaiga sobre los inmuebles indicados en el   artículo 2° del mencionado decreto y conforme los requisitos allí establecidos, y dispuso el refinanciamiento de las deudas por diferencia en el monto de las cuotas y por mora en al menos TRES (3) pagos consecutivos, sin intereses ni penalidades, a partir de octubre de 2020. Igual medida y por el mismo plazo se aplicará a las ejecuciones correspondientes a créditos prendarios actualizados por Unidad de Valor Adquisitivo (UVA).\n\nQue en la actualidad se continúan percibiendo importantes riesgos sanitarios y consecuencias económicas provocadas por la pandemia, lo cual obliga al Estado a adoptar decisiones con los objetivos de proteger la salud pública, así como también de paliar los efectos económicos adversos mencionados.\n\nQue el fin del congelamiento implicaría un incremento de la cuota para el mes de octubre de entre el TREINTA Y TRES POR CIENTO (33%) y DIECISÉIS POR CIENTO (16%) según se trate de deudores alcanzados o deudoras alcanzadas o no por el mecanismo de convergencia establecido por la Comunicación \"A\" 6884. Además, si se le adiciona el pago de las deudas referidas en los artículos 6° y 7° del Decreto N° 319/20, dichos porcentajes se incrementarían entre el SETENTA POR CIENTO (70%) y TREINTA Y TRES POR CIENTO (33%), respectivamente, cifras con un importante impacto en los ingresos de las deudoras y los deudores.\n\nQue, por su parte, más del SETENTA Y TRES POR CIENTO (73%) de los créditos hipotecarios UVA fueron emitidos por bancos públicos.\n\nQue las entidades financieras mencionadas resultan un instrumento esencial para orientar el crédito hacia los sectores más dañados por la crisis y a los actores productivos que sufren la pandemia, y que el congelamiento implica un costo económico y de flujo de caja importante para los mismos.\n\nQue, de la interpretación conjunta de los considerandos precedentes, se desprende la voluntad del Estado de adecuar y orientar su normativa en lo relativo a la vivienda, priorizando a aquellos sectores de la sociedad que menos posibilidades tienen, o que, debido a la actual coyuntura, tuvieron reducciones significativas de sus ingresos normales y habituales y no encuentran el modo de enfrentar sus obligaciones y costear el desarrollo de sus vidas y las de sus familias.\n\nQue, en este marco, el presente decreto contempla medidas temporarias, proporcionadas respecto de la situación de emergencia que se enfrenta, y razonables, que resultarán de ayuda para un importante sector de la población que lo necesita.\n\nQue el presente decreto crea las condiciones de estabilidad en la cuota hasta el 31 de enero de 2021 y un esquema gradual de convergencia a partir de allí que permite resolver la necesidad de las deudoras y los deudores en el marco de la pandemia y evitar, al mismo tiempo, un incremento brusco al finalizar dicho congelamiento. Asimismo, incorpora instancias para la consideración de aquellos casos en los que la cuota supere el TREINTA Y CINCO POR CIENTO (35%) de los ingresos de deudores y codeudores o de deudoras y codeudoras.\n\nQue debe considerarse que el presente decreto se condice con los antecedentes de la jurisprudencia y la doctrina, mostrándose asimismo en consonancia con las medidas adoptadas por otros países en el marco de la pandemia de COVID-19.\n\nQue la doctrina imperante en nuestro país ha reconocido la necesidad de revisión legal y judicial del contenido de los mutuos hipotecarios, estableciendo criterios de equidad para establecer el equilibrio en las contraprestaciones. (arg. María Angélica Gelli \"Constitución de la Nación Argentina Comentada y Concordada, Tomo I\" LA LEY, Provincia de Buenos Aires, 2018, página 151 y 152.) Que, en similar sentido, la jurisprudencia emitida por la Corte Suprema de Justicia de la Nación ha reflejado que: \"Por vía del ejercicio del poder de policía, en tanto las medidas adoptadas sean razonables y justas en relación a las circunstancias que han hecho necesarias las leyes se puede, salvando la sustancia, restringir y regular los derechos del propietario en lo que sea indispensable para salvaguardar el orden público o bienestar general. La legislación sobre suspensión de desalojos y prórrogas de locaciones no debe dilatar excesivamente el goce de los derechos individuales. La imposibilidad de invocar y aplicar la    ley de fondo, que autoriza a los locadores a solicitar la desocupación del inmueble que arrienda, si bien no puede prolongarse desmedidamente, no permite concluir que la suspensión impuesta por la ley impugnada y sus prórrogas importe un ejercicio inconstitucional de las facultades legislativas en circunstancias de emergencia\" (\"Nadur\", CSJN, Fallos 243:449).\n\nQue, en este orden de ideas, resulta necesario extender hasta el 31 de enero de 2021, la suspensión de ejecuciones hipotecarias y prendarias, los plazos de prescripción y caducidad de instancia en las ejecuciones y la prórroga de las inscripciones registrales de las garantías.\n\nQue los montos que se adeuden como consecuencia del congelamiento temporal del valor de la cuota y los montos en mora contemplados en el Decreto N° 319/20 y aquellos montos que se incorporen por las diferencias de cuotas en el presente decreto podrán ser convertidos en UVA y refinanciados sin intereses en el marco del esfuerzo compartido entre acreedor y deudor a pagar luego de la finalización del financiamiento.\n\nQue, asimismo, se le ofrece al usuario o a la usuaria la posibilidad de cancelar cuotas de capital sin costo alguno.\n\nQue, en virtud de todo lo expuesto, la presente medida posibilita disponer de herramientas proporcionadas, razonables y temporarias, para la contención y protección de quienes han obtenido créditos hipotecarios o prendarios actualizados por UVA, y al día de hoy se ven en serias dificultades para dar cumplimiento a las obligaciones derivadas de estos créditos.\n\nQue la evolución de la situación epidemiológica y sus consecuencias exige que se adopten medidas rápidas, eficaces y urgentes, por lo que deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que ha tomado intervención el servicio jurídico pertinente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "titulo-articulo": "MARCO DE EMERGENCIA.",
          "texto": "ARTÍCULO 1°.- El presente decreto se dicta en el marco de la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social establecida por la Ley N° 27.541, la ampliación de la emergencia sanitaria dispuesta por el Decreto N° 260/20 y el Decreto N° 297/20 que estableció la medida de \"aislamiento social, preventivo y obligatorio\" y sus normas complementarias."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000319 2020 03 29 0002 000 0005 000"
            }
          },
          "numero-articulo": 2,
          "titulo-articulo": "PRÓRROGA.",
          "texto": "ARTÍCULO 2°.- Prorróguense los plazos previstos en los    artículos 2°, 3°, 4° y 5° del Decreto N° 319/20 hasta el 31 de enero de 2021."
        },
        {
          "numero-articulo": 3,
          "titulo-articulo": "ESQUEMA DE CONVERGENCIA.",
          "texto": "ARTÍCULO 3°.- Entre el 1° de febrero de 2021 y el 31 de julio de 2022 las cuotas de créditos hipotecarios que recaigan sobre inmuebles destinados a vivienda única y que se encuentren ocupados con el referido destino por la parte deudora o quienes la sucedan a título singular o universal y las cuotas de créditos prendarios actualizados por Unidad de Valor Adquisitivo (UVA) no podrán superar el valor del ESQUEMA DE CONVERGENCIA detallado en el ANEXO I (IF-2020-64190535-APN-SC#MDTYH) que forma parte integrante del presente."
        },
        {
          "numero-articulo": 4,
          "titulo-articulo": "RELACIÓN ENTRE CUOTA E INGRESO.",
          "texto": "ARTÍCULO 4°.- A partir de la vigencia del presente decreto y hasta el 31 de julio de 2022, las entidades financieras deberán habilitar una instancia para considerar la situación de aquellos clientes comprendidos o aquellas clientas comprendidas en el presente decreto que acrediten que el importe de la cuota a abonar supera el TREINTA Y CINCO POR CIENTO (35%) de sus ingresos actuales -considerando el/los deudor/es/codeudor/es o la/las deudora/s/codeudora/s y computados en igual forma a lo previsto al momento del otorgamiento de la financiación- debiendo contemplar situaciones especiales debidamente acreditadas que deriven en una variación de los deudores/codeudores considerados o deudoras/codeudoras consideradas en su origen.\n\nLas entidades financieras que adopten este tratamiento especial deberán informarlo a sus clientes o clientas y a la Superintendencia de Entidades Financieras y Cambiarias."
        },
        {
          "numero-articulo": 5,
          "titulo-articulo": "DEUDAS POR DIFERENCIA EN EL MONTO DE LAS CUOTAS.",
          "texto": "ARTÍCULO 5°.- La diferencia entre la suma de dinero que hubiere debido abonarse según las cláusulas contractuales y la suma de dinero que efectivamente corresponda abonar por aplicación de la prórroga del congelamiento del monto de las cuotas dispuesto en el   artículo 2° y el esquema de convergencia del artículo 3° del presente decreto, podrán ser convertidas a Unidades de Valor Adquisitivo (UVA) y refinanciadas, en el marco del principio de esfuerzo compartido, sin intereses o cargos de ninguna clase, a pagar a partir de la finalización del cronograma vigente del préstamo, en cuotas que no podrán superar la cuota original del préstamo.\n\nEn ningún caso se aplicarán intereses moratorios, compensatorios, ni punitorios, ni otras penalidades previstas en el contrato.\n\nLas partes podrán pactar una forma de pago distinta que no podrá ser más gravosa para la parte deudora que la establecida en el primer párrafo de este artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCN C 026994 2014 10 01 1529 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "titulo-articulo": "DEUDAS POR FALTA DE PAGO.",
          "texto": "ARTÍCULO 6°.- Las deudas que pudieren generarse desde el 1° de octubre de 2020 y hasta el 31 de enero del año 2021, originadas en la falta de pago o por pagos realizados fuera de los plazos contractuales pactados, o por pagos parciales, podrán ser convertidas a Unidades de Valor Adquisitivo (UVA) y refinanciadas a pagar a partir de la finalización del cronograma vigente del préstamo, en cuotas que no podrán superar la cuota original del préstamo.\n\nPodrán aplicarse intereses compensatorios, los que no podrán exceder la tasa de interés del préstamo original.\n\nEste procedimiento para la refinanciación de las deudas contempladas en este artículo será de aplicación aun cuando hubiere operado el vencimiento del contrato.\n\nLas partes podrán pactar una forma de pago distinta que no podrá ser más gravosa para la parte deudora que la establecida en el primer párrafo de este artículo.\n\nEn virtud de lo resuelto en el primer párrafo del presente   artículo, y durante el plazo allí previsto, no será de aplicación el artículo 1529 del Código Civil y Comercial de la Nación"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000319 2020 03 29 0006 000 0007 000"
            }
          },
          "numero-articulo": 7,
          "titulo-articulo": "DEUDAS ACUMULADAS.",
          "texto": "ARTÍCULO 7°.- Las deudas acumuladas previstas por los artículos 6° y 7° del Decreto N° 319/20 podrán ser refinanciadas en las mismas condiciones contempladas para las deudas por diferencia en el monto de las cuotas del artículo 5° del presente decreto. Las partes podrán pactar una forma de pago distinta que no podrá ser más gravosa para la parte deudora."
        },
        {
          "numero-articulo": 8,
          "titulo-articulo": "ORDEN PÚBLICO.",
          "texto": "ARTÍCULO 8°.- El presente decreto es de Orden Público."
        },
        {
          "numero-articulo": 9,
          "titulo-articulo": "VIGENCIA.",
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Dese cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-de Pedro-Solá-Rossi-Guzmán-Kulfas- Basterra-Meoni-Katopodis-Losardo-Frederic-González García-Arroyo-Alcorta-Trotta-Bauer-Salvarezza-Moroni-Cabandie-Lammens-Bielsa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20200000767"
    }
  }
}