{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-248-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1604577839343,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "842-nacional-declaracion-bien-interes-historico-nacional-al-santuario-nuestra-senora-consolata-provincia-cordoba-dn20200000842-2020-11-04"
      }
    },
    "content": {
      "mecanografico": 20200000842,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 842,
      "timestamp": "2020-11-05T08:11:53",
      "timestamp-alta": "2020-11-05T08:11:53",
      "timestamp-m": "2020-11-05T08:11:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-11-04",
      "standard-normativo": "DEC C 000842 2020 11 04",
      "titulo-norma": "Declaración de Bien de Interés Histórico Nacional al Santuario De Nuestra Señora De La Consolata en la Provincia de Córdoba",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 11 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 842/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-11-05",
      "fecha-mod": "2020-11-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara Bien de Interés Histórico Nacional al Santuario De Nuestra Señora De La Consolata en la Provincia de Córdoba",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes de interés histórico nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos/bienes de interés histórico/bienes de interés histórico nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "bienes de interés histórico",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "bienes de interés histórico nacional",
            "Córdoba",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2018-10206751-APN-DMED#MC, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 012665 1940 09 30 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que las primeras CIEN (100) familias procedentes de ITALIA arribaron a la zona de SAMPACHO hacia el año 1875, acompañadas por el P. Vicente LOZINO en calidad de cura párroco.\n\nQue entre los años 1881 y 1882 se construyó una capilla de culto católico en lo que actualmente es BOULEVARD SARMIENTO N° 200, para funcionar de modo provisorio hasta el establecimiento de un templo definitivo.\n\nQue en el año 1893 las autoridades locales acordaron construir una iglesia frente a la plaza principal, por lo que se designó la primera comisión pro-templo.\n\nQue el 21 de julio de 1895 se colocó la piedra fundamental del templo que, para el año 1898, ya exhibía su construcción básica.\n\nQue el 19 de junio de 1902 fue declarada oficialmente Parroquia con los SANTOS ÁNGELES CUSTODIOS como Patrones.\n\nQue el 25 de julio de 1908 fue bendecida la imagen de \"LA CONSOLATA\" traída desde la Ciudad de TURÍN, REPÚBLICA ITALIANA.\n\nQue en el año 1912 tuvo lugar la primera procesión con la imagen réplica de la VIRGEN DE LA CONSOLATA y en el año 1915 fue nombrada por el papa BENEDICTO XV como Patrona del Pueblo de SAMPACHO, sustituyendo el antiguo patrocinio de los ÁNGELES CUSTODIOS.\n\nQue hacia el año 1922 el Cuadro de la Virgen, enmarcado en mármol de carrara, es emplazado en el altar mayor, donde se venera hasta la actualidad.\n\nQue en el año 1930 fue instalado y bendecido el órgano, costeado por el P. CINOTTO.\n\nQue en el año 1947 se bendijo el Camarín de la Virgen, enrejado en hierro forjado, obra de José de THENEÉ, con fresco de Fernando BONFIGLIOLI y decorado de Esteban FINO.\n\nQue en el año 1951 fue consagrado el altar mayor del Templo, obra comenzada por FINO y concluida por BONFIGLIOLI, inspirada en el Románico Bizantino, dotada de columnas de alabastro con capiteles de bronce dorado, que se conjugan con el revestimiento de mármoles y mosaicos.\n\nQue en el año 1953 fue inaugurado el Camarín del SANTO CRISTO, que guarda una imagen, obra de León MORODER.\n\nQue en el año 1969 fue instalada y bendecida la mesa litúrgica y los ambones haciendo juego, obra de arte realizada en lapacho por Atilio PIGNOCCHI.\n\nQue el 4 de mayo de 2015 el Templo fue declarado Monumento Histórico Provincial mediante el Decreto N° 361.\n\nQue la COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 99 inciso, 1 de la CONSTITUCIÓN NACIONAL y por el    artículo 1° ter, inciso b) de la Ley Nº 12.665 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Declárase Bien de Interés Histórico Nacional al SANTUARIO DE NUESTRA SEÑORA DE LA CONSOLATA, sito entre las calles Belgrano, Hipólito Yrigoyen y Moreno, con ingresos por Belgrano N° 488 e Hipólito Yrigoyen N° 463, de la Localidad de SAMPACHO, Departamento RÍO IV, PROVINCIA DE CÓRDOBA (Datos Catastrales: Circunscripción: 1, Sección: 2, Manzana: 53, Parcela 1)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La COMISIÓN NACIONAL DE MONUMENTOS, DE LUGARES Y DE BIENES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Bauer"
      },
      "id-infojus": "DN20200000842"
    }
  }
}