{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-537-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992434962,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "735-nacional-creacion-comision-conexion-internet-dn19970000735-1997-08-04"
      }
    },
    "content": {
      "mecanografico": 19970000735,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 735,
      "timestamp-m": "2012-05-21T10:36:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-08-04",
      "standard-normativo": "DEC C 000735 1997 08 04",
      "titulo-norma": "CREACION DE LA COMISION DE CONEXION CON INTERNET",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 08 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 735/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-08-13",
      "fecha-mod": "2012-05-21",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION DE CONEXION CON INTERNET. SE ESTABLECEN SUS RESPONSABILIDADES E INTEGRACION."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Internet"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/Internet"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión de Conexión con Internet"
            },
            "preferido": {
              "termino": "Comisión de Conexión con Internet"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "TIC (tecnología de la información)",
            "informática (tecnología de la información)",
            "tecnología de la información",
            "Derecho informático",
            "Internet"
          ]
        }
      },
      "visto": {
        "texto": "lo  propuesto  por  la  COORDINACION  GENERAL  DE  LA UNIDAD PRESIDENTE de la PRESIDENCIA DE LA NACION, en lo relacionado con la conexión  del señor Presidente de la Nación con la red Internet,  y la administración del servicio WWW asignado al mismo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000977 1995 07 06 0013 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el servicio  de  conexión  a  Internet,  administrado por  el MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS se encuentra sobresaturado en su capacidad  de respuesta por la gran cantidad de usuarios finales habilitados, lo  que  limita severamente el acceso de usuarios de la red a nivel mundial a  la  información disponible en el servidor WWW de la PRESIDENCIA DE LA NACION.\n\nQue,  asimismo, resulta necesario actualizar la  información  que posee el  citado  servidor WWW a fin de reflejar en debida forma la situación  estructural    y   funcional  actual  de  las  distintas dependencias  que constituyen la  Jurisdicción  PRESIDENCIA  DE  LA NACION,  haciéndose    imprescindible    una  completa  revisión  y evaluación de la información en él depositada.\n\nQue,  en consecuencia, corresponde reconvertir  todo  el  esquema actual de  vinculación  de  la  PRESIDENCIA DE LA NACION con la red Internet, encomendando a los organismos  competentes  la definición de los nuevos alcances y modalidades del mismo.\n\nQue  la  COORDINACION  GENERAL  DE  LA  UNIDAD  PRESIDENTE de  la PRESIDENCIA  DE  LA  NACION  es  la  responsable  de  coordinar  la actividad  de  todas  aquellas  áreas  de funciones de soporte  del titular del PODER EJECUTIVO NACIONAL, administrando  las audiencias y actividades protocolares que requieran la presencia  del  mismo y tramitando   la  correspondencia  que  lo  tenga  por  destinatario.\n\nQue la SECRETARIA  DE  PRENSA  Y  DIFUSION de la PRESIDENCIA DE LA NACION posee la responsabilidad de difundir la acción presidencial, centralizando la emisión de información  oficial  hacia el resto de la sociedad.\n\nQue la CASA MILITAR de la PRESIDENCIA DE LA NACION  es  el  órgano jurisdiccional  sobre el tema de las comunicaciones presidenciales, en lo vinculado a  la  seguridad  y  confiabilidad  de  los enlaces físicos correspondientes.\n\nQue  la  medida  propuesta  no implica incremento en las partidas presupuestarias  asignadas  a  la  Jurisdicción  para  el  presente ejercicio.\n\nQue la presente medida se dicta  en  ejercicio de las atribuciones emergentes del artículo 99, inciso 1 de  la Constitución Nacional y de Conformidad con lo dispuesto por el artículo  13  del Decreto N.\n\n977 del 6 de julio de 1995.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Créase, en el ámbito de la PRESIDENCIA DE LA NACION, la Comisión de  Conexión con Internet, con responsabilidad sobre la administración del  vínculo  de conexión del señor Presidente de la Nación con la red Internet, y  sobre  el manejo del servidor WWW de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  La  citada  Comisión  estará  integrada  por  SEIS  (6) funcionarios, los que serán designados: DOS (2) por la COORDINACION GENERAL  DE  LA  UNIDAD PRESIDENTE, DOS (2) por  la  SECRETARIA  DE PRENSA Y DIFUSION  y DOS (2) por la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las responsabilidades  de  la  citada  Comisión  serán las siguientes:\n\n- Proponer la contratación de un servicio de vinculación a Internet para el señor Presidente de la Nación y funcionarios superiores  de la  Jurisdicción PRESIDENCIA DE LA NACION, evaluando las diferentes alternativas  y  modalidades  de conexión disponibles en el mercado local.\n\n-  Administrar el servidor WWW de  la  PRESIDENCIA  DE  LA  NACION, definiendo  estilos y contenido de las páginas en él almacenadas, y habilitando los  enlaces lógicos que permitan una veloz redirección de las búsquedas definidas por los usuarios de Internet hacia otros servidores WWW de propiedad del Estado Nacional.\n\n- Administrar los  servidores  de Correo Electrónico y de Grupos de Noticias de la PRESIDENCIA DE LA  NACION,  habilitando  las cuentas correspondientes  conforme  a los usuarios habilitados del  sistema.\n\n- Determinar los usuarios finales  del  servicio,  así como también los  perfiles  de  acceso  de  los  mismos  según  la  jerarquía  o relevancia  de sus funciones, instruyendo a los solicitantes  sobre el equipamiento  necesario  a adquirir para la efectivización de la conexión."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese,  dése  a la Dirección Nacional de Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Corach"
      },
      "id-infojus": "DN19970000735"
    }
  }
}