{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-202-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1695907513317,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "202-nacional-declaracion-jurada-intereses-dn20170000202-2017-03-21"
      }
    },
    "content": {
      "mecanografico": 20170000202,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 202,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-03-21",
      "standard-normativo": "DEC C 000202 2017 03 21",
      "titulo-norma": "Declaración Jurada de Intereses",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 202/2017",
      "analista": "Rocca, Adriana",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-09-28",
      "fecha-mod": "2023-09-28",
      "timestamp": "2023-09-28T10:10:00",
      "timestamp-alta": "2023-09-28T10:10:00",
      "timestamp-m": "2023-09-28T10:10:00",
      "generalidades": {
        "sintesis": "Se establece la obligación de presentar la \"Declaración Jurada de Intereses\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nOBSERVACION: Por Resolución 4/23 de la Oficina Anticorrupción (B.O. 28/9/2023) se aprueba el Modelo de Formulario Digital de Declaración Jurada de Intereses del presente Decreto."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "declaración jurada de intereses"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/integridad en el ejercicio de la función pública/ética en el ejercicio de la función pública/declaración jurada de intereses"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "función pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "transparencia de la gestión pública"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "integridad en el ejercicio de la función pública"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/integridad en el ejercicio de la función pública"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ética en el ejercicio de la función pública"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/integridad en el ejercicio de la función pública/ética en el ejercicio de la función pública"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Oficina Anticorrupción"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional/Oficina Anticorrupción"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sindicatura General de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Sindicatura General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos de la Nación"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Ejecutivo Nacional/Ministerio de Justicia y Derechos Humanos de la Nación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Justicia y Derechos Humanos de la Nación",
            "políticas de Estado (politicas públicas)",
            "SIGEN (Sindicatura General de la Nación)",
            "politicas públicas transversales (politicas públicas)",
            "Oficina Anticorrupción",
            "control de la Administración Pública",
            "Administración Pública Nacional",
            "contrataciones del Estado (contratos administrativos)",
            "fortalecimiento de las instituciones",
            "declaración jurada de intereses",
            "integridad y transparencia",
            "Poderes del Estado",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "politicas públicas",
            "Poder Ejecutivo Nacional",
            "Sindicatura General de la Nación",
            "Administración Pública",
            "Estado",
            "integridad en el ejercicio de la función pública",
            "contrataciones públicas (contratos administrativos)",
            "organismos de control interno",
            "contratos administrativos",
            "transparencia de la gestión pública",
            "ética en el ejercicio de la función pública"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Electrónico EX-2017-02843758-APN-OA#MJ y la Ley Nº 25.188 de Ética en el Ejercicio de la Función Pública, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025188 1999 09 29 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024759 1996 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000041 1999 01 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que parte de la gestión pública a cargo de los organismos del Sector Público Nacional se lleva a cabo a través de contrataciones, que incluyen distintos tipos de contratos tales como compraventas, suministros, servicios, locaciones, obra pública, concesiones de obra pública y servicios públicos, licencias, permisos, autorizaciones, habilitaciones y otorgamiento de derechos reales sobre bienes de dominio público.\n\nQue, de acuerdo a las disposiciones de la CONVENCIÓN INTERAMERICANA CONTRA LA CORRUPCIÓN y de la CONVENCIÓN DE LAS NACIONES UNIDAS CONTRA LA CORRUPCIÓN, aprobadas en nuestro país por las Leyes Nros. 24.759 y 26.097, respectivamente, y a los estándares fijados por la OCDE-ORGANIZACIÓN PARA LA COOPERACION Y EL DESARROLLO ECONÓMICO, las aludidas contrataciones deben ejecutarse en un marco de transparencia e integridad, publicidad de los actos e igualdad de tratamiento entre oferentes y proveedores competidores. En este sentido promueven la adopción de normas dirigidas a la preservación de la integridad en la función pública y de sistemas apropiados de contratación pública, basados en la transparencia, la competencia y criterios objetivos de toma de decisiones.\n\nQue la Ley de Ética en el Ejercicio de la Función Pública N° 25.188 establece un conjunto de deberes que deben cumplir las personas que ejercen la función pública en todos sus niveles y jerarquías, que las obliga a desempeñarse observando los principios y pautas éticas que enumera.\n\nQue la citada Ley ha recogido en su artículo 2º lo que la doctrina ha denominado mandatos de \"actuación virtuosa\", exigiendo a los funcionarios desempeñarse con \". honestidad, probidad, rectitud, buena fe y austeridad republicana\" (inciso b); \"velar en todos sus actos por los intereses del Estado, orientados a la satisfacción del bienestar general, privilegiando de esa manera el interés público sobre el particular\" (inciso c); \"fundar sus actos y mostrar la mayor transparencia en las decisiones adoptadas sin restringir información, a menos que una norma o el interés público claramente lo exijan (inciso e); observar en los procedimientos de contrataciones públicas en los que intervengan los principios de publicidad, igualdad, concurrencia razonabilidad (inciso h); \"abstenerse de intervenir en todo asunto respecto al cual se encuentre comprendido en alguna de las causas de excusación previstas en ley procesal civil\" (inciso i), entre otros.\n\nQue dichas disposiciones se integran con los principios contemplados en el Código de Ética de la Función Pública, aprobado por Decreto N° 41/99, entre los que se destacan, los de probidad, prudencia, justicia, templanza, transparencia, independencia de criterio y equidad.\n\nQue asimismo el artículo 15 de la Ley de Ética en el Ejercicio de la Función Pública N° 25.188 establece que para el caso de que al momento de su designación el funcionario se encuentre alcanzado por alguna de las incompatibilidades previstas en el artículo 13, deberá: a) Renunciar a tales actividades como condición previa para asumir el cargo. b) Abstenerse de tomar intervención, durante su gestión, en cuestiones particularmente relacionadas con las personas o asuntos a los cuales estuvo vinculado en los últimos TRES (3) años o tenga participación societaria.\n\nQue, a su vez, el artículo 6° de la Ley Nacional de Procedimientos Administrativos N° 19.549 prevé la recusación y excusación de los funcionarios públicos \"por las causales y en las oportunidades previstas en los artículos 17 y 18 del Código Procesal Civil y Comercial de la Nación\".\n\nQue, en suma, de acuerdo con las referidas disposiciones de las Leyes Nros. 25.188 y 19.549, es deber de los funcionarios abstenerse de tomar intervención en los asuntos que revisten interés directo y sustancial para su propia persona y para las personas que se encontraren especialmente vinculadas con aquellos.\n\nQue a los fines de preservar el uso adecuado de los recursos públicos, dando acabado cumplimiento de las reglas sobre ética e integridad, resulta imprescindible establecer procedimientos y mecanismos especiales para los casos en que pudiera existir un conflicto de interés o vinculación particular relevante entre uno de los interesados en contratar u obtener el otorgamiento de algunos de los actos mencionados por parte del Estado, y el Presidente de la Nación, el Vicepresidente, el Jefe de Gabinete, los ministros y autoridades de igual rango y/o los titulares de cualquier organismo o entidad del Sector Público Nacional con competencia para contratar o aprobar cualquiera de las referidas formas de relación jurídica, que suscite dudas sobre la debida gestión del interés público.\n\nQue resulta necesario reglamentar las disposiciones legales mencionadas, precisando el tipo de vínculo entre los funcionarios y las personas humanas y jurídicas que se consideran relevantes a los fines de aplicar reglas y procedimientos especiales que aseguren los más altos estándares de integridad, rectitud, transparencia y defensa del interés general.\n\nQue en tal inteligencia, deben atenderse las situaciones en que el Presidente y Vicepresidente de la Nación y demás autoridades mencionadas del Poder Ejecutivo mantengan con alguno de los citados interesados -o sus socios y directores en el caso de personas jurídicas- alguno de los vínculos previstos en el artículo 17 del Código Procesal Civil y Comercial de la Nación.\n\nQue a los fines indicados se procura, por un lado, la abstención del ejercicio de competencia por parte de las referidas autoridades en los casos de vinculación especial con los particulares interesados, a fin de evitar cualquier intervención de dichas autoridades en tales casos; y por el otro, proveer a la mayor transparencia posible en la gestión de las contrataciones y demás actos afectados por las situaciones descriptas.\n\nQue constituye un objetivo primordial del Gobierno Nacional, el fortalecimiento de los pilares básicos del sistema republicano y la confianza de los ciudadanos en las instituciones.\n\nQue la OFICINA ANTICORRUPCIÓN resulta competente para ejecutar las políticas públicas de transparencia en toda la actuación del Poder Ejecutivo Nacional y los organismos que se desempeñan en su órbita, velando por el cumplimiento de las Convenciones Internacionales de Lucha contra la Corrupción ratificadas por el Estado Nacional.\n\nQue, por su parte, la SINDICATURA GENERAL DE LA NACIÓN es competente para dictar y aplicar normas de control interno de los órganos y entidades que componen el Sector Público Nacional.\n\nQue el proyecto que ha servido de base para la elaboración del presente decreto, fue publicado y abierto a discusión, convocándose a la ciudadanía (a través de la página web de la OFICINA ANTICORRUPCION), juristas, funcionarios, legisladores, organizaciones no gubernamentales y otros actores de la sociedad civil quienes realizaron valiosos aportes que fueron considerados y debatidos, con el objeto de establecer una herramienta eficaz para dotar de mayor transparencia e integridad a la actividad del Estado, y prevenir la corrupción.\n\nQue ha tomado intervención la Dirección General de Asuntos Jurídicos del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 2, de la Constitución Nacional. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026831 2012 11 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Toda persona que se presente en un procedimiento de contratación pública o de otorgamiento de una licencia, permiso, autorización, habilitación o derecho real sobre un bien de dominio público o privado del Estado, llevado a cabo por cualquiera de los organismos y entidades del Sector Público Nacional comprendidas en el artículo 8° de la Ley N° 24.156, debe presentar una \"Declaración Jurada de Intereses\" en la que deberá declarar si se encuentra o no alcanzada por alguno de los siguientes supuestos de vinculación, respecto del Presidente y Vicepresidente de la Nación, Jefe de Gabinete de Ministros y demás Ministros y autoridades de igual rango en el Poder Ejecutivo Nacional, aunque estos no tuvieran competencia para decidir sobre la contratación o acto de que se trata:\n\na) Parentesco por consanguinidad dentro del cuarto grado y segundo de afinidad b) Sociedad o comunidad, c) Pleito pendiente, d) Ser deudor o acreedor, e) Haber recibido beneficios de importancia, f) Amistad pública que se manifieste por gran familiaridad y frecuencia en el trato.\n\nEn caso de que el declarante sea una persona jurídica, deberá consignarse cualquiera de los vínculos anteriores, existentes en forma actual o dentro del último año calendario, entre los funcionarios alcanzados y los representantes legales, sociedades controlantes o controladas o con interés directo en los resultados económicos o financieros, director, socio o accionista que posea participación, por cualquier título, idónea para formar la voluntad social o que ejerza una influencia dominante como consecuencia de acciones, cuotas o partes de interés poseídas.\n\nPara el caso de sociedades sujetas al régimen de oferta pública conforme a la Ley N° 26.831 la vinculación se entenderá referida a cualquier accionista o socio que posea más del CINCO POR CIENTO (5%) del capital social."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º - Deberá presentarse idéntica declaración y en los mismos supuestos previstos en el artículo 1º, cuando la vinculación exista en relación al funcionario de rango inferior a ministro que tenga competencia o capacidad para decidir sobre la contratación o acto que interese al declarante."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - La presentación de la \"Declaración Jurada de Intereses\" deberá realizarse al momento de inscribirse como proveedor o contratista del Estado Nacional en los registros correspondientes.\n\nLos proveedores o contratistas que ya se encuentren inscriptos en los registros que en cada caso correspondan deberán presentar la declaración dentro del plazo de NOVENTA (90) días hábiles de la entrada en vigencia del presente.\n\nEn los casos en que no se requiera la inscripción previa en un registro determinado o que se configure el supuesto previsto en el artículo 2°, la declaración deberá acompañarse en la primera oportunidad prevista en las reglamentaciones respectivas para que el interesado se presente ante el organismo o entidad a los fines de la contratación u otorgamiento de los actos mencionados en el artículo 1°.\n\nLos datos que consten en la \"Declaración Jurada de Intereses\" deberán actualizarse anualmente, así como dentro del plazo de NOVENTA (90) días hábiles de configurado un supuesto de vinculación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000977 1995 07 06 0009 000 0010 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Cuando de la \"Declaración Jurada de Intereses\" formulada surgiere la existencia de alguno de los supuestos previstos en los artículos 1° y 2°, el organismo o entidad en cuyo ámbito se desarrolle el respectivo procedimiento deberá aplicar los siguientes trámites y procedimientos:\n\na. Comunicar la \"Declaración Jurada de Intereses\" a la OFICINA ANTICORRUPCIÓN y a la SINDICATURA GENERAL DE LA NACIÓN dentro de los TRES (3) días de recibida.\n\nb. Arbitrar los medios necesarios para dar publicidad total a las actuaciones en su página web y en la de la OFICINA ANTICORRUPCIÓN, de acuerdo con las reglas y excepciones previstas en materia de acceso a la información pública, debiendo en su caso dar intervención o solicitar colaboración al MINISTERIO DE MODERNIZACIÓN a los fines mencionados.\n\nc. Adoptar, de manera fundada y dando intervención a la OFICINA ANTICORRUPCIÓN y a la SINDICATURA GENERAL DE LA NACIÓN, al menos uno de los siguientes mecanismos:\n\nI. Celebración de pactos de integridad.\n\nII. Participación de testigos sociales.\n\nIII. Veeduría especial de organismos de control.\n\nIV. Audiencias Públicas.\n\nA tales efectos, la OFICINA ANTICORRUPCIÒN aprobará las normas y manuales de procedimiento referidos a cada uno de los mencionados mecanismos, y de otros que puedan resultar adecuados en orden a los fines de la presente reglamentación.\n\nd. El funcionario con competencia para resolver y respecto del cual se hubiera declarado alguno de los vínculos precedentemente señalados, deberá abstenerse de continuar interviniendo en el referido procedimiento, el que quedará a cargo del funcionario al que le correspondiera legalmente actuar en caso de excusación. En caso de que el conflicto de intereses involucre al Jefe de Gabinete de Ministros y simultáneamente a otro/s Ministro/s resultará de aplicación lo previsto en los artículos 9° y 10 del Decreto Nº 977/95 y sus modificatorios.\n\ne. Cuando se tratare de un procedimiento de contratación directa, la oferta podrá ser declarada inadmisible, salvo en los casos contemplados en el artículo 25, inciso d), apartados 2, 3 y 6 del Decreto N° 1023/01.\n\nf. En los casos en que la persona seleccionada en el respectivo procedimiento hubiera declarado alguna de las situaciones previstas en los artículos 1º y 2°, los mecanismos indicados en el inciso c) deberán aplicarse en todas las etapas del procedimiento y de ejecución del contrato."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 025188 1999 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 019549 1972 04 03 0006 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º - Las disposiciones del presente decreto son complementarias a lo establecido en la Ley N° 25.188 y en el artículo 6° de la Ley Nacional de Procedimientos Administrativos N° 19.549 sobre recusación y excusación de funcionarios.\n\nLa OFICINA ANTICORRUPCIÓN examinará en todos los casos en que deba tomar intervención las posibles violaciones a la Ley Nº 25.188 de Ética en el Ejercicio de la Función Pública y sus normas complementarias."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º - La omisión de presentar oportunamente la \"Declaración Jurada de Intereses\" podrá ser considerada causal suficiente de exclusión del procedimiento correspondiente, y la falsedad en la información consignada será considerada una falta de máxima gravedad, a los efectos que correspondan en los regímenes sancionatorios aplicables."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º -Dentro del plazo de SESENTA (60) días corridos de la entrada en vigencia del presente decreto, la OFICINA ANTICORRUPCIÓN aprobará la normativa y los formularios necesarios para su implementación.\n\nAsimismo, podrá dictar las normas operativas, aclaratorias y complementarias que resulten necesarias para el mejor cumplimiento de lo establecido en el presente decreto, y elaborará planes, protocolos, manuales y/o estándares a ser aplicados por los organismos alcanzados por el presente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - La aplicación del presente decreto será obligatoria en los procedimientos que se encuentren actualmente en trámite."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Comuníquese, publíquese y dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Garavano"
      },
      "id-infojus": "DN20170000202"
    }
  }
}