{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-208-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992507310,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "802-nacional-creacion-comision-ejecutiva-iii-congreso-internacional-lengua-espaola-dn20030000802-2003-04-04"
      }
    },
    "content": {
      "mecanografico": 20030000802,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 802,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-04-04",
      "standard-normativo": "DEC C 000802 2003 04 04",
      "titulo-norma": "CREACION DE LA COMISION EJECUTIVA DEL III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 802/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-07",
      "fecha-mod": "2004-08-13",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION EJECUTIVA DEL III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6",
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 27-01-2004) LA COMISION FUNCIONARA BAJO LA ORBITADE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000119 2004 01 23 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cultura y educación"
            },
            "preferido": {
              "termino": "Cultura y educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "Congreso Internacional de la Lengua Española"
            },
            "preferido": {
              "termino": "Congreso Internacional de la Lengua Española"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Congreso Internacional de la Lengua Española"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N  4591/02  del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en la ceremonia de inauguración  del  II CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA, realizada en la CIUDAD  DE VALLADOLID (REINO DE  ESPAÑA), Su Majestad el Rey de España y el entonces  Presidente de la Nación Argentina anunciaron que la siguiente edición de dicho evento  se  realizaría  en  la  REPUBLICA  ARGENTINA en el año 2004.\n\nQue los CONGRESOS DE LA LENGUA ESPAÑOLA constituyen la manifestación  pública  más  relevante  y prestigiosa  sobre  temas vinculados a nuestra lengua común y conforman un ámbito que convoca tanto a figuras del mundo académico como  de la industria de bienes culturales  de  contenido  hispano  y  de la ciencia  y  tecnología.\n\nQue la SECRETARIA DE COMUNICACIONES del  MINISTERIO  DE ECONOMIA es responsable del Programa Nacional para la Sociedad de la Información,  y  viene  desarrollando  acciones  para  promover  la industria  ligada  a contenidos hispanohablantes de base digital  y otras  aplicaciones  relativas  a  las  nuevas  tecnologías  de  la información y las comunicaciones.\n\nQue la SECRETARIA DE CULTURA  de  la PRESIDENCIA DE LA NACION tiene entre  sus  responsabilidades  la  instrumentación    de   acciones tendientes a promover el desarrollo cultural mediante manifestaciones de distinta índole.\n\nQue  el  MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA tiene  entre sus responsabilidades  la  promoción  del desarrollo educativo y en particular  la  instrumentación  de  la  enseñanza    del   español.\n\nQue  la ACADEMIA ARGENTINA DE LETRAS tiene entre sus funciones  dar unidad  y  expresión  al estudio de la lengua y de las producciones nacionales, para conservar y acrecentar el idioma.\n\nQue, por iniciativa de  la  REPUBLICA  ARGENTINA,  el  III CONGRESO INTERNACIONAL  DE LA LENGUA ESPAÑOLA tendrá como título \"El  idioma español, las tecnologías y la nueva integración\".\n\nQue la sinergia  producida por la unión de estos conceptos, será la base que enriquecerá  las  ponencias  de  los  especialistas  y los debates  con  el  público  presente,  constituyéndose  así  el  III CONGRESO    INTERNACIONAL  DE  LA  LENGUA  ESPAÑOLA  en  un  ámbito fundamental para  el  desarrollo  de las potencialidades que brinda nuestra lengua común.\n\nQue la SECRETARIA GENERAL de la PRESIDENCIA  DE  LA  NACION  se  ha expedido favorablemente.\n\nQue  la  DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA  DE  LA  NACION  ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  conforme   a  las  facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Créase  la  COMISION  EJECUTIVA  del  III  CONGRESO INTERNACIONAL  DE  LA  LENGUA  ESPAÑOLA,  que estará integrada  por representantes de la SECRETARIA DE CULTURA  de la PRESIDENCIA DE LA NACION,  de  la  SECRETARIA  DE  COMUNICACIONES del  MINISTERIO  DE ECONOMIA, de la SECRETARIA DE EDUCACION del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, y de la SECRETARIA  DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO  INTERNACIONAL  Y CULTO.\n\nDicha  Comisión  estará  compuesta  por  OCHO  (8) miembros, que se desempeñarán  con carácter \"ad-honorem\", debiendo  cada  Secretaría designar UN (1)  representante  titular,  con  rango  no inferior a Secretario  y  UNO  (1)  alterno,  con rango no inferior a Director Nacional.  Será  presidida  por  el  representante  titular  de  la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Invítase a la ACADEMIA ARGENTINA  DE  LETRAS a integrar la COMISION  EJECUTIVA  DEL III CONGRESO INTERNACIONAL  DE  LA  LENGUA ESPAÑOLA, para lo cual designará UN (1) representante titular y UNO (1) alterno."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - La COMISION EJECUTIVA  podrá  invitar  a participar en sus actividades a otras instituciones relacionadas con  la temática del III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA."
        },
        {
          "numero-articulo": 4,
          "texto": "*Art. 4 -  Encomiéndase a la COMISION EJECUTIVA la elaboración de una propuesta, que incluya los aspectos inherentes a los contenidos, las actividades, la administración y el financiamiento del III CONGRESO INTERNACIONAL DE LA LENGUA ESPAÑOLA, que será elevada al Secretario de Cultura de la PRESIDENCIA DE LA NACION, quien la aprobará en su carácter de Presidente de la citada Comisión.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 13/08/2004) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001037 2004 08 11 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  El presente acto  administrativo  no  generará ninguna erogación presupuestaria."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO  OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Ruckauf"
      },
      "id-infojus": "DN20030000802"
    }
  }
}