{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-027-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992101225,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1720-nacional-entidades-aseguradoras-riesgos-trabajo-creacion-registro-laboral-artmutual-dn20120001720-2012-09-19"
      }
    },
    "content": {
      "mecanografico": 20120001720,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1720,
      "timestamp": "2012-09-20T11:21:09",
      "timestamp-m": "2012-09-20T11:21:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-09-19",
      "standard-normativo": "DEC C 001720 2012 09 19",
      "titulo-norma": "ENTIDADES ASEGURADORAS DE RIESGOS DEL TRABAJO. CREACION DEL REGISTRO LABORAL DE ARTMUTUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 09 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.720/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-09-20",
      "fecha-mod": "2012-09-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL REGISTRO LABORAL DE ARTMUTUAL EN EL MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:16 FECHA DE ENTRADA EN VIGENCIA: 2012 09 21"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asegurador por riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/seguro por accidente de trabajo/asegurador por riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "aseguradora de riesgos del trabajo",
                "ART",
                "seguro de riesgos del trabajo",
                "accidentes y enfermedades de trabajo",
                "aseguradora de riesgos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Trabajo",
            "seguro de riesgos del trabajo (seguro por accidente de trabajo)",
            "accidentes de trabajo",
            "asegurador por riesgos del trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "ART (asegurador por riesgos del trabajo)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "riesgos del trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Derecho laboral",
            "aseguradora de riesgos del trabajo (asegurador por riesgos del trabajo)",
            "Ministerio de Trabajo",
            "aseguradora de riesgos (asegurador por riesgos del trabajo)",
            "seguro por accidente de trabajo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001694 2009 11 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 20.091, 20.321 y 24.557 y sus respectivas modificaciones y el Decreto Nº 1.694 de fecha 5 de noviembre de  2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001694 2009 11 05 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que a través del régimen creado por la Ley Nº 24.557 y sus modificaciones, de Riesgos del Trabajo, se instituyó un sistema de seguro obligatorio por accidentes de trabajo y enfermedades profesionales a cargo de entidades gestoras privadas, con o sin fines de lucro, abarcando en su cobertura tanto a los empleadores del sector público como a los del sector privado.\n\nQue según lo establecido en el artículo 42, inciso a), del citado texto legal, la negociación colectiva laboral podrá crear Aseguradoras de Riesgos del Trabajo (ART), sin fines de lucro, preservando el principio de libre afiliación de los empleadores comprendidos en el ámbito del Convenio Colectivo de Trabajo.\n\nQue por el artículo 2° y concordantes de la  Ley de Entidades de Seguros y su Control Nº 20.091 y sus modificatorias, se determinó que sólo pueden realizar operaciones de seguros las sociedades anónimas, cooperativas y de seguros mutuos, entre otros.\n\nQue a través de la Ley Orgánica para las Asociaciones Mutuales Nº 20.321 se reguló lo atinente al régimen de funcionamiento de las asociaciones mutuales en el territorio nacional.\n\nQue mediante el artículo 13 del DecretoNº 1.694/09 se instruyó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (S.R.T.) y a la SUPERINTENDENCIA DE SEGUROS DE LA NACION (S.S.N.), a fin de que adopten las medidas necesarias, en los ámbitos de sus respectivas competencias, para impulsar la creación de entidades sin fines de lucro, de seguros mutuos, que tengan a su cargo la gestión de las prestaciones y demás acciones previstas en la Ley sobre Riesgos del Trabajo, en los términos del artículo 2° y concordantes de la Ley de Entidades de Seguros y su Control Nº 20.091 y sus modificatorias, y el artículo 42, inciso a), de la Ley  Nº 24.557 y sus modificaciones.\n\nQue como resultado de ello, se estima pertinente regular de manera operativa la creación, inscripción, autorización y funcionamiento de dichas entidades, articulando su naturaleza constitutiva y su ausencia de lucro con los necesarios recaudos que deben contemplarse para garantizar la capacidad económica y prestacional exigida a todo agente gestor de este sistema de cobertura.\n\nQue asimismo, corresponde dictar las instrucciones particulares a los organismos que actúan en la órbita del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, para que adecuen las disposiciones de su competencia, incorporando a los procedimientos de autorización de entes gestores del Sistema de Riesgos del Trabajo, a las entidades que se crean convencionalmente.\n\nQue la medida instada comprende a las entidades sin fines de lucro, de seguros mutuos, surgidas de la negociación colectiva, y de manera complementaria a aquellas que, por razones de solidaridad sectorial, sean promovidas de manera independiente por asociaciones profesionales de empleadores o de trabajadores con personería gremial, atendiendo al carácter que en general poseen las Aseguradoras de Riesgos del Trabajo como entidades de derecho privado, sin distinción legal alguna.\n\nQue la iniciativa descripta se enmarca en el conjunto de acciones desplegadas en forma constante para producir mejoras concretas del Sistema de Riesgos del Trabajo, dando prioridad al trabajo decente, la salud y seguridad de los trabajadores.\n\nQue los Servicios Jurídicos Permanentes del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo  99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 014250 1953 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023929 1991 04 10 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 024557 1995 09 13 0042 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Las asociaciones profesionales de empleadores o grupos de empleadores y las asociaciones sindicales de trabajadores con personería gremial que celebren negociaciones colectivas al amparo de las Leyes Nros. 14.250 (t.o. 2004), 23.929 y 24.185, podrán constituir entidades Aseguradoras de Riesgos del Trabajo (ART) sin fines de lucro, en los términos del artículo 2° y concordantes de la Ley Nº 20.091 y sus modificatorias, la Ley Nº 20.321, el artículo  42, inciso a), de la Ley Nº 24.557 y sus modificaciones, de conformidad con las condiciones que se establecen en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020321 1973 04 27 0006 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - A los fines de su individualización, las Aseguradoras de Riesgos del Trabajo (ART) que se creen al amparo de este régimen utilizarán la denominación de \"ART-MUTUAL\" para diferenciarse de otras entidades gestoras del sistema, sin perjuicio de contener la identificación de mutual en el nombre que decidan otorgarse, conforme el artículo 6°, inciso a) de la Ley  Nº 20.321.\n\nQueda prohibida la utilización de la citada identificación a toda otra persona jurídica que no se haya constituido de acuerdo al presente ordenamiento."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Las ART-MUTUAL se constituirán como entidades asociativas de seguros mutuos y tendrán como objeto exclusivo la gestión de las prestaciones y demás acciones previstas según la Ley Nº 20.091 y sus modificaciones y la Ley Nº 24.557 y sus modificaciones, normas reglamentarias y complementarias, en los ámbitos territoriales y personales correspondientes a la negociación colectiva que les dio origen. Ello, sin perjuicio de garantizar el ámbito de otorgamiento de las prestaciones en los términos del artículo 11 del Decreto Nº  334/96 y normas complementarias.\n\nLos representantes sectoriales podrán adherirse a la ART-MUTUAL creada en la negociación colectiva de la actividad económica, agropecuaria, industrial o de servicios que revista carácter principal. El órgano directivo de la ART-MUTUAL decidirá, con carácter previo, si presta su conformidad para tal incorporación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - En el procedimiento de negociación colectiva en que las partes acuerden la constitución de una ART-MUTUAL, deberán acompañarse como condición esencial para su homologación, copias certificadas de las actas de reuniones de los órganos directivos de cada representación colectiva donde se apruebe expresamente tal iniciativa.\n\nAsimismo, el instrumento convencional suscripto por las partes deberá contener:\n\na) Una cláusula específica que manifieste la voluntad de los actores sociales en constituir la ART-MUTUAL con la descripción de la extensión de la cobertura prevista en el artículo 1° del presente decreto.\n\nb) Una cláusula específica que exprese el compromiso de los actores sociales en no afectar la vigencia del convenio o acuerdo colectivo que da origen a la ART-MUTUAL por un plazo mínimo de DIEZ (10) años, contados a partir de su constitución.\n\nc) Una cláusula específica de respeto al principio de libre afiliación de los empleadores comprendidos en el ámbito del Convenio Colectivo de Trabajo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La homologación del instrumento convencional constitutivo de la ART-MUTUAL habilitará el inicio de los trámites correspondientes a su inscripción como entidad asociativa de seguros mutuos ante el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES).\n\nEn el estatuto social de la entidad quedará establecido que los empleadores y trabajadores que en el futuro tomen y reciban la cobertura de la ART-MUTUAL y no se integren a la entidad como asociados activos, revestirán la calidad de asociados adherentes exclusivamente durante la vigencia del contrato de aseguramiento que suscriba el empleador, quien abonará a la ARTMUTUAL la alícuota relativa a dicha cobertura y la cuota social que corresponda.\n\nLas representaciones colectivas serán las responsables de solventar el funcionamiento inicial de la ART-MUTUAL, pudiendo acordar entre sí el modo en que participarán de la integración del capital social y de las garantías necesarias para afianzar su gestión, conforme los requisitos previstos en el ordenamiento vigente.\n\nEl estatuto social determinará las categorías sociales y contemplará la forma de elección de los miembros de los órganos de administración y fiscalización, con participación de las representaciones colectivas, debiendo designarse por consenso al presidente de la entidad y distribuirse los restantes cargos en la primera reunión de autoridades que se celebre con posterioridad a la celebración del acto eleccionario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0026 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020091 1973 01 11 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Una vez inscripta ante el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), la entidad deberá recabar las autorizaciones de la SUPERINTENDENCIA DE SEGUROS DE LA NACION (SSN) y de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), en los términos del artículo 26 y concordantes de la  Ley Nº 24.557 y sus modificaciones, disposiciones reglamentarias y complementarias, y del artículo 2° y concordantes de la Ley  Nº 20.091 y sus modificatorias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Créase el Registro Laboral de ARTMUTUAL en la órbita de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, con el objeto de unificar en el mismo los antecedentes de las entidades surgidas de la negociación colectiva y la solidaridad sectorial.\n\nA tal fin, en dicho Registro se habilitará un legajo que contendrá los instrumentos de constitución de cada entidad aludida, la inscripción y autorizaciones otorgadas por los organismos competentes y el acto administrativo de registración."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Luego de obtenida la inscripción y conferidas las autorizaciones pertinentes, la ART-MUTUAL deberá solicitar su registro ante el Registro Laboral de ART-MUTUAL creado por el presente decreto.\n\nLa ART-MUTUAL sólo se podrá considerar habilitada a funcionar una vez dictado el acto de registro mencionado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020091 1973 01 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020321 1973 04 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - La ART-MUTUAL estará sometida al régimen regulatorio y sancionatorio previsto en las Leyes Nros. 20.091 y 24.557 y sus modificatorias, pudiendo ser revocada la autorización conferida por la SUPERINTENDENCIA DE SEGUROS DE LA NACION (SSN) y por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT), por las causas y procedimientos previstos en las citadas leyes.\n\nAsimismo, el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES) podrá proceder al retiro de la autorización como mutual, conforme lo previsto en la Ley Nº 20.321 y demás normativa de su competencia.\n\nEn todos los casos, los organismos competentes deberán notificar las medidas adoptadas a la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a fin de proceder a la inmediata cancelación de la ART-MUTUAL del Registro creado al efecto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0026 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0042 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Sin perjuicio de los recaudos a cumplimentar en materia de capacidad prestacional y solvencia económica ante los organismos competentes, las ART-MUTUAL, como entidades sin fines de lucro, deberán:\n\na) Utilizar, de manera prioritaria y siempre que sea técnicamente posible, los servicios de obras sociales y efectores públicos de salud para proveer las prestaciones en especie previstas en el Régimen de Riesgos del Trabajo, de acuerdo a lo contemplado en el artículo 26, inciso 7, de la Ley  Nº 24.557 y sus modificaciones.\n\nb) Definir y proponer medidas concretas de prevención de los riesgos del trabajo y de mejoramiento de las condiciones laborales para los establecimientos destinatarios de la cobertura. Dichas acciones podrán instrumentarse previamente a través del mecanismo de negociación colectiva, previsto en el artículo 42, inciso b), de la Ley Nº 24.557 y sus modificaciones.\n\nc) Mantener la solvencia comprometida por las representaciones sectoriales, en forma individual y/o colectiva, para garantizar el funcionamiento de la ART-MUTUAL durante la vigencia del instrumento convencional que le dio origen."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0042 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Además de las restricciones derivadas del ordenamiento aplicable, las ARTMUTUAL no podrán vulnerar el principio de libre afiliación de los empleadores, según lo previsto en el artículo 42, inciso a), de la Ley Nº 24.557 y sus modificaciones.\n\nLa constatación de violaciones a la prohibición antes descripta podrá dar lugar, previa sustanciación del procedimiento respectivo, a la cancelación del registro de la entidad, sin perjuicio de otras responsabilidades y sanciones que pudieran ser determinadas en función de la normativa vigente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 013047 1947 09 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026727 2011 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - En el supuesto que existan representaciones sectoriales de un procedimiento de negociación colectiva limitado al ámbito provincial o de la Ciudad Autónoma de Buenos Aires, que deseen constituir una ART-MUTUAL vinculada a los ámbitos personales y territoriales de tales jurisdicciones, sin perjuicio de los actos de aprobación u homologación que allí se dicten sobre su instrumento convencional, deberán cumplimentar los recaudos contenidos en la presente medida.\n\nSimilar criterio se aplicará a los ámbitos comprendidos por las Leyes Nros. 13.047 y 26.727"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0026 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020091 1973 01 11 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Las asociaciones profesionales de empleadores y las asociaciones sindicales de trabajadores con personería gremial también podrán impulsar, por razones de solidaridad sectorial, de manera independiente y cualquiera sea su grado de agrupación, la constitución de una ART-MUTUAL como entidad de derecho privado sin fines de lucro, en los términos del artículo 26, inciso 1, de la Ley Nº 24.557 y sus modificaciones y del artículo 2°, inciso a), de la Ley Nº 20.091 y sus modificatorias.\n\nPara ello, deberán realizar ante la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL una presentación fundada en las actividades económicas alcanzadas por la iniciativa y el universo de empleadores y trabajadores comprendidos en el ámbito de la cobertura que se pretende.\n\nSe aplicarán a estos supuestos las disposiciones contenidas en el presente régimen, con las adecuaciones que correspondan por el origen de las entidades a crearse."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Instrúyese a la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (SRT) y a la SUPERINTENDENCIA DE SEGUROS DE LA NACION (SSN) a fin de que, en el plazo de TREINTA (30) días contados a partir de la entrada en vigencia del presente decreto, adopten las medidas necesarias para adecuar las disposiciones de su competencia, incorporando a los procedimientos de autorización de entidades gestoras del Sistema de Riesgos del Trabajo, a las ARTMUTUAL que se creen de conformidad con este régimen."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a dictar las normas complementarias pertinentes en los ámbitos de sus respectivas competencias."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - La presente medida entrará en vigencia al día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-Tomada."
      },
      "id-infojus": "DN20120001720"
    }
  }
}