{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-164-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991795953,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "461-nacional-huespedes-oficiales-dn20040000461-2004-04-14"
      }
    },
    "content": {
      "mecanografico": 20040000461,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 461,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-14",
      "standard-normativo": "DEC C 000461 2004 04 14",
      "titulo-norma": "HUESPEDES OFICIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 04 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 461/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-04-16",
      "fecha-mod": "2004-04-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONVALIDA EL TRATAMIENTO DE HUESPEDES OFICIALES DEL GOBIERNO ARGENTINO ACORDADO A LOS REPRESENTANTES DE LOS PAISES MIEMBROS DEL MERCOSUR, COMO ASIMISMO A LOS REPRESENTANTES DE LOS PAISES DE LA COMUNIDAD ANDINA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "huéspedes oficiales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/huéspedes oficiales"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "visita oficial",
            "Mercosur",
            "derecho internacional público",
            "huéspedes oficiales",
            "mercado común del sur (Mercosur)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "integración internacional"
          ]
        }
      },
      "visto": {
        "texto": "la Visita que efectuaran a la REPUBLICA ARGENTINA los Representantes de los países miembros del Mercosur, señor Ministro de Relaciones Exteriores de la REPUBLICA FEDERATIVA DEL BRASIL, D. Celso AMORIM; señora Ministro de Relaciones Exteriores de la REPUBLICA DEL PARAGUAY, Da.\n\nLeila Teresa RACHID LICHI; señor Ministro de Relaciones Exteriores de la REPUBLICA ORIENTAL DEL URUGUAY, D. Didier OPERTTI BADAN, de los países Asociados del Mercosur, señor Ministro de Relaciones Exteriores y Culto de la REPUBLICA DE BOLIVIA, D. Juan Ignacio SILES DEL VALLE; señora Ministro de Relaciones Exteriores de la REPUBLICA DE CHILE, Da. Soledad ALVEAR y señor Secretario de Política Exterior de la REPUBLICA DEL PERU, D. Oscar MAURTUA DE ROMAÑA, con motivo de la Reunión Extraordinaria del Grupo Mercado Común y países Asociados realizada en Buenos Aires los días 1 y 2 de marzo de 2004.\n\nComo asimismo los Representantes de los países de la Comunidad Andina, invitados a la citada Reunión, señor Viceministro de Comercio Exterior de la REPUBLICA DE COLOMBIA, D. Juan Ricardo ORTEGA; señor Subsecretario de Relaciones Exteriores de la REPUBLICA DEL ECUADOR, D. José PIEDRAHITA y señor Ministro de la Producción y el Comercio de la REPUBLICA BOLIVARIANA DE VENEZUELA, D. Wilmar CASTRO SOTELDO, lo aconsejado por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que la Declaración de Huéspedes Oficiales encuadra en las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Convalídase el tratamiento de Huéspedes Oficiales del Gobierno argentino a los Representantes de los países miembros del Mercosur, señor Ministro de Relaciones Exteriores de la REPUBLICA FEDERATIVA DEL BRASIL, D.\n\nCelso AMORIM; señora Ministro de Relaciones Exteriores de la REPUBLICA DEL PARAGUAY, Da.\n\nLeila Teresa RACHID LICHI; señor Ministro de Relaciones Exteriores de la REPUBLICA ORIENTAL DEL URUGUAY, D. Didier OPERTTI BADAN; y de los países Asociados, señor Ministro de Relaciones Exteriores y Culto de la REPUBLICA DE BOLIVIA, D. Juan Ignacio SILES DEL VALLE, señora Ministro de Relaciones Exteriores de la REPUBLICA DE CHILE, Da. Soledad ALVEAR y señor Secretario de Política Exterior de la REPUBLICA DEL PERU, D. Oscar MAURTUA DE ROMAÑA.\n\nComo asimismo los Representantes de los países de la Comunidad Andina, señor Viceministro de Comercio Exterior de la REPUBLICA DE COLOMBIA, D. Juan Ricardo ORTEGA; señor Subsecretario de Relaciones Exteriores de la REPUBLICA DEL ECUADOR, D. José PIEDRAHITA y señor Ministro de la Producción y el Comercio de la REPUBLICA BOLIVARIANA DE VENEZUELA, D. Wilmar CASTRO SOTELDO, en ocasión de realizarse en la ciudad Autónoma de Buenos Aires una Reunión Extraordinaria del Grupo Mercado Común, países Asociados e invitados de la Comunidad Andina entre los días 1 y 2 de marzo de 2004."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Atiéndanse con cargo al presupuesto correspondiente a la jurisdicción 35 -MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO- para el ejercicio de 2004, los gastos derivados del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "id-infojus": "DN20040000461"
    }
  }
}