{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-078-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992117702,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "870-nacional-convenio-entre-secretaria-mineria-nacion-provincia-chubut-dn19850000870-1985-05-14"
      }
    },
    "content": {
      "mecanografico": 19850000870,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 870,
      "timestamp": "2014-07-17T22:50:07",
      "timestamp-m": "2014-07-17T22:50:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-05-14",
      "standard-normativo": "DEC C 000870 1985 05 14",
      "titulo-norma": "CONVENIO ENTRE LA SECRETARIA DE MINERIA DE LA NACION Y LA PROVINCIA DE CHUBUT.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 05 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 870/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se  aprueba  el  Convenio entre la Secretaría de Minería de la Nación y la Provincia de  Chubut,  tendiente  a  la  explotación  y exploración  de  los yacimientos del área \"Huemulas\" de la referida provincia.",
        "anexos-decreto": {
          "anexo-ley": [
            "A CONVENIO CON PLANO NO GRABABLE",
            "B PLANO NO GRABABLE"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "exploración y explotación de minerales"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/exploración y explotación de minerales"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero",
                "exploración y explotación de minas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Mineros Área Huemules"
            },
            "preferido": {
              "termino": "Yacimientos Mineros Área Huemules"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "licitación pública internacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/licitación pública internacional"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "concurso internacional",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chubut"
            },
            "preferido": {
              "termino": "Chubut"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Yacimientos Mineros Área Huemules",
            "convenios de cooperación",
            "exploración y explotación de minas (exploración y explotación de minerales)",
            "concurso internacional (licitación pública internacional)",
            "contrataciones del Estado (contratos administrativos)",
            "recursos minerales",
            "selección del cocontratante",
            "exploración y explotación de minerales",
            "Hacienda y Finanzas (Economía y finanzas)",
            "actividad minera (minería)",
            "licitación (licitación pública)",
            "licitación pública internacional",
            "Recursos naturales",
            "minería",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Chubut",
            "licitación pública",
            "acuerdo de cooperación (convenios de cooperación)",
            "contrataciones públicas (contratos administrativos)",
            "Derecho Minero (minería)",
            "convenio de colaboración (convenios de cooperación)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        },
        "invalidos": {
          "termino": "FONDO ROTARIO DE LAS NACIONES UNIDAS"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022259 1980 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002357 1980 11 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "El  Expediente  Nro.  254/85  del Registro de la Secretaría de Minería,  dependiente  del  Ministerio  de  Economía,  en  el  cual aquélla, en su carácter de Autoridad  de  Aplicación del TITULO XIX del  Código  de  Minería  (Ley  Nro.  22.259) que  le  confiere  el Decretol Nro. 2357 de fecha 13 de noviembre  de  1980,  propone  se apruebe  el  Convenio  celebrado con la Provincia del Chubut el día 13 de febrero de 1985, con  el objeto de llamar a concurso nacional e  internacional  para  contratar    la    exploración  y  eventual explotación de los yacimientos conocidos bajo  la denominación Area Huemules, ubicados en la Provincia del Chubut, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022259 1980 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022259 1980 07 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  dicho  Convenio  se ajusta a lo establecido en el Artículo 412 del Código de Minería.\n\nQue el precitado instrumento  constituye  el  paso  inicial para el desarrollo    del    denominado   Proyecto  Huemules,  de  singular importancia  para  la  reactivación  minera  de  la  Provincia  del Chubut.\n\nQue lo propuesto encuadra en lo establecido  en el Artículo 413 del Código de Minería (Ley Nro. 22.259)."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022259 1980 07 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  texto  del  Convenio  de  fecha 13 de febrero  de  1985,  que  en  fotocopia  se agrega como Anexo I  del presente  Decreto, suscripto entre la Provincia  del  Chubut  y  la Secretaría  de  Minería con el objeto de llamar a concurso nacional e internacional,  con  arreglo  a las prescripciones del TITULO XIX del  Código  de  Minería  (Ley  Nro.  22.259)   para  contratar  la exploración  y  eventual  explotación de los yacimientos  conocidos bajo  la  denominación  Area  Huemules    (Provincia  del  Chubut), detallados en la Memoria Descriptiva en el  Anexo I y Plano adjunto en el Anexo II de este Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - TROCCOLI"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONVENIO",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022259 1980 07 28 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 002357 1980 11 13 0000 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_2",
                  "ref": "DEC C 001101 1978 00 00 0000 000 0000 000"
                }
              ]
            },
            "numero-articulo": 1,
            "titulo-articulo": "CONVENIO  SECRETARIA  DE  MINERIA  NACION  -  PROVINCIA CHUBUT AREA HUEMULES",
            "texto": "Entre  la  Provincia  del  Chubut, representada en este acto por el señor Vicegobernador, en ejercicio  del Poder Ejecutivo Provincial, Contador Juan Carlos ALTUNA y la Secretaría  de  Estado  de Minería de  la Nación representada por su titular, el señor Ingeniero  Juan Eduardo  BARRERA, se celebra el presente Convenio con sujeción a lo dispuesto  en el Título XIX del Código de Minería y Decreto 2357/80 y en base a las siguientes cláusulas:\n\nPRIMERA:  La   provincia  del  Chubut  acuerda  con  la  Nación  la aplicación del  régimen  previsto  en  el  Título XIX del Código de Minería al Area especificada en la Cláusula  Segunda, a efectos que el  Poder  Ejecutivo  Nacional  contrate  con  terceros,   mediante Concurso Público Nacional e Internacional, la exploración de  dicha área  y  la  eventual  explotación  de los Yacimientos Minerales de Oro, Plata, Zinc, Cobre, Plomo allí ubicados  y Aluviones Auríferos situados en los lechos de los ríos Huemules y Percy  y demás cursos de agua que no nazcan y mueran en una misma heredad y  los pláceres sitos en terrenos fiscales.\n\nSEGUNDA:  La  denominación del área objeto de este convenio  es  la siguiente: AREA  HUEMULES,  PROVINCIA  DEL  CHUBUT  y  comprende un total de 110 km2. cuyas delimitaciones obran en el Anexo  I de este Convenio, que forma parte integrante del mismo.\n\nTERCERA:  El  pliego  de  Bases  y  Condiciones  que se elabore con vistas  al  llamado  a Concurso mencionado en la Cláusula  Primera, asegurará: a) Una participación  de  la Provincia del Chubut en los resultados de la explotación no inferior  al  2,5%  (DOS COMA CINCO POR  CIENTO)  del  valor  integral  de  los diferentes concentrados expresados  en equivalente oro, del promedio  de  las  cotizaciones publicadas por  el  Metal  Bulletin London Metal Exchange, a partir del comienzo de la producción  industrial  del  yacimiento;  b)  La participación  que,  en  concepto de contribución de reposición, se establece a favor del Fondo  Rotatorio de las Naciones Unidas en el Artículo IV del acuerdo de fecha  28  de octubre de 1977, suscripto entre  dicho  Organismo y la entonces Subsecretaría  de  Estado  de Minería de la Nación  (aprobado  por  Decreto Nro. 1101/78; c) Que, una  vez cancelado el total de la contribución  de  reposición  que corresponde  al Fondo Rotario de las Naciones Unidas, el porcentaje representativo  de dicha contribución se acumule a la participación provincial; d) En  todo  lo  no  previsto para hacer efectiva estas participaciones, se aplicará el Código  Fiscal  de la Provincia del Chubut; e) La cesión gratuita a la Provincia del  Chubut  de  todas las  instalaciones  y  obras  adheridas  al  suelo al momento de la finalización  o rescisión del contrato; f) La preferencia  a  favor de los pobladores  de  la Provincia del Chubut para la contratación de mano de obra por el adjudicatario;  g) La preferencia a favor de la  Provincia  del  Chubut  para  que  las  diversas    etapas  del tratamiento  de  minerales  a  efectuar  por  el  adjudicatario  se realicen dentro de su territorio; y h) La preferencia  a  favor  de la  Provincia  del Chubut para que la adquisición de insumos por el adjudicatario se realice dentro de su territorio.\n\nCUARTA: Quienes  resulten adjudicatarios del Concurso no adquirirán la propiedad particular  de  los  Yacimientos existentes en el área delimitada en la Cláusula Segunda,  la  que, en todos los casos, se mantendrá  en  el  dominio  originario  de  la    Provincia.\n\nQUINTA:  La  Provincia  ejercerá  el  poder  de policía minera, con ajuste a las disposiciones del Título IX, Sección  II,  del  Código de  Minería,  sobre  las actividades que desarrolle el contratista, sin perjuicio de las atribuciones  de contralor que le corresponden a  la  Secretaría  de  Minería  de  la Nación  en  su  carácter  de autoridad de aplicación del Título XIX  del Código de Minería.\n\nSEXTA: El presente Convenio deberá ser aprobado  como  condición de su  validéz  por  Ley de la Provincia del Chubut y por Decreto  del Poder  Ejecutivo Nacional,  conforme  con  lo  determinado  por  la Constitución  de  la  Provincia y por el Artículo 413 del Código de Minería, y será registrado  y publicado conforme lo previsto por el Artículo 417 de dicho Código.\n\nOCTAVA:  En todo lo que no estuviere  específicamente  previsto  en este  convenio   se  aplicarán  las  disposiciones  del  Código  de Minería.\n\nCon la suscripción  de  cuatro  ejemplares  de  un  mismo  tenor  y efecto,  se  da  por  finalizado  el  Acto, en la ciudad de Esquel, Provincia del Chubut, a los trece días  del  mes  de febrero de mil novecientos ochenta y cinco.\n\nANEXO I\n\nAREA HUEMULES MEMORIA DESCRIPTIVA\n\nEl área Huemules, objeto del presente convenio ocupa  parte  de los lotes  Nros.16,  20,  21  y 25 de la Fracción D Nros. 51 y 53 de la Colonia Pastoril 16 de Octubre,  Departamento  Futaleufú, Provincia del Chubut.\n\nPartiendo del mojón Nro. 10 (A del Anexo II), se  miden  con  rumbo Norte  2.283  metros  hasta el mojón Nro. 9 (B del Anexo II). Desde allí y con ángulo interno  de 206 se miden con rumbo Noroeste 5.500 metros hasta llegar al punto  C  del  Anexo  II.  Desde  allí y con ángulo  interno de 60', sobre el paralelo de 42' 44', latitud  Sur, se miden  con rumbo Este 11.500 metros aproximadamente hasta llegar a la intersección  con  el Río Percey (D del Anexo II). Desde allí, siguiendo el curso del Río  aguas  abajo,  se interceptará el mismo con el paralelo 42' 50' latitud Sur, determinando  el  punto  E del Anexo  II.  Desde  allí,  sobre  el  mencionado paralelo, con rumbo Oeste, se miden 6.400 metros llegando  al  punto  F  del  Anexo II.\n\nDesde este punto y con un ángulo interno de 119 de miden con  rumbo Noroeste  4.900  metros  hasta  llegar  al  punto de partida (A del Anexo II), cerrándose así el polígono objeto  de  este Convenio que abarca  una  superficie  aproximada  de  110 kilómetros  cuadrados."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "NDR: plano no grabable."
          }
        }
      ],
      "id-infojus": "DN19850000870"
    }
  }
}