{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-579-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1541081366429,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "975-nacional-decaimiento-beneficios-promocionales-dn20180000975-2018-10-31"
      }
    },
    "content": {
      "mecanografico": 20180000975,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 975,
      "timestamp": "2018-11-01T10:45:25",
      "timestamp-alta": "2018-11-01T10:45:25",
      "timestamp-m": "2018-11-01T10:45:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-31",
      "standard-normativo": "DEC C 000975 2018 10 31",
      "titulo-norma": "Decaimiento de beneficios promocionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 975/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-11-01",
      "fecha-mod": "2018-11-01",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se procede al decaimiento de beneficios promocionales a la firma Ledesma Sociedad Anónima Agrícola Industrial.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Hacienda"
            },
            "preferido": {
              "termino": "Ministerio de Hacienda"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "sociedad anónima",
            "beneficios promocionales",
            "sociedades comerciales",
            "sociedades por acciones",
            "política productiva",
            "Ministerio de Hacienda",
            "Economía y finanzas",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-35464853-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL (C.U.I.T. N° 30-50125030-5) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el artículo 36 in fine de la Ley Nº 24.764 y el Decreto Nº 494 de fecha 30 de mayo de 1997, mediante el Anexo II del Decreto Nº 1491 de fecha 30 de diciembre de 1997 y la Resolución Nº 1333 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, otorgándosele las franquicias dispuestas en los artículos 2º y 11 de la Ley Nº 22.021 y sus modificaciones.\n\nQue el objeto de dicho proyecto consiste en la implantación de DOSCIENTAS HECTÁREAS (200 ha) de naranjas con riego por microaspersión y fertilización en un establecimiento ubicado en la Localidad de Calilegua, Departamento de Ledesma, Provincia de JUJUY.\n\nQue el proyecto promovido se concretaría mediante una inversión total comprometida de PESOS UN MILLÓN CUATROCIENTOS CINCUENTA Y SEIS MIL TRESCIENTOS ($ 1.456.300), debiendo contar con una dotación mínima de OCHO (8) personas en forma permanente y de DIECIOCHO (18) personas con carácter temporario a partir del inicio de actividades, números que se elevarían a VEINTE (20) y VEINTIOCHO (28) personas, respectivamente, a partir de la puesta en marcha, la que debía ser denunciada antes del 31 de diciembre de 2004.\n\nQue con fecha 29 de abril de 1999 en el ámbito del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se extendió a la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL el Certificado de Inicio de Ejecución de Inversiones Nº 33, en los términos de los  artículos 5º y 6º de la Resolución Nº 325 de fecha 13 de marzo de 1998 y los artículos 1º y 2º de la Resolución Nº 164 de fecha 10 de febrero de 1999, ambas del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS realizó una fiscalización a la firma promovida, la que fue analizada por la Dirección Nacional de Incentivos Promocionales de la entonces SUBSECRETARÍA DE INGRESOS PÚBLICOS dependiente de la SECRETARÍA DE HACIENDA de la mencionada Cartera, la que consideró que la firma habría incumplido con la producción comprometida a partir del Ejercicio 2007 y hasta el Ejercicio 2012, con la dotación de personal permanente entre los años 2006 y 2012, con la dotación de personal temporario en el año 2006 y con la presentación de las declaraciones juradas semestrales del Ejercicio 2012.\n\nQue en consecuencia, con fecha 8 de noviembre de 2013 la entonces SUBSECRETARÍA DE INGRESOS PÚBLICOS ordenó la sustanciación sumarial a la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL en el marco de la Resolución Nº 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos formales y no formales detectados al proyecto detallado en el Anexo II del Decreto Nº 1491/97 y en la Resolución Nº 1333/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue en su descargo la citada firma desestimó, con relación a la mano de obra comprometida, las interpretaciones que hicieran la Dirección Nacional de Incentivos Promocionales y la Dirección Nacional de Impuestos, ambas de la entonces SUBSECRETARÍA DE INGRESOS PÚBLICOS, respecto de los propósitos de los regímenes promocionales y, en particular, de la búsqueda de un incremento en la actividad económica en las provincias más pobres y su correlato en la mano de obra ocupada, entendiendo que tal incremento podía ocurrir de varias formas, esto es, con la creación de nuevas empresas, mediante el aumento de la nómina en caso de empresas ya existentes o el mantenimiento de personal en relación de dependencia.\n\nQue al respecto informó que reasignó al proyecto, personal que se encontraba afectado como trabajador temporario al \"negocio fruta\", dado que su experiencia en las labores realizadas era fundamental para el desarrollo del proyecto, incorporando paralelamente nuevo personal al \"negocio fruta\" en general.\n\nQue asimismo, y con relación al personal permanente destacó que los trabajadores habrían obtenido una mejora de sus condiciones laborales, y que en muchos de los casos, si bien se encontraban trabajando con anterioridad en la empresa, lo hacían como trabajadores temporarios, con lo que también de este modo se verificaba el cumplimiento de los objetivos de las normas promocionales.\n\nQue a su vez, entendió que las normas que rigen el contrato promocional no hablan de emplear nueva mano de obra sino de incorporarla al proyecto, concluyendo que no existiría por lo tanto el incumplimiento invocado.\n\nQue con relación a la producción, la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL señaló que las normas particulares por las cuales se aprobó el proyecto, no aluden a dicho compromiso, por lo que considera que no puede hablarse de incumplimiento en la mencionada variable.\n\nQue sin perjuicio de ello, destacó que en un proyecto de producción agrícola no puede asumirse un compromiso de producción mínima, cuando la misma no depende exclusivamente de la decisión empresaria, sino de factores externos totalmente ajenos a ella, concluyendo que se comprometió a desarrollar una actividad económica en la Provincia de JUJUY en materia de fruta, específicamente naranjas, cumpliendo con tal obligación.\n\nQue respecto de las Declaraciones Juradas Semestrales señaló que fueron efectivamente presentadas ante la Provincia de JUJUY, considerando que no puede adjudicarse responsabilidad a la firma por una omisión del Gobierno Provincial.\n\nQue la Instructora Sumariante con motivo de analizar los presuntos incumplimientos imputados señaló con relación a la producción comprometida, que el artículo 11 de la Resolución Nº 1333/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, estableció que los derechos y obligaciones de la misma se rigen por la normativa allí indicada como así también por las actuaciones por las que tramitó el proyecto presentado.\n\nQue asimismo, indicó que conforme lo sostenido por la PROCURACIÓN DEL TESORO DE LA NACIÓN las actuaciones administrativas deben considerarse en su totalidad, forman parte del procedimiento y son interdependientes y conexas entre sí (conforme Dictámenes 191:25; 207:155).\n\nQue en tal sentido, respecto de la argumentación alegada por la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL, referente a que el compromiso asumido fue exclusivamente el de desarrollar una actividad económica en la Provincia de JUJUY en materia de fruta, dicha Instrucción consideró que no resulta procedente, atento a que la mencionada actividad debía llevarse a cabo de conformidad con el proyecto presentado oportunamente.\n\nQue en atención a ello, y en virtud de la información remitida por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, la Instrucción concluyó que la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL, a partir del Ejercicio 2007 y hasta el Ejercicio 2012, no cumplió con la producción comprometida en su proyecto original.\n\nQue con respecto a las Declaraciones Juradas Semestrales correspondientes al Ejercicio 2012, la Instructora Sumariante no encontró observaciones que efectuar, toda vez que de la documentación aportada por la firma, surge que las mismas fueron presentadas en tiempo y forma.\n\nQue en cuanto a la obligación referida al personal comprometido, recordó lo manifestado por la Dirección Nacional de Impuestos, la Dirección Nacional de Incentivos Promocionales y la ex Dirección General de Asuntos Jurídicos todas del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, con relación a la finalidad perseguida por el régimen instituido por el artículo 36 in fine de la Ley Nº 24.764 y sus normas reglamentarias, en particular si involucra la exigencia de contratar personal nuevo para el desarrollo de la actividad promovida, constituyendo su inobservancia causal de decaimiento del beneficio promocional.\n\nQue en tal sentido, las citadas dependencias concluyeron que la obligación que en materia de personal impone el régimen del artículo 36 in fine de la Ley Nº 24.764, está referida a la generación de nuevos puestos de trabajo, y bajo tal presupuesto, se deberían ponderar los incumplimientos en que incurren las empresas promovidas a los fines de la aplicación de las penalidades que pudieran corresponder.\n\nQue la Instructora entendió que ninguna de las modalidades propiciadas por la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL cumple con los parámetros antes mencionados, concluyendo que la firma no había cumplido con la dotación de personal permanente en el período 2006/2012, toda vez que de la documentación enviada por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, surge que los ingresos del personal se produjeron entre los años 1971 y 1998.\n\nQue con relación al personal temporario expresó que se registraron en el Ejercicio 2006, VEINTISIETE (27) personas debiéndose haber registrado VEINTIOCHO (28) personas de conformidad con lo dispuesto en el artículo 4º de la Resolución Nº 1333/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, entendiendo que la firma no alcanzó la cantidad de personal temporario comprometido, aún cuando tal incumplimiento se registró por la ausencia de UNA (1) sola persona.\n\nQue en consecuencia, dicha Instrucción consideró que corresponde sancionar a la firma con las medidas dispuestas por los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, la Dirección Nacional de Incentivos Promocionales, área con competencia específica en la materia, se expidió con relación a la graduación de las sanciones propuestas por la Instructora Sumariante mediante los Informes Nros. 24 de fecha 4 de febrero de 2015 y 153 de fecha 14 de septiembre de 2015, señalando que en virtud de los incumplimientos detectados corresponde disponer el decaimiento parcial del beneficio de exención en el Impuesto a las Ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley Nº 11.683 texto ordenado en 1998 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del DIECINUEVE COMA NOVENTA Y CINCO POR CIENTO (19,95 %) para el año 2006, del VEINTIDÓS COMA OCHENTA POR CIENTO (22,80 %) para el año 2007, del VEINTISIETE COMA SESENTA Y NUEVE POR CIENTO (27,69 %) para el año 2008, del VEINTICUATRO COMA SETENTA Y CUATRO POR CIENTO (24,74 %) para el año 2009, del CUARENTA Y DOS COMA VEINTIOCHO POR CIENTO (42,28 %) para el año 2010, del CUARENTA COMA SETENTA Y SEIS POR CIENTO (40,76 %) para el año 2011 y del TREINTA COMA QUINCE POR CIENTO (30,15 %) para el año 2012, y la aplicación de una multa de PESOS CIENTO UN MIL NOVECIENTOS CUARENTA Y UNO ($ 101.941), equivalente al SIETE POR CIENTO (7 %) del monto total de la inversión comprometida en el proyecto, conforme lo establecido en los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue con relación a la graduación de la sanción, la Dirección Nacional de Incentivos Promocionales, indicó que la misma fue realizada sobre la base de las distintas intervenciones técnicas obrantes en las actuaciones que sirvieron de base al dictamen final de la sumariante en los que aconsejó que debería procederse de conformidad a lo dispuesto por los artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue el PODER EJECUTIVO NACIONAL posee facultad privativa para conceder los beneficios promocionales de que se trata, en virtud de lo expresamente establecido por el artículo 36 in fine de la Ley Nº 24.764, así como también para disponer el decaimiento total o parcial de aquéllos, tal como ha sido manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL (C.U.I.T. N° 30-50125030-5), declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo II del Decreto Nº 1491 de fecha 30 de diciembre de 1997 y la Resolución Nº 1333 de fecha 16 de octubre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento parcial del beneficio de exención en el Impuesto a las Ganancias, con el consecuente reintegro parcial de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley Nº 11.683 texto ordenado en 1998 y sus modificaciones, de corresponder, en el porcentaje de incumplimiento que se detectó en cada ejercicio, siendo del DIECINUEVE COMA NOVENTA Y CINCO POR CIENTO (19,95 %) para el año 2006, del VEINTIDÓS COMA OCHENTA POR CIENTO (22,80 %) para el año 2007, del VEINTISIETE COMA SESENTA Y NUEVE POR CIENTO (27,69 %) para el año 2008, del VEINTICUATRO COMA SETENTA Y CUATRO POR CIENTO (24,74 %) para el año 2009, del CUARENTA Y DOS COMA VEINTIOCHO POR CIENTO (42,28 %) para el año 2010, del CUARENTA COMA SETENTA Y SEIS POR CIENTO (40,76 %) para el año 2011 y del TREINTA COMA QUINCE POR CIENTO (30,15 %) para el año 2012, conforme lo establecido en el artículo 15 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Impónese a la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL, el pago de una multa de PESOS CIENTO UN MIL NOVECIENTOS CUARENTA Y UNO ($ 101.941), según lo dispuesto en el artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, de conformidad con el artículo 18 del Anexo a la Resolución Nº 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 2º del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el  artículo 18 del Anexo a la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y al Gobierno de la Provincia de JUJUY lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Notifíquese a la firma LEDESMA SOCIEDAD ANÓNIMA AGRÍCOLA INDUSTRIAL el dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000975"
    }
  }
}