{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-730-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992505382,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1037-nacional-servicios-ferroviarios-dn19990001037-1999-09-20"
      }
    },
    "content": {
      "mecanografico": 19990001037,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1037,
      "timestamp": "2013-10-21T14:15:14",
      "timestamp-m": "2013-10-21T14:15:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-09-20",
      "standard-normativo": "DEC C 001037 1999 09 20",
      "titulo-norma": "SERVICIOS FERROVIARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 3",
          "id": "OBSERVA A0",
          "ref": "DEC C 000502 1991 03 25 0007 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.037/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-29",
      "fecha-mod": "2013-10-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONTRATO DE CONCESION SUSCRIPTO POR EL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS CON LA EMPRESA BELGRANO CARGAS S.A. (EN FORMACION), REFERIDO AL SERVICIO PUBLICO DE TRANSPORTE DE CARGAS DE LA EMPRESA FERROCARRIL GENERAL BELGRANO S.A., DE CONFORMIDAD CON EL PROCEDIMIENTO ESTABLECIDO EN LA LEY N. 23.696.",
        "observaciones-generales": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXO. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.) OBSERVACION: POR ART. 12 DEL DECRETO 566/13 (B.O. 22/5/2013)SE DESAFECTAN DE LA CONCESION APROBADA POR EL PRESENTE DECRETO LOS BIENES DESTINADOS A LA MISMA Y SE DISPONE SU REVERSION AL ESTADO NACIONAL.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ferrocarril General Belgrano Sociedad Anónima"
            },
            "preferido": {
              "termino": "Ferrocarril General Belgrano Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adjudicación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/adjudicación"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de concesión"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "transporte de mercaderías (transporte de carga)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "Obligaciones y contratos",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "concesión de servicio público",
            "servicio público",
            "transporte en contenedores (transporte de carga)",
            "Derecho administrativo",
            "contrato de concesión (concesión comercial)",
            "Contratos",
            "Transporte",
            "contrato de transporte",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "contratos comerciales",
            "transporte de carga general (transporte de carga)",
            "Ferrocarril General Belgrano Sociedad Anónima",
            "transporte ferroviario",
            "concesión comercial",
            "contrataciones públicas (contratos administrativos)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "contratos administrativos",
            "adjudicación",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
          }
        },
        "texto": "el  Expediente N. 558-000377/97 y su agregado sin acumular N.\n\n178-001307/98, ambos del  Registro  del  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y las disposiciones de la Ley N. 23.696,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000685 1997 07 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000685 1997 07 23 0002 000 0003 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 001294 1998 10 08 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 001560 1998 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001774 1993 08 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002394 1992 12 15 0001 000 0002 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N. 685 del 23 de julio de 1997 se autorizó  al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a contratar con el Sindicato UNION FERROVIARIA la concesión del Servicio Público de Transporte de Cargas  de  la  Empresa  FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, siguiendo para ello el  procedimiento establecido en la Ley N. 23.696.\n\nQue de conformidad con lo dispuesto en el Artículo 3 del mencionado decreto, el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS por Resolución  N. 1294  del  8  de  octubre  de 1998,  estableció  las condiciones técnicas-operativas que regirán el concesionamiento del Servicio Público de Transporte de Cargas de  la Empresa FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA.\n\nQue  dichas condiciones fueron cumplimentadas  por  el  Sindicato UNION FERROVIARIA  a  través de la presentación de su propuesta, de fecha 2 de noviembre de 1998, obrante en el Expediente N. 178-001307/ 98 del Registro del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\nQue por Resolución del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS PUBLICOS N. 1560 del 27 de noviembre de 1998, se adjudicó bajo  el régimen de contratación  directa, la concesión del Servicio Público de Transporte de Cargas correspondiente  a  la  Empresa FERROCARRIL GENERAL  BELGRANO SOCIEDAD ANONIMA al Sindicato UNION  FERROVIARIA;\n\nautorizándose  al  señor  Secretario  de Transporte a suscribir, en representación  del  MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS, el Acta Constitutiva  y  Estatuto  Social  de la Sociedad Concesionaria  BELGRANO  CARGAS  SOCIEDAD ANONIMA, en los  términos dispuestos en el Artículo 2 del Decreto N. 685/97.\n\nQue la Entidad Gremial adjudicataria  ha  dado  cumplimiento  a su obligación  de  constituirse  bajo  la  forma  de Sociedad Anónima, habiendo  iniciado  los  trámites  de  inscripción correspondientes.\n\nQue en consecuencia, corresponde la aprobación  de todos los actos dictados dentro del procedimiento de adjudicación directa de que se trata.\n\nQue asimismo, habiéndose suscripto el Contrato de  Concesión  entre el  señor  Ministro  de  Economía y Obras y Servicios Públicos y la Empresa BELGRANO CARGAS SOCIEDAD ANONIMA (en formación), juntamente con  los Anexos que forman  parte  del  mismo,  se  hace  necesario disponer lo conducente para su aprobación.\n\nQue el  objeto  social  de la Empresa FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, dispuesto por el Decreto N. 1774 del 23 de agosto de  1993,  se agotará al transferir  la  explotación  del  Servicio Público de Transporte  de  Cargas al concesionario Empresa BELGRANO CARGAS SOCIEDAD ANONIMA.\n\nQue en virtud de la situación  precedentemente,  expuesta, resulta necesario  instruir al MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS para  que  proceda,  conforme  lo ordena el Artículo 1 del Decreto N. 2394 del 15 de diciembre de 1992, a declarar en estado de liquidación  a  la  Empresa FERROCARRIL GENERAL  BELGRANO  SOCIEDAD ANONIMA, en virtud de  las facultades delegadas en el Artículo 2 de la citada norma.  Que  la  SINDICATURA GENERAL  DE  LA  NACION  dependiente  de  la PRESIDENCIA  DE  LA  NACION,  ha  tomado  en  estas  actuaciones la intervención que le compete.\n\nQue la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO  DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION, creada por Ley N. 23.696, ha tenido conocimiento de lo actuado en la concesión de que se trata.\n\nQue el  Servicio  Jurídico  Permanente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta  en  ejercicio  de las facultades otorgadas por el Artículo 99 inciso 1 de la CONSTITUCION  NACIONAL, y conforme las previsiones de la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Apruébase  todo  lo  actuado  por  el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS con motivo de la adjudicación directa  de  la  concesión  del  Servicio Público de Transporte  de Cargas de la Empresa FERROCARRIL GENERAL  BELGRANO SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Apruébase,  con  sus Anexos, el Contrato  de  Concesión suscripto por el Señor Ministro  de  Economía  y  Obras y Servicios Públicos  y  la  Empresa  BELGRANO  CARGAS  SOCIEDAD  ANONIMA   (en formación)  que,  como  Anexo  forma  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Establécese la no aplicabilidad del Artículo 7 del Decreto N. 502 del 25 de marzo de 1991, a los sectores  concesionados a la Empresa BELGRANO CARGAS SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Facúltase al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  para    efectuar  las  interpretaciones,  aclaraciones  y modificaciones que  demande el Contrato de Concesión que se aprueba por el presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Instrúyese al  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para que proceda a declarar  en estado de liquidación a la Empresa    FERROCARRIL   GENERAL  BELGRANO  SOCIEDAD    ANONIMA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "id-infojus": "DN19990001037"
    }
  }
}