{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-592-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533334800,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "295-nacional-decreto-necesidad-urgencia-sobre-obras-viales-dn20030000295-2003-02-14"
      }
    },
    "content": {
      "mecanografico": 20030000295,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 295,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-02-14",
      "standard-normativo": "DNU C 000295 2003 02 14",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE OBRAS VIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 295/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-02-17",
      "fecha-mod": "2004-03-19",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA CONTRATACION DE OBRAS, A CARGO DE LA DIRECCION NACIONAL DE VIALIDAD, CUYO PLAZO DE EJECUCION EXCEDE EL EJERCICIO FINANCIERO 2003.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 1",
            "B PLANILLA ANEXA AL ART. 2"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION: ESTE DECRETO SE PUBLICA SIN LAS PLANILLAS ANEXAS AL ART. 3. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vialidad"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "acto administrativo de alcance general",
            "Dirección Nacional de Vialidad",
            "contratos administrativos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "vialidad",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N  813/2003  del  Registro  de  la DIRECCION NACIONAL  DE  VIALIDAD,  dependiente  de la SUBSECRETARIA DE  OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS de la PRESIDENCIA DE LA NACION,  la  Ley  N  25.725  de Presupuesto  de  la  Administración Nacional  para  el  Ejercicio 2003,  distribuido  por  la  Decisión Administrativa N 7 de fecha 24 de Enero de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que siendo voluntad del Estado Nacional asegurar los fondos para el efectivo pago de las obras, cuyos plazos de ejecución abarcan hasta el año 2005, según lo  dispuesto  en las curvas de inversión de las obras a cargo de la DIRECCION NACIONAL  DE VIALIDAD, dependiente de la  SUBSECRETARIA  DE  OBRAS  PUBLICAS de la  SECRETARIA  DE  OBRAS PUBLICAS  de la PRESIDENCIA DE LA  NACION,  resulta  necesario,  de acuerdo con  el  artículo  15  de  la  Ley  N  24.156,  disponer la autorización  para  comprometer las erogaciones de que se tratan  a partir del presente ejercicio presupuestario y los subsiguientes de conformidad al plazo  de ejecución de las obras proyectadas, por el total de las mismas, que  ascienden  a  la  suma  de  PESOS  CIENTO CUARENTA  Y  DOS  MILLONES  CIENTO  OCHENTA Y CINCO MIL TRESCIENTOS OCHENTA Y OCHO ($ 142.185.388,-).\n\nQue  de  igual manera y por las mismas  razones  de  celeridad  que ameritan el dictado de la presente medida, el Estado Nacional asume el compromiso  de  pagar  las  obras  referidas  por hasta el monto máximo ya indicado, por la modalidad de las obras públicas con pago efectivo contra certificado.\n\nQue a efectos de dotar del crédito correspondiente  a las obras que se incorporan, se modifica la distribución del presupuesto  vigente por  compensación  de  créditos  presupuestarios  de  manera que el dictado del presente decreto no implique un aumento del  gasto para el presente ejercicio.\n\nQue  teniendo en cuenta que, el interés nacional, el incremento  de la  competitividad  e  integración  de  las  economías  regionales, manifestadas  a  través del desarrollo y transporte de la creciente producción, con el consecuente impulso del mercado laboral, sumados a  las  consideraciones    expuestas    anteriormente,   configuran circunstancias    excepcionales  que  hacen  imposible  seguir  los trámites ordinarios  previstos por la CONSTITUCION NACIONAL para la sanción de las leyes,  correspondiendo,  por  lo tanto, adoptar las medidas  urgentes  y  necesarias destinadas a dar  respuesta  a  la situación descripta.\n\nQue el presente se dicta  dentro de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase la  contratación  de  obras  cuyo  plazo de ejecución  excede  el  ejercicio  financiero  2003,  de  acuerdo al detalle    obrante  en  la  Planilla  Anexa  al  presente  artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Modifícase  la  estructura  programática  del  Presupuesto vigente  de  la DIRECCION NACIONAL DE VIALIDAD, dependiente  de  la SUBSECRETARIA  DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS de la PRESIDENCIA DE LA NACION, de conformidad con lo estipulado en Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Modifícase  la  distribución del Presupuesto vigente de la DIRECCION NACIONAL DE VIALIDAD,  dependiente de la SUBSECRETARIA DE OBRAS PUBLICAS de la SECRETARIA DE OBRAS PUBLICAS de la PRESIDENCIA DE LA NACION, de acuerdo al detalle  obrante en Planillas Anexas al presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Dése cuenta al HONORABLE CONGRESO  DE  LA NACION en virtud de  lo  dispuesto  en  el artículo 99, inciso 3 de la  CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Camaño-Giannettasio-Fernández-Ruckauf González García-Jaunarena-Alvarez"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 1",
          "texto": "Planilla"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 2",
          "texto": "Planilla"
        }
      ],
      "id-infojus": "DN20030000295"
    }
  }
}