{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-392-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1523452234044,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "293-nacional-autorizacion-al-ministerio-transporte-clausurar-forma-definitiva-proceder-al-levantamiento-vias-demas-instalaciones-ferroviarias-ubicadas-sector-playa-ferroviaria-barrio-retiro-ciudad-autonoma-buenos-aires-dn20180000293-2018-04-10"
      }
    },
    "content": {
      "mecanografico": 20180000293,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 293,
      "timestamp": "2018-04-11T09:40:48",
      "timestamp-alta": "2018-04-11T09:40:48",
      "timestamp-m": "2018-04-11T09:40:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-10",
      "standard-normativo": "DEC C 000293 2018 04 10",
      "titulo-norma": "Autorización al Ministerio de Transporte a clausurar en forma definitiva y proceder al levantamiento de las vías y demás instalaciones ferroviarias ubicadas en el sector de la playa ferroviaria del barrio de Retiro de la Ciudad Autónoma De Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 293/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-04-11",
      "fecha-mod": "2018-04-11",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Autoriza al Ministerio de Transporte a clausurar en forma definitiva y proceder al levantamiento de las vías y demás instalaciones ferroviarias ubicadas en el sector de la playa ferroviaria del barrio de Retiro de la Ciudad Autónoma De Buenos Aires",
        "anexos-decreto": {
          "anexo-ley": "A PLANO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Transporte"
            },
            "preferido": {
              "termino": "Ministerio de Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "vías férreas"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/vías férreas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración de Infraestructuras Ferroviarias Sociedad del Estado"
            },
            "preferido": {
              "termino": "Administración de Infraestructuras Ferroviarias Sociedad del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "vías férreas",
            "Ministerio de Transporte",
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "ferrocarriles",
            "transporte ferroviario",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "Transporte",
            "contrato de transporte",
            "Administración de Infraestructuras Ferroviarias Sociedad del Estado",
            "Ciudad Autónoma de Buenos Aires"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-20177395-APN-SSTF#MTR, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001039 2009 08 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Resolución N° 146 de fecha 23 de febrero de 2018 del MINISTERIO DE TRANSPORTE, se procedió a desafectar de la concesión otorgada a la empresa NUEVO CENTRAL ARGENTINO SOCIEDAD ANÓNIMA (NCA SA), en virtud del Contrato aprobado por el Decreto Nº 994/92, y su Acta Acuerdo de Renegociación Contractual ratificada por Decreto Nº 1039/09, el sector de la playa ferroviaria del barrio de Retiro de la CIUDAD AUTÓNOMA DE BUENOS AIRES, con una superficie total de NUEVE MIL TRESCIENTOS SESENTA METROS CUADRADOS (9.360m2), desarrollada desde progresiva 0+250 del proyecto (calle Libertad) hasta progresiva 0+750 (canchas de Fútbol frente al Parque Thays), individualizado en el plano incorporado como IF-2018-08237153-APN-MTR.\n\nQue, además, mediante la Resolución referida se declaró que el sector del inmueble mencionado, no se encontraba afectado al uso operativo ferroviario, no previéndose tampoco su utilización en el futuro, prestándose conformidad para su eventual desafectación dominial.\n\nQue la citada Resolución N° 146/18, del MINISTERIO DE TRANSPORTE fue dictada a raíz de la solicitud realizada por la SECRETARÍA DE PLANIFICACIÓN DE TRANSPORTE, a instancias del GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES, con el fin de llevar a cabo el proyecto de la obra de la \"Nueva Vía Rápida Illia\", que tiene por finalidad la sustitución de un tramo de la actual Autopista Presidente Arturo Illia por una vía Rápida, para llevar adelante obras complementarias en el marco de la urbanización del Barrio 31.\n\nQue la terminal de Cargas de Retiro es utilizada principalmente como el punto de transferencia modal para contenedores que, transportados por tren, tienen su destino/origen en los puertos de Buenos Aires y Dock Sud, y por encontrarse en un área residencial densamente urbanizada de la ciudad, hará que la operación de transporte de camiones se vuelva progresivamente inadecuada con el correr del tiempo, provocando demoras en el tránsito vehicular e incrementando los costos del \"Flete corto\" hasta el puerto, desalentando el uso del ferrocarril.\n\nQue en virtud de ello, la permanencia de Retiro como estación de cargas es contraproducente para la política de incrementar el transporte de cargas por ferrocarril y terminará por perjudicar al mismo concesionario, por lo cual a fin de mejorar la eficiencia de la multimodalidad, se ha previsto la creación de una Terminal Ferroportuaria en la actual estación Saldías, del Belgrano Cargas y Logística SA, que permita la creación de una zona logística la cual posibilite la entrada de trenes cargueros del NCA SA y de otros operadores de ferrocarriles de carga de trocha ancha. De esta manera, los mismos podrán ser descargados/cargados expeditivamente y los contenedores con destino/origen en el puerto de Buenos Aires trasladados en \"trailers\" portuarios que circularán por carriles exclusivos.\n\nQue, asimismo, por el artículo 3° de la mencionada Resolución del MINISTERIO DE TRANSPORTE N°146/18, se instruyó a la SECRETARÍA DE GESTIÓN DE TRANSPORTE del MINISTERIO DE TRANSPORTE para que elabore un proyecto de decreto que propicie la clausura definitiva y el levantamiento de las vías y demás instalaciones ferroviarias emplazadas en las porciones de los inmuebles que se declararon no afectados al uso operativo ferroviario.\n\nQue la clausura definitiva de las porciones del sector de la playa ferroviaria del barrio de Retiro de la CIUDAD AUTÓNOMA DE BUENOS AIRES, con una superficie total de NUEVE MIL TRESCIENTOS SESENTA METROS CUADRADOS (9.360m2), desarrollada desde progresiva 0+250 del proyecto (calle Libertad) hasta progresiva 0+750, que se propicia, encuentra fundamento en la necesidad de urbanizar e integrar el sector desafectado con el resto de la ciudad, no afectando la operación del transporte de cargas.\n\nQue los rieles, durmientes, aparatos de vías y el resto de los bienes que componen la infraestructura ferroviaria que se proyecta remover del sector cuya clausura definitiva se propicia deben quedar en poder de la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO, conforme lo establecido por la Ley de Reordenamiento de la Actividad Ferroviaria N° 26.352.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase al MINISTERIO DE TRANSPORTE a clausurar en forma definitiva y proceder al levantamiento de las vías y demás instalaciones ferroviarias ubicadas en el sector de la playa ferroviaria del barrio de Retiro de la CIUDAD AUTÓNOMA DE BUENOS AIRES, con una superficie total de NUEVE MIL TRESCIENTOS SESENTA METROS CUADRADOS (9.360m2), desarrollada desde progresiva 0+250 del proyecto (calle Libertad) hasta progresiva 0+750, individualizado en el plano incorporado como (IF- 2018-08237153-APN-MTR), a la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los rieles, durmientes, aparatos de vías y el resto de los bienes que componen la infraestructura ferroviaria que se proyecta remover del sector detallado en el artículo 1º, quedarán en poder de la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO, conforme lo establecido por la Ley de Reordenamiento de la Actividad Ferroviaria N° 26.352."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANO",
        "texto": "PLANO"
      },
      "id-infojus": "DN20180000293"
    }
  }
}