{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-726-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988325905,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "627-nacional-decreto-reglamentario-ley-24441-regulacion-contratos-fideicomiso-leasing-letras-hipotecarias-dn19960000627-1996-06-18"
      }
    },
    "content": {
      "mecanografico": 19960000627,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 627,
      "timestamp": "2014-07-18T22:38:45",
      "timestamp-m": "2014-07-18T22:38:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-06-18",
      "standard-normativo": "DEC C 000627 1996 06 18",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 24.441 DE REGULACION DE LOS CONTRATOS DE FIDEICOMISO, LEASING Y LETRAS HIPOTECARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 06 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 11 (B.O. 96-06-20)",
          "id": "OBSERVA A0",
          "ref": "DEC C 002407 1986 12 23 0012 005"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1 SUSTITUIDO (B.O. 97-09-03)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000873 1997 09 01 0001 000"
          },
          {
            "cr": "ART. 2 SUSTITUIDO; INCORPORA ANEXO I AL PRESENTE DECRETO (B.O. 97-09-03)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000873 1997 09 01 0002 000"
          },
          {
            "cr": "ART. 12 BIS, INCORPORADO (B.O. 97-09-03)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000873 1997 09 01 0004 000"
          },
          {
            "cr": "ART. 9 SUSTITUIDO (B.O. 99-10-22)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 001159 1999 10 20 0001 000"
          },
          {
            "cr": "(B.O. 14-11-2000)",
            "id": "OBSERVADO POR4",
            "ref": "DEC C 001038 2000 11 09 0027 000"
          },
          {
            "cr": "B.O. 14-11-2000",
            "id": "DEROGADO POR5",
            "ref": "DEC C 001038 2000 11 09 0027 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 627/1996",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24.441 EN LO RELATIVO A LOS CONTRATOS DE LEASING, A LOS FINES DE SU TRATAMIENTO TRIBUTARIO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 14-11-2000",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001038 2000 11 09 0027 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO AL ARTICULO 2"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024441 1994 12 22 0027 000 0034 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0013 FECHA DE ENTRADA EN VIGENCIA: 1996 06 20 ANTECEDENTES: ARTICULO 9 SUSTITUIDO POR ART. 3 DEL DEC. 873/97.\n\n(B.O. 97-09-03) OBSERVACION: DEROGADO POR ART. 27 DEL DECRETO 1.038/00, PERO SUS DISPOSICIONES SERAN DE APLICACION PARA LAS OPERACIONES DE LEASING REALIZADAS A PARTIR DE LA ENTRADA EN VIGENCIA DE LA LEY 25.248 Y HASTA EL 15-12-00. (B.O. 14-11-2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "leasing"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/leasing"
            },
            "sinonimos": {
              "termino": [
                "locación con opción a compra",
                "contrato de leasing"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "leasing",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "Contratos",
            "reglamento ejecutivo (decreto reglamentario)",
            "contrato de leasing (leasing)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "derecho público fiscal (Derecho Tributario)",
            "tributos",
            "contratos comerciales",
            "impuesto a las ganancias",
            "IVA",
            "impuestos",
            "acto administrativo",
            "Obligaciones y contratos",
            "derecho fiscal (Derecho Tributario)",
            "acto administrativo de alcance general",
            "impuesto al valor agregado (IVA)",
            "locación con opción a compra (leasing)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
          }
        },
        "texto": "la Ley 24.441, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024441 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 020628 1997 07 11 0005 000 0005 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  Título  II  de  la citada norma legal establece el régimen jurídico aplicable a los contratos  de  leasing,  a  los que define como  aquellos  contratos  de  locación  de cosas que incluyan  una opción de compra a ejercer por el tomador.\n\nQue las particulares características y condiciones dispuestas para la  celebración  de  los  referidos contratos,  hacen  que  resulte necesario dictar las pertinentes normas reglamentarias a efectos de definir con precisión el correcto y adecuado tratamiento tributario que debe dispensarse a los mismos.\n\nQue el importante rol asignado a este instituto para incentivar la construcción y el acceso a  la propiedad inmueble, como así también en  relación con el financiamiento  de  inversiones  en  bienes  de capital,  hace  que se estime conveniente prever para el impuesto a las ganancias su  asimilación  a operaciones de carácter financiero cuando, siendo el dador una entidad  regida  por  la Ley N. 21.526 o una sociedad que tenga por objeto exclusivo este tipo de contratos, el término de duración de los mismos sea superior a  un determinado período de tiempo relacionado con la vida útil del bien  que tienen por  objeto  y se fije en importe cierto y determinado como  precio para el ejercicio de la opción de compra.\n\nQue  atento la  posibilidad  de  que  los  plazos  pactados  sean inferiores  a  los  requeridos  para  que  proceda  el  tratamiento expuesto, se dispone para estos casos y para aquellos en los que el dador  sea  un  fabricante  o  importador de cosas muebles, que  el contrato, durante su vigencia, recibirá  en  cabeza  del  dador  el tratamiento de una operación de locación, en tanto el precio fijado para  el  ejercicio  de  la  opción  de compra del bien sea igual o superior a su costo computable determinado  de acuerdo a las normas del impuesto a las ganancias, condición que de  no  cumplirse  hará que  la  operación  se  considere  para ambas partes como una venta financiada.\n\nQue el tratamiento de operación de  locación  también  se aplica a aquellos  contratos  en  los  que  se fije para el ejercicio de  la opción de compra el valor de plaza del  bien  al momento en que esa opción  se ejerza, aun cuando se cumplan las condiciones  expuestas consideran  el valor de locación del bien, incluida la compensación por el desgaste originado  por  el  uso  que  le  dé  el locatario.\n\nQue  de  acuerdo  a  los  objetivos  enunciados resulta apropiado establecer  un régimen que resulte asimismo  beneficioso  para  los tomadores; se  establece  a  tal  efecto  que,  salvo para aquellas que afecten los bienes tomados a la producción de  ganancias, podrán computar como deducción, en la liquidación del impuesto, el importe de los cánones imputables a cada ejercicio fiscal.\n\nQue en materia del impuesto al valor agregado, dada la característica de traslación a los precios que le es  inherente y a fin  de  diferir  el peso de la carga fiscal que recae sobre  estas operaciones, se considera  conveniente  otorgar  a  las  mismas  el tratamiento  dispuesto para la locación de cosas muebles y, en caso de ejercerse la opción prevista en el contrato, el establecido para la venta de bienes,  salvo cuando se trate de locaciones con opción de compra de inmuebles  consideradas en el presente decreto para el impuesto a las ganancias  como  una  venta financiada, en cuyo caso será de aplicación la presunción prevista  en el tercer párrafo del inciso e), del artículo 5, de la ley del tributo.\n\nQue asimismo, para aquellos casos en los que  la  financiación  de este  último  impuesto  resulte  gravosa para el dador, se prevé un régimen opcional a concertar entre  las partes, mediante el cual se permite  adelantar  la  determinación de  los débitos  y  créditos fiscales correspondientes a la operación.\n\nQue el presente se dicta  en  uso de las facultades conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
          }
        },
        "numero-articulo": 1,
        "titulo-articulo": "I.-DISPOSICIONES GENERALES",
        "texto": "*Art. 1:  A  los  fines  de  su  tratamiento  tributario,  se considerarán contratos de leasing comprendidos  en la Ley N. 24.441, aquellos  que  se  ajusten  a las disposiciones pertinentes  de  su Título II y en los que el dador sea:\n\na)  una  entidad financiera regida  por  la  Ley  N. 21.526 y  sus modificaciones;\n\nb) una sociedad que tenga  por  objeto  este tipo de contratos; o c) un  fabricante  o  importador  de  cosas  muebles  destinadas al equipamiento  de  industrias,  comercios,  empresas  de  servicios, agropecuarias  o actividades profesionales, que el tomador  utilice exclusivamente con esa finalidad."
      },
      "segmento": [
        {
          "titulo-particion": "II.- IMPUESTO A LAS GANANCIAS",
          "segmento": [
            {
              "titulo-particion": "CONTRATOS ASIMILADOS A OPERACIONES FINANCIERAS",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020628 1997 07 11 0058 000 0059 000"
                    }
                  },
                  "numero-articulo": 2,
                  "texto": "*Art. 2: Los contratos  de  leasing a que se refiere el artículo 1, del presente decreto, celebrados por los dadores indicados  en sus incisos a) y b), a los fines del impuesto a las ganancias se asimilarán  para esos dadores a operaciones financieras, siempre que la duración de los contratos sea superior al CINCUENTA POR CIENTO (50 %), VEINTE  POR CIENTO (20 %)  o  DIEZ POR CIENTO  (10 %) de la vida útil del bien,  según  se trate de  bienes  muebles, inmuebles no  destinados  a vivienda o inmuebles  con  dicho  destino, respectivamente,  determinada   de acuerdo  a  la  estimación que a este único y exclusivo efecto se establece en la Tabla que se incorpora como ANEXO del presente decreto y se fije un importe cierto y determinado como precio para el ejercicio de la opción de compra.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, podrá modificar la Tabla a que se refiere el párrafo anterior, agrupando, desagregando o incorporando bienes o, en su caso, aumentando o disminuyendo las estimaciones consignadas en la misma, cuando dichas adecuaciones resulten necesarias para una mejor aplicación del régimen.\n\nLa recuperación del capital aplicado a dichas operaciones se determinará  dividiendo el costo o valor de adquisición del bien objeto del contrato -disminuido en la proporción de éste que se encuentra contenida en el precio establecido para ejercer la opción de compra- por el número de períodos de alquiler fijados en el mismo.\n\nEl costo a considerará a los efectos señalados precedentemente, será el que se determine de acuerdo a lo dispuesto en los artículos 58 y 59 de la Ley de Impuesto a las  Ganancias, texto ordenado en 1997, según se trate  de  bienes muebles o inmuebles, respectivamente.\n\nLas diferencias resultantes entre el importe de los cánones  y  la recuperación  del  capital  aplicado  prevista  en  este  artículo, constituirá la ganancia bruta obtenida por el dador."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art. 3: En los casos considerados en el artículo anterior, cuando el  tomador  haga  uso  de  la  opción de compra, a los fines de la determinación del impuesto el dador  deberá  considerar  como costo computable  el  importe  que resulte de deducir del costo del  bien dado en leasing, el capital  recuperado  a  través de los cánones devengados  en  los períodos contractuales transcurridos hasta  ese momento, excluido  el  de la opción si su pago no procediera a raíz del ejercicio de la misma.\n\nAsimismo, computará como  precio de venta un importe no inferior al fijado  en  el respectivo contrato.  Si  la  opción  de  compra  se ejerciera antes de la finalización del contrato, al referido precio se le sumará   el  recupero  del  capital  contenido  en los cánones correspondientes  a los períodos posteriores y el de aquel  en  que dicha opción se ejerza,  si  su  pago  no  procediera a raíz de ese ejercicio.\n\nSi el tomador no hiciera uso de la opción de  compra  o sustituyera el bien a través de un nuevo contrato, el costo computable del bien devuelto  al  dador será para el mismo el previsto en los  párrafos segundo y tercero  del  artículo  2,  menos el capital recuperado a través de los cánones devengados durante  la  duración del contrato vencido o renovado."
                }
              ]
            },
            {
              "titulo-particion": "CONTRATOS ASIMILADOS A OPERACIONES DE LOCACION",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 020628 1997 07 11 0083 000 0083 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 020628 1997 07 11 0058 000 0058 000"
                      }
                    ]
                  },
                  "numero-articulo": 4,
                  "texto": "Art.  4: En los casos de contratos de leasing comprendidos en  el artículo  1 del presente decreto, no incluidos en las disposiciones del artículo  2,  el  dador  deberá amortizar el costo del bien, de acuerdo a lo establecido en los artículos 83 y 84, según corresponda, de la Ley de Impuesto  a las Ganancias, texto ordenado en 1986 y sus modificaciones.\n\nAl ejercerse la opción de compra, computará  como costo el previsto en los artículos 58 y 59, según corresponda, de  la  citada ley del tributo y como precio de venta un importe no inferior  al fijado en el  respectivo contrato. Si el tomador hiciera uso de dicha  opción antes  de la finalización del contrato, al referido precio de venta se le sumarán  las  amortizaciones  determinadas  de  acuerdo  a lo previsto   en  el  párrafo  anterior,  contenidas  en  los  cánones correspondientes  a  los  períodos posteriores y al de aquel en que dicha opción se ejerza, si  su  pago  no  procediera  a raíz de ese ejercicio."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020628 1997 07 11 0058 000 0058 000"
                    }
                  },
                  "numero-articulo": 5,
                  "texto": "Art. 5: El tratamiento dispuesto en el primer párrafo del artículo precedente, también será de aplicación a los contratos  de  leasing comprendidos  en  el  artículo 1, cuando fijen como precio para  el ejercicio de la opción  de  compra,  el  valor de plaza del bien al momento de ejercerse la misma, aun cuando se encuentren encuadrados en el primer párrafo del artículo 2.\n\nAl  ejercerse  la  opción  de compra, se computará  como  costo  el previsto en los artículos 58  y 59, según corresponda, de la citada Ley de Impuesto a las Ganancias  y como precio de venta el valor de plaza."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020628 1997 07 11 0088 000 0088 000"
                    }
                  },
                  "numero-articulo": 6,
                  "titulo-articulo": "TRATAMIENTO  DEL  TOMADOR  EN LOS CASOS  ASIMILADOS  A  OPERACIONES FINANCIERAS O DE LOCACION",
                  "texto": "Art. 6: Los tomadores de contratos  de leasing comprendidos en los artículos  anteriores,  que  afecten  los    bienes  tomados  a  la producción  de  ganancias  gravadas, computarán como  deducción  el importe de los cánones imputables a cada ejercicio fiscal, hasta el momento en que ejerzan la opción  de  compra  o,  en  su  caso,  de finalización o renovación del contrato.\n\nLa  deducción  indicada  en el párrafo anterior no procederá cuando sea de aplicación el inciso  1)  del  artículo  88  de  la  Ley  de Impuesto a las Ganancias, texto ordenado en 1986 y sus modificaciones."
                }
              ]
            },
            {
              "titulo-particion": "CONTRATOS ASIMILADOS A OPERACIONES DE COMPRAVENTA",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 020628 1997 07 11 0058 000 0058 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 020628 1997 07 11 0003 000 0003 000"
                      }
                    ]
                  },
                  "numero-articulo": 7,
                  "texto": "Art.  7:  Cuando  en  los contratos de leasing considerados en el artículo 4, el precio  fijado  para  el  ejercicio  de la opción de compra sea inferior al costo computable atribuible al  bien  en  el momento  en que se ejerza dicha opción, establecido de acuerdo a lo dispuesto en los artículos 58  59, según corresponda, de la Ley de Impuesto a las Ganancias, texto ordenado en 1986 y sus modificaciones,  la operación se tratará, respecto de ambas partes, como una venta financiada -situación ésta que deberá ser comunicada fehacientemente al  tomador,  dejándose  constancia en el contrato respectivo a los efectos impositivos dicha  operación  se asimila a una  compra-venta-,  constituyendo en estos casos el precio  de  la transacción la suma de los cánones previstos en el contrato, más el precio fijado para  hacer  uso  de  la  opción  de compra, debiendo considerarse cumplidas a tales efectos las previsiones del artículo 3 de la citada ley del tributo, con el otorgamiento  de la tenencia del bien."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020628 1997 07 11 0083 000 0083 000"
                    }
                  },
                  "numero-articulo": 8,
                  "texto": "Art.  8:  Cuando  proceda el tratamiento previsto en el  artículo anterior y el tomador no ejerza la opción de compra, o sustituya el bien a través de un nuevo  contrato, tales hechos generarán para el dador la obligación de computar, en la determinación del impuesto a las ganancias del período de  extinción  o renovación del contrato, la diferencia entre el ingreso equivalente a los cánones devengados en  el  tiempo de vigencia del mismo y el importe  que  resulte  de sumar al  resultado  bruto  oportunamente declarado el total de las amortizaciones imputables a dicho  período de tiempo, calculadas de acuerdo con lo dispuesto en los artículos 83 y 84, según corresponda, de la ley del citado gravamen.\n\nLos hechos mencionados en el párrafo  anterior  generarán  para  el tomador  que  hubiere  afectado  el  bien  objeto del contrato a la producción de ganancias gravadas, la obligación  de  considerar, en la  determinación  del  impuesto  del período fiscal en que  dichos hechos se produzcan, el recupero de las amortizaciones oportunamente computadas y la deducción  de  la suma de los cánones correspondientes al mismo."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 9,
                  "titulo-articulo": "III.- IMPUESTO AL VALOR AGREGADO",
                  "texto": "*Art. 9: Los contratos de leasing de cosas muebles  a  los que  se refiere   el artículo  1,  se  considerarán  comprendidos  en  las disposiciones  de  la  Ley  de  Impuesto  al  Valor Agregado (t.o.\n\n1997) y sus modificatorias, establecidas en el punto 7, del inciso e) de su artículo 3 y en el inciso  d) de su artículo 5, excepto  cuando  el  objeto del contrato sean bienes durables de consumo, excluidos los automóviles, destinados a consumidores finales.\n\nA efectos de lo dispuesto en el párrafo anterior, los responsables no inscriptos no serán considerados como consumidores finales en relación con los bienes de uso que destinen a su actividad gravada.\n\nEn los  casos  en  que se ejerza la opción de compra que prevén los respectivos contratos  y en las situaciones incluidas en la excepción establecida en el primer párrafo \"in fine\" de este artículo, será de aplicación lo dispuesto en el artículo 2 y en el inciso a), del artículo 5 del citado texto legal, siendo de aplicación, cuando corresponda, lo dispuesto en los artículos 3 y 4 del presente decreto para determinar el precio de venta.\n\nAsimismo, en los contratos de leasing comprendidos en los artículos 2, 4 o 5 del presente decreto, que tengan por objeto la locación con opción a compra de inmuebles, no será de aplicación  la  presunción prevista en el tercer párrafo del inciso e), del artículo  5, de la referida ley de gravamen.\n\nLas situaciones contempladas en el párrafo anterior se considerarán en todos los casos como operaciones de locación, no revistiendo los dadores el carácter de los sujetos indicados en el inciso d) del artículo 4 de la ley del tributo, en oportunidad de ejercerse la opción de compra.\n\nCuando los contratos queden sujetos a lo dispuesto en el artículo 7 de este decreto, se considerará configurada la presunción a que se refiere el tercer párrafo del inciso e) del artículo 5 de la ley del tributo."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 023349 1986 08 07 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 10,
                  "titulo-articulo": "REGIMEN  OPCIONAL  -  COMPUTO   ANTICIPADO DEL  DEBITO  FISCAL",
                  "texto": "Art.  10: Sin perjuicio de lo dispuesto en el primer párrafo  del artículo  anterior,  en los contratos de leasing realizados por los dadores comprendidos en  el  artículo  1  del presente decreto, las partes  podrán  optar  contractualmente por incrementar  el  débito fiscal del primer o primeros  cánones,  en  un  importe distribuido uniformemente  entre  los  mismos,  equivalente a la  suma  de  los débitos  fiscales correspondientes a los  cánones   posteriores  al último cuyo débito fiscal se incremente, determinados aplicando las disposiciones vigentes  a la fecha en que se perfeccione el hecho imponible  respecto  de  los cánones  en  los  que  se  incluya  el incremento autorizado.\n\nLos  débitos  fiscales  incrementados    se  computarán,  para  la determinación del impuesto correspondiente a los  períodos fiscales a  los  que  deban imputarse, de acuerdo con lo establecido  en  el artículo 5, inciso  d),  de  la  Ley de Impuesto al Valor Agregado, texto sustituido por la Ley N. 23.349 y sus modificaciones, debiendo facturarse  en  forma  discriminada   el  incremento  liquidado.\n\nA los efectos de determinar el débito  fiscal correspondiente a los cánones posteriores al último en el que  se  efectuó el incremento autorizado  por el primer párrafo de este artículo, se restará  del que  resulte de  aplicar  la  tasa   del  gravamen  sobre  la  base imponible   correspondiente  a cada uno de ellos, el importe que se obtenga de dividir la suma de  los  incrementos  practicados por el número de períodos a los que correspondan los cánones  cuyo  débito fiscal deba reducirse, debiendo facturarse en forma discriminada la disminución liquidada.\n\nCuando  se  haya  hecho uso de la opción prevista en este artículo, los responsables inscriptos  tomadores  de  los  bienes  objeto del disminuido, según corresponda, que se les hubiere facturado.  En  el mismo supuesto, cuando el tomador sea un responsable no inscripto y proceda  la  aplicación  de  lo  dispuesto en el último párrafo del artículo 4 de la ley antes citada y en su Título V, artículo_(III), el  dador  calculará  el  gravamen correspondiente  al  primero  en función  del  impuesto  incrementado  o  reducido  que  facture."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "APLICACION DE NORMAS REFERIDAS  A  EXENCIONES  Y  AL  COMPUTO  DEL CREDITO FISCAL",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 002633 1992 12 29 0000 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "Art.  11:  La  exención  de intereses a que se refiere el quinto artículo incorporado por el Decreto N. 2633 del 29 de diciembre de 1992, a continuación del artículo 12 del Decreto N. 2.407 del 23 de diciembre de 1986 y sus modificaciones, reglamentario  del Impuesto al Valor Agregado, incluye los intereses establecidos en  contratos de leasing regidos por la ley  N. 24.441."
            },
            {
              "numero-articulo": 12,
              "texto": "Art.  12: La  limitación respecto del cómputo del crédito fiscal establecida en el  punto  1.,  del inciso a), del artículo 11 de la ley del gravamen citada en los artículos anteriores será, asimismo, aplicable a las compras y locaciones  realizadas  en  virtud  de un contrato de leasing regido por la Ley N. 24.441."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": "12 002",
              "titulo-articulo": "OPERACIONES DE LEASE BACK",
              "texto": "*Art. 12 bis: Los contratos de leasing celebrados por los dadores comprendidos en los incisos a) o b) del artículo 1 del presente decreto, que tengan por objeto inmuebles de su propiedad, adquiridos a tal fin a quienes resulten los tomadores de los mismos, se asimilarán a operaciones financieras y tendrán el siguiente tratamiento tributario.\n\na) A los fines del Impuesto a las Ganancias, ley según texto ordenado en 1997, a los dadores les serán de aplicación las disposiciones de los artículos 2 y 3 de este decreto, cualquiera fuere la duración del contrato.\n\nPor su parte, los tomadores que afecten el bien a la producción de ganancias gravadas, computarán como deducción el importe que surja de restarle a la suma de los cánones más el precio establecido para el ejercicio de la opción de compra, el valor por el cual se hubiere realizado la transferencia del inmueble al dador, en la proporción que corresponda imputar a cada período fiscal, de acuerdo al vencimiento de los referidos cánones y del ejercicio de la opción de compra.\n\nAsimismo, los tomadores podrán optar por imputar la ganancia proveniente de la enejenación realizada al dador, al período fiscal en que se realice la misma o afectarla al costo del bien readquirido en ejercicio de la opción de compra, el que estará conformado por el precio efectivamente pagado más el importe correspondiente a la diferencia no deducida de los cánones devengados hasta el momento en que dicha opción se ejerza, en cuyo caso las amortizaciones que pudieran corresponder o la determinación del resultado en caso de una nueva enajenación del bien, deberán considerar dicho costo, disminuido en el importe de la ganancia afectada.\n\nEn caso de no ejercerse la opción de compra, tal hecho generará para el dador la obligación de computar en la determinación del impuesto del período de extinción del contrato, el ingreso correspondiente a la suma de la parte de los cánones devengados en el período de vigencia del mismo considerada oportunamente recuperación de capital y la deducción de las amortizaciones previstas en el artículo 83 de la ley del tributo.\n\nLa situación prevista en el párrafo anterior generará para el tomador, la obligación de considerar en la determinación del impuesto del mismo período fiscal, la deducción de la diferencia correspondiente a los cánones devengados no deducida oportunamente y la ganancia proveniente de la enajenación realizada al dador, cuando se hubiere optado por no declarala en el período fiscal en que se efectuó la venta.\n\nb) A los fines del Impuesto al Valor Agregado, ley según texto ordenado en 1997 y su modificatoria, la base imponible, correspondiente al dador prevista en el artículo 10 de la ley del tributo estará dada por el importe resultante de la diferencia entre el valor de los cánones y la recuperación del capital aplicado, determinado de acuerdo a lo establecido en el artículo 2 del presente decreto. En este caso el perfeccionamiento del hecho imponible establecido en el punto 7, del inciso b) del artículo 5 de la citada ley del impuesto, se configurará en el momento en que se produzca el vencimiento del plazo fijado para el pago del cánon o en el de su percepción total o parcial, el que fuere anterior.\n\nPor su parte, la adición al débito fiscal dispuesta en el tercer párrafo del artículo 11 de la ley del gravamen, que le hubiere correspondido realizar al tomador al momento de la transferencia del inmueble, sólo procederá cuando habiéndose efectuado la operación dentro del plazo fijado en la referida norma legal, no se ejerza la opción de compra contenida en el contrato, en cuyo caso la liquidación prevista deberá practicarse en el período fiscal correspondiente a su finalización."
            },
            {
              "numero-articulo": 13,
              "texto": "Art.  13:  Las  disposiciones  del  presente decreto entrarán en vigencia  el  da  de  su  publicación  en  el Boletín  Oficial."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14: Comuníquese, publíquese, dése a la  Dirección  Nacional del Registro  Oficial  y  archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
          }
        }
      ],
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO AL ARTICULO 2. TABLA. ESTIMACION VIDA UTIL DE LOS BIENES",
        "articulo": {
          "numero-articulo": 1,
          "texto": "DENOMINACION                       AÑOS VIDA UTIL a) Edificios                                             50 b) Instalaciones                                         10 c) Muebles y útiles                                      10 d) Maquinarias y equipos                                 10 e) Herramientas                                           3 f) Ferrocarriles (locomotoras y vagones)                 10 g) Rodados (automóviles, camiones, acoplados, autoelevadores, grúas, motocicletas)                      5 h) Barcos                                                15 i) Embarcaciones de recreo                                8 j) Aerodinos en general (aviones, hidroaviones, helicópteros)                                             5 k) Contenedores -incluidos contenedores cisternas y contenedores depósitos- para cualquier medio de transporte                                               10 l) Equipos, aparatos e instrumental de uso técnico y profesional                                               8 ll) Equipos, aparatos e instrumental de precisión de uso técnico y profesional                                 5 m) Equipos de computación y accesorios de informática     3 n) Sin perjuicio de lo dispuesto en los puntos anteriores, para los siguientes bienes de la actividad agropecuaria se considerará: I. Galpones                                              20 II. Silos                                                20 III. Molinos                                             20 IV. Alambradas y tranqueras                              30 V. Aguadas y bebederos                                   20 VI.Contenedores, excepto silos (toneles, tambores)        8 VII. Tarros tambo                                         5 VIII. Hacienda reproductora                               5 IX. Tractores                                             8 X. Cosechadoras (granos, oleaginosas y forrajes)         10 XI. Rotoenfardadoras                                      6 XII. Pulverizadoras motopropulsadas                       8 XIII. Equipos y maquinarias de arrastre (sembradoras, discos, arados de reja, arados de cinceles, escardadores, etc)                                        8"
        }
      },
      "id-infojus": "DN19960000627"
    }
  }
}