{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-154-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991658099,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "451-nacional-cronograma-electoral-para-elecciones-convocadas-para-7-agosto-2005-dn20050000451-2005-05-05"
      }
    },
    "content": {
      "mecanografico": 20050000451,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 451,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-05",
      "standard-normativo": "DEC C 000451 2005 05 05",
      "titulo-norma": "CRONOGRAMA ELECTORAL PARA LAS ELECCIONES CONVOCADAS PARA EL 7 DE AGOSTO DE 2005.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 451/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-05-06",
      "fecha-mod": "2005-06-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el cronograma electoral dispuesto para las elecciones internas abiertas y simultáneas de los partidos políticos o alianzas electorales, convocadas para el 7 de agosto de 2005 y establécese que los Juzgados Federales con Competencia Electoral en cada distrito elaborarán los padrones especiales que serán utilizados.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "elecciones"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cronograma electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/cronograma electoral"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "partidos políticos"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "derechos políticos",
            "cronograma electoral",
            "derecho electoral",
            "partidos políticos",
            "elecciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000292 2005 04 06 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000295 2005 04 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001246 2000 12 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Código Electoral Nacional aprobado por la Ley Nº 19.945 (t.o. por el Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias y los Decretos Nros. 292 del 6 de abril de 2005, 295 del 7 de abril de 2005 y 1246 del 28 de diciembre de 2000, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000292 2005 04 06 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023298 1985 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001246 2000 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025611 2002 06 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024012 1991 11 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 292/05 se reglamentó el sistema de elecciones internas abiertas y simultáneas de los partidos políticos o alianzas electorales para la selección de candidatos a ocupar cargos electivos a nivel nacional.\n\nQue corresponde desarrollar el cronograma electoral, adecuándolo a las particularidades de las elecciones internas abiertas y simultáneas.\n\nQue, asimismo, y frente a diversas presentaciones de partidos políticos y de entidades no gubernamentales, se estima necesario aclarar los alcances del decreto citado precedentemente.\n\nQue, en ese sentido, resulta conveniente disponer que el universo de electores en las internas abiertas y simultáneas sea el mismo que participará de las elecciones generales, con las únicas exclusiones que señala la ley.\n\nQue, además, corresponde establecer que el MINISTERIO DEL INTERIOR efectuará la difusión de los padrones, proveyendo los materiales electorales, de acuerdo a lo que requiera la justicia nacional electoral.\n\nQue es menester disponer que las Juntas Electorales deberán constituirse hasta SESENTA (60) días antes de la elección interna abierta y simultánea y serán responsables de la notificación a las autoridades de mesa de las designaciones efectuadas por la justicia electoral.\n\nQue asimismo, corresponde precisar que no existen impedimentos normativos para la constitución de alianzas electorales hasta el cumplimiento del plazo establecido en el artículo 10 la Ley Nº 23.298 y sus modificatorias, sin perjuicio de que los candidatos deban ser seleccionados de acuerdo al procedimiento establecido en el artículo 29 bis de dicha ley, incorporado por la Ley Nº 25.611.\n\nQue, por su parte, el propósito de la Ley Nº 24.012, al modificar el artículo 60 del Código Electoral Nacional, fue lograr la integración efectiva de las mujeres en la actividad política, mediante medidas de acción positiva, para lo cual fijó que las listas de candidatos a cargos electivos debían integrarse con un mínimo del TREINTA POR CIENTO (30%) de mujeres.\n\nQue, en tanto el Decreto Nº 1246/00 al fijar las pautas para la aplicación efectiva de esa norma legal, contrarió su espíritu, al establecer entre otras, la alternancia de los sexos en la conformación de las citadas listas, transformando en máximo, el porcentual mínimo legalmente reglado para la participación de la mujer en cargos electivos.\n\nQue, en el marco de las disposiciones aludidas, podría resultar que la aplicación de dicha alternancia provoque una discriminación de carácter negativo, conculcando la finalidad tenida en cuenta al sancionarse la Ley Nº 24.012-cupo mínimo-.\n\nQue dicha circunstancia hace necesario sustituir los pertinentes artículos del Decreto Nº 1246/00 a fin de evitar tal posibilidad.\n\nQue ha tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 2, de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el cronograma electoral dispuesto para las elecciones internas abiertas y simultáneas convocadas para el día 7 de agosto de 2005 que, como ANEXO I, forma parte integrante del presente   decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese que los afiliados a los partidos políticos sólo podrán votar por las listas de precandidatos de su propio partido. Los ciudadanos independientes podrán hacerlo por las listas de precandidatos de un único partido político."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los Juzgados Federales con Competencia Electoral en cada distrito elaborarán los padrones especiales que se utilizarán en las elecciones internas abiertas y simultáneas convocadas para el 7 de agosto de 2005, teniendo en cuenta las novedades registradas en las oficinas de los registros civiles en todo el país hasta CIENTO OCHENTA (180) días antes de la fecha de la elección general y las novedades sobre afiliaciones y desafiliaciones ingresadas a las Secretarías Electorales hasta SETENTA (70) días antes de la elección interna abierta y simultánea."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000292 2005 04 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Los padrones especiales provisorios mencionados en el segundo párrafo del artículo 2º del Decreto Nº 292/05, serán distribuidos por el juez electoral de cada distrito, SESENTA (60) días antes del acto comicial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El MINISTERIO DEL INTERIOR, a indicación de los Juzgados Federales con competencia electoral, entregará a las Secretarías Electorales las urnas, fajas y formularios para la elección, de acuerdo al número de partidos que presenten más de una lista de precandidatos.\n\nAsimismo se entregará una cantidad de sobres no menor al triple del número de afiliados del distrito de los partidos que presenten más de una lista de precandidatos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000292 2005 04 06 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023298 1985 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Las Juntas Electorales deberán constituirse hasta SESENTA (60) días antes de la elección interna abierta y simultánea e informar a los Juzgados Federales con competencia Electoral su constitución, integración y sede dentro de las VEINTICUATRO (24) horas de producida.\n\nA los efectos de la misión establecida en el inciso a) del artículo 5º del Decreto Nº 292 del 6 de abril de 2005, las Juntas Electorales deberán solicitar al Juez Federal con competencia Electoral una certificación del cumplimiento de los requisitos establecidos por la Constitución Nacional, la Ley Orgánica de los Partidos Políticos Nº 23.298 y sus modificatorias, el Código Electoral Nacional aprobado por la Ley Nº 19.945 (t.o. por el    Decreto Nº 2135 del 18 de agosto de 1983) y sus modificatorias, a cuyos efectos acompañaran las correspondientes listas de precandidatos, en forma previa a la resolución de oficialización.\n\nLas Juntas Electorales notificarán a las autoridades de mesa de su designación por el Juez Federal con competencia Electoral para el acto comicial de que se trate."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El MINISTERIO DEL INTERIOR prestará por sí o por terceros la colaboración necesaria a los Juzgados Federales con competencia electoral, para la distribución y recolección de las urnas, sobres y demás materiales, así como también de la documentación electoral para la celebración de la elección."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000292 2005 04 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023298 1985 09 30 0010 000 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Los partidos políticos o alianzas electorales que participen en la interna abierta y simultánea o proclamen listas en los términos del último párrafo del artículo 6º del Decreto Nº 292/05, podrán constituir alianzas electorales dentro del plazo indicado en el artículo 10 de la Ley Nº 23.298 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000292 2005 04 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - El MINISTERIO DEL INTERIOR deberá prestar la colaboración debida a la Cámara Nacional Electoral y en su caso, a los Juzgados Federales con competencia electoral, en los términos del artículo 22 del Decreto Nº 292/05."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001246 2000 12 28 0004 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Sustitúyese el artículo 4º del Decreto Nº 1246 del 28 de diciembre de 2000, por el siguiente:\n\n\"Cuando algún partido político, confederación o alianza, se presentara por primera vez o no renovara ningún cargo o bien renovara UNO (1) o DOS (2) cargos, en UNO (1) de los DOS (2) primeros lugares de la lista deberá nominarse siempre, como mínimo, una mujer.\n\nNo se considerará cumplido el artículo 6º del Código Electoral Nacional cuando, en el supuesto de que se renueven UNO (1) o DOS (2) cargos, se incluya una sola candidata mujer ocupando el tercer término de la lista.\n\nCuando se renovaran más de DOS (2) cargos, debe figurar una mujer como mínimo, en alguno de los TRES (3) primeros lugares\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001246 2000 12 28 0005 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Sustitúyese el artículo 5º del Decreto Nº 1246 del 28 de diciembre de 2000 por el siguiente:\n\n\"Cuando se renueve UNO (1), DOS (2) o más cargos, el cómputo siempre se hará a partir del primer lugar y la lista deberá tener por lo menos UNA (1) mujer cada DOS (2) varones para que se cumpla el porcentaje mínimo que exige el artículo 60 del Código Electoral Nacional.\n\nEn todos los casos se privilegiarán medidas de acción positiva a favor de la igualdad real de oportunidades entre varones y mujeres para el acceso a cargos electivos\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000292 2005 04 06 0014 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Elévase a DOS MIL (2000) el número máximo de electores por mesa establecido en el artículo 14 del Decreto Nº 292 del 6 de abril de 2005.\n\nExcepcionalmente el partido político podrá solicitar al Juez Federal con competencia Electoral la agrupación de mesas por circuito o sección bajo una misma autoridad de mesa."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20050000451"
    }
  }
}