{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-050-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989248164,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "50-nacional-ratificacion-resolucion-ministerio-justicia-derechos-humanos-dn20130000050-2013-01-22"
      }
    },
    "content": {
      "mecanografico": 20130000050,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 50,
      "timestamp": "2014-07-17T22:52:23",
      "timestamp-m": "2014-07-17T22:52:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-01-22",
      "standard-normativo": "DEC C 000050 2013 01 22",
      "titulo-norma": "RATIFICACION DE RESOLUCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 01 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 50/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-01-29",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RATIFICA LA RESOLUCION N° 1159/2007 DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS POR LA QUE SE DESESTIMO EL RECURSO DE REVOCATORIA INTENTADO POR EL SUBALCAIDE DEL SERVICIO PENITENCIARIO FEDERAL CONTRA LA RESOLUCION DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 939 DEL 12 DE JUNIO DE 2006.",
        "anexos-decreto": {
          "anexo-ley": "A RESOLUCION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ratificación de la resolución"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/resoluciones/ratificación de la resolución"
            },
            "sinonimos": {
              "termino": "resolución"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "servicio penitenciario"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/servicio penitenciario"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio penitenciario",
            "proceso administrativo (procedimiento administrativo)",
            "Defensa nacional",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "ratificación de la resolución",
            "resoluciones",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "resolución (resoluciones)",
            "Ministerio de Justicia",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "recurso jerárquico",
            "seguridad pública",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos administrativos",
            "acto administrativo",
            "acto administrativo de alcance general",
            "seguridad nacional (seguridad pública)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0029076/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0092 000 0092 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001523 1968 03 14 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000722 1996 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000101 1985 01 16 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 019549 1972 04 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico en subsidio del de revocatoria deducido por el ex Subalcaide del SERVICIO PENITENCIARIO FEDERAL D. José Luis ACOSTA (M.I. Nº 24.013.432) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 939 del 12 de junio de 2006.\n\nQue mediante el acto impugnado, el nombrado ex agente fue dejado cesante de la Institución Penitenciaria, a partir de la fecha en que tuvo lugar el dictado de la medida en cuestión, al haberse acreditado en el sumario administrativo, labrado según lo establece el artículo 92 \"in fine\" de la LEY ORGANICA DEL SERVICIO PENITENCIARIO FEDERAL Nº 20.416, que incurrió en la falta a la ética profesional descripta en el artículo 37 del Reglamento del Régimen Disciplinario de dicha Institución, aprobado por el  Decreto Nº 1523 del 14 de marzo de 1968.\n\nQue el artículo referido, encuadra como infracción gravísima la conducta de \"Observar en el servicio o fuera de él una conducta indecorosa\", que en el caso particular del ex Subalcaide ACOSTA, consistió en mantener actitudes de este tipo con una interna condenada y alojada en el INSTITUTO CORRECCIONAL DE MUJERES \"NUESTRA SEÑORA DEL CARMEN\" (Unidad 13), de la ciudad de SANTA ROSA, Provincia de LA PAMPA.\n\nQue mediante la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 1159 del 5 de octubre de 2007, se desestimó el recurso de revocatoria intentado por el ex agente, en los términos del  artículo 467, inciso a) del reglamento referido.\n\nQue desde el punto de vista formal, el artículo 1° de la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549 establece que sus normas se aplicarán ante la ADMINISTRACION PUBLICA NACIONAL centralizada y descentralizada, inclusive entes autárquicos, con excepción de los organismos militares y de defensa y seguridad.\n\nQue a su vez, el artículo 2° del Decreto Nº 722 del 3 de julio de 1996 dispone que: \"Sin perjuicio de la aplicación supletoria de las normas contenidas en la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549 y en el REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS aprobado por Decreto Nº 1759/72 (t.o. por  Decreto Nº 1883 del 17 de septiembre de 1991) continuarán en vigencia los procedimientos administrativos especiales que regulen las siguientes materias: .d) De las Fuerzas Armadas, de Seguridad, Policiales e Inteligencia...\".\n\nQue la cesantía del ex Subalcaide ACOSTA dispuesta mediante Resolución M.J. y D.H. Nº 939/06, se dictó con fundamento en la delegación de facultades prevista en el artículo 2°, inciso f), punto 14 del  Decreto Nº 101 del 16 de enero de 1985, la que sin embargo, no resulta suficiente a fin de resolver el recurso intentado por el interesado contra dicho acto.\n\nQue en este sentido, el artículo 475 del Reglamento del Régimen Disciplinario del SERVICIO PENITENCIARIO FEDERAL establece que \"El recurso de revocatoria, en los casos de suspensión por más de 30 días, cesantía o exoneración, se interpone por escrito, ante el Poder Ejecutivo de la Nación\".\n\nQue el artículo 3° de la ley Nº 19.549 establece que la competencia del órgano será la que resulte, según los casos, de la CONSTITUCION NACIONAL, de las leyes y de los reglamentos dictados en su consecuencia, constituyendo su ejercicio, una obligación de la autoridad y siendo improrrogable, a menos que la delegación o sustitución estuvieren expresamente autorizadas.\n\nQue asimismo no existe ninguna norma que delegue expresamente en el señor Ministro de Justicia y Derechos Humanos, la atribución de resolver el recurso de revocatoria, previsto en el régimen especial, lo que determina la incompetencia de dicho funcionario para el dictado del acto impugnado, temperamento que apunta a no alterar el esquema recursivo consagrado en un régimen específico.\n\nQue sin perjuicio de la incompetencia en razón de grado de la resolución ministerial desestimatoria de la revocatoria incoada, que descarta el trámite del recurso jerárquico en las previsiones del artículo 90 y concordantes del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72, T.O. 1991\", la intervención de esta instancia resulta necesaria a fin de evaluar la ratificación o rectificación de dicho acto.\n\nQue en este sentido, el artículo 19, inciso a) de la Ley Nº 19.549 establece que el acto administrativo anulable puede ser saneado mediante la ratificación por el órgano superior, cuando el acto hubiere sido emitido con incompetencia en razón de grado y siempre que la avocación, delegación o sustitución fueren procedentes.\n\nQue en referencia al fondo del asunto y en especial a los agravios expresados por el ex Subalcaide ACOSTA sobre el primer informe reservado de la prevención inicial, labrado por los hechos que lo involucraban, los mismos quedan desvirtuados en el contexto del contralor que posee todo superior respecto de sus subordinados dentro del SERVICIO PENITENCIARIO FEDERAL, y que brindó en definitiva, el sustento legal para ordenar la instrucción del sumario.\n\nQue en relación a la violación al derecho de defensa alegado por el recurrente, el  artículo 440 del Reglamento del Régimen Disciplinario del SERVICIO PENITENCIARIO FEDERAL, establece que el sumario es secreto durante la etapa de la instrucción y hasta que se otorgue vista de los cargos al imputado, carácter que obedece a la necesidad de evitar la dispersión de la prueba y asegurar de manera razonable el éxito de la investigación.\n\nQue por otro lado, el ex agente penitenciario fue citado a declarar en calidad de sumariado y en ese acto procesal se le hicieron conocer los hechos que se le imputaron, ejerciendo en dicha declaración el primer acto de defensa.\n\nQue sobre las probanzas del sumario, el recurrente no expresa objeciones de fondo, ni aporta elementos de juicio concretos, más allá de haberse esbozado algunas especulaciones teñidas de subjetivismo o meras conjeturas, todo lo cual no alcanza a desmerecer la credibilidad de los dichos vertidos por cada uno de los testigos, teniendo en cuenta además la concordancia de las declaraciones en función de las características que revisten los hechos irregulares que han quedado acreditados y que, a todas luces, resultan reñidos con elementales criterios que hacen al decoro y al profesionalismo razonablemente exigible al personal que presta funciones en las filas del SERVICIO PENITENCIARIO FEDERAL.\n\nQue los testimonios vertidos en el sumario, valorados en su conjunto y a la luz de la sana crítica, son los elementos probatorios que han permitido concluir que se han configurado las faltas atribuidas al ex Subalcaide ACOSTA, a través del acto impugnado, determinando su separación del servicio activo.\n\nQue por las razones expuestas, corresponde ratificar la Resolución M.J. y D.H. Nº 1159/07.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue asimismo, ha tomado intervención la PROCURACION DEL TESORO DE LA NACION, en los términos del artículo 92 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72, T.O. 1991\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL, 19 inciso a) de la  LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS Nº 19.549 y 475 del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto Nº 1523/68.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 1159 del 5 de octubre de 2007, que en copia autenticada se adjunta al presente como  Anexo, que desestimó el recurso de revocatoria intentado por el ex Subalcaide del SERVICIO PENITENCIARIO FEDERAL D. José Luis ACOSTA (M.I. Nº 24.013.432) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 939 del 12 de junio de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Alak"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0092 000 0092 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000722 1996 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO:  2",
        "texto": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Resolución 1159/2007 Bs. As., 5/10/2007 el Expediente Nº R 5072/05 del registro de la DIRECCION NACIONAL DEL SERVICIO PENITENCIARIO FEDERAL, y CONSIDERANDO:\n\nQue por las actuaciones citadas en el Visto tramita el recurso de revocatoria deducido por el ex Subalcaide del SERVICIO PENITENCIARIO FEDERAL José Luis ACOSTA (M.I. Nº 24.013.432) contra la Resolución M.J. y D.H. Nº 939 de fecha 12 de junio de 2006.\n\nQue a través del acto impugnado el recurrente fue dejado cesante de las filas de la Institución Penitenciaria, previa sustanciación del pertinente sumario administrativo (conforme lo exige el artículo 92 \"in fine\" de la Ley Nº 20.416), al considerarse acreditado que incurrió en actitudes y/o conductas afectivas para con la interna condenada de la Unidad Nº 13 Viviana CARDOZO BAEZA, habiéndose encuadrado la conducta objeto de reproche en la falta gravísima a la ética profesional descripta en el artículo 37 del Reglamento aprobado por el Decreto Nº 1523/68 (\"Observar en el servicio o fuera de él una conducta indecorosa\").\n\nQue en relación al cuestionamiento del recurrente respecto a la validez del informe de fecha 12 de abril de 2005 que el Alcaide KAZMIRUK elevara al Director de la Unidad Nº 4 Prefecto Manuel Alberto VAZQUEZ, cabe señalar que las constancias obrantes en el sumario administrativo dan cuenta de que las referidas tareas de investigación preliminar, sobre cuyos resultados informó luego el Alcaide KAZMIRUK, fueron ordenadas ante la necesidad de recabar mayores elementos de juicio sobre la supuesta existencia de tratos inapropiados, de naturaleza sentimental, entre el Subalcaide ACOSTA e internas alojadas en la Unidad Nº 13, teniendo en cuenta que mediaba una fuerte presunción sobre dicho particular a raíz del hecho denunciado el 17 de enero de 2005 por la Ayudante de Segunda DEPETRIS.\n\nQue no asiste razón al recurrente cuando afirma que el procedimiento de investigación adoptado por el Alcaide KAZMIRUK fue ilegal y contrario al procedimiento taxativamente establecido en el Reglamento del Régimen Disciplinario en la medida que el artículo 337 de dicho cuerpo normativo expresamente contempla la posibilidad de ordenar, frente a situaciones de evidente gravedad y urgencia, las medidas de prevención sumaria que resulten necesarias con miras a las sustanciación del eventual procedimiento sumarial.\n\nQue más allá de eso, la marcada estructura jerárquica y vertical que caracteriza a la Dirección Nacional del SERVICIO PENITENCIARIO FEDERAL, lleva ínsito el ejercicio de facultades de control y supervisión por parte de la Superioridad sobre el personal de revista a su cargo, en orden al correcto cumplimiento de la función penitenciaria.\n\nQue tampoco resulta admisible que el informe producido por el Alcaide KAZMIRUK pueda ser tachado de nulo o impugnado, desde que se trata de un informe no técnico, que no reviste carácter probatorio ni puede estar sujeto a falsación.\n\nQue en el caso concreto el mentado informe no fue tenido en cuenta como elemento de prueba en el sumario, circunstancia que ha sido reconocida por el propio recurrente, al afirmar que cada una de las imputaciones que le fueron enrostradas están basadas sólo en las declaraciones testimoniales y reconocimiento fotográficos llevados a cabo por los declarantes.\n\nQue desde el punto de vista de los efectos jurídicos destinados a producir, el informe reservado en cuestión reúne todas las características de un mero acto preparatorio, y por ende no recurrible; en tanto ha servido de sustento al dictado de la Disposición D.G.C.P. Nº 207/05 que oportunamente ordenó la sustanciación del respectivo sumario administrativo.\n\nQue tampoco esta última decisión hubiese resultado susceptible de ser recurrida \".porque no implica un agravio ni afecta un derecho subjetivo o interés legítimo del sumariado, ya que solamente ordena una investigación y un trámite destinado a esclarecer los hechos, en el que el agente alcanzado por el sumario tiene la oportunidad de ejercer su derecho de defensa (PROCURACION DEL TESORO DE LA NACION. Dictámenes 251:72 y 256:364).\n\nQue tampoco asiste razón al recurrente cuando pretende cuestionar una supuesta ausencia de facultades del Prefecto VAZQUEZ, en tanto revestía el carácter de Director de la Unidad Nº 13, para ordenar tareas investigativas al Alcaide KAZMIRUK dado que éste prestaba tareas como numerativo en otra unidad penitenciaria.\n\nQue ello es así, toda vez que de las constancias obrantes en el sumario surge que en la ocasión el Prefecto VAZQUEZ no sólo prestaba funciones como Director de la Unidad Nº 13, sino que además se hallaba a cargo de la Dirección de la Colonia Penal de Santa Rosa (U. 4), donde se desempeñaba el Alcaide KAZMIRUK.\n\nQue por otra parte, nada es dable objetar a la decisión de instruir sumario adoptada con fecha 14 de abril de 2005 por el Director General del Cuerpo Penitenciario, en orden a las atribuciones que emergen del artículo 333 y concordantes del Reglamento del Régimen Disciplinario.\n\nQue del mismo modo, Cabe descartar el agravio del recurrente referido a que la designación del Instructor debió recaer en un agente del establecimiento donde presuntamente ocurrieron los hechos -léase Unidad Nº 13-...\" en la medida que contrariamente a lo sostenido por el ex Subalcaide ACOSTA el artículo 334 del reglamento aprobado por el Decreto Nº 1523/68 no prevé tal exigencia, ni se desprende de ningún otro dispositivo legal o reglamentario aplicable al caso.\n\nQue tampoco puede prosperar el agravio vertido el ex Subalcaide ACOSTA vinculado a su supuesto incumplimiento de la normativa vigente en materia probatoria y a que fue conculado de su derecho de defensa, ello por la falta de notificación de la providencia de producción de prueba.\n\nQue el artículo 440, primera parte del Reglamento del Régimen Disciplinario establece que el sumario es secreto durante toda la instrucción y hasta que se dé vista de los cargos al imputado.\n\nQue en el caso, los antecedentes anejados a autos permiten corroborar que el procedimiento sumarial aplicable al caso ha sido rigurosamente observado por la Instrucción, respetándose cabalmente su derecho de defensa en cada una de las instancias procesales que al efecto se encuentran contempladas en el reglamento citado.\n\nQue en efecto el Subalcaide (R) ACOSTA tuvo acceso en tiempo oportuno a la totalidad de las pruebas reunidas en ocasión de tomar vista del capítulo de cargos. Además, tuvo la posibilidad de ejercer su derecho de defensa tanto al prestar su declaración indagatoria ante la instrucción como al efectuar la presentación de descargo obrante en autos.\n\nQue frente a la vigencia de un procedimiento especial en materia disciplinaria aplicable al Personal de la Dirección Nacional del SERVICIO PENITENCIARIO FEDERAL, resulta claro que son éstas las normas -y principios que la informan- las que prevalecen frente la normativa de carácter general que invoca al recurrente en sustento de su pretensión recursiva; cuya aplicación, en principio, sólo podría haber sido tenida en cuenta en forma \"supletoria\", en la hipótesis -no verificada en autos- de no existir un plexo normativo específico que regule la materia o el instituto de que se trata; ello con arreglo a lo normado en el Decreto Nº 722/96 y su modificatorio.\n\nQue tampoco asiste razón al recurrente cuando pretende invalidar el testimonio de la Ayudante de Segunda DEPETRIS respecto al hecho acaecido el 17 de enero de 2005; argumentando que no puede ser denunciante y a la vez testigo.\n\nQue tal aseveración no tiene sustento alguno en el Reglamento del Régimen Disciplinario, por lo que la denuncia a la Superioridad efectuada en aquella ocasión por la nombrada agente DEPETRIS, en nada obstaba a la validez de su ulterior declaración testimonial en el sumario, con arreglo a lo normado en el Título III \"Del procedimiento\", Capítulo VI, del \"Reglamento del Régimen  Disciplinario\".\n\nQue sobre el particular la PROCURACION DEL TESORO DE LA NACION ha sostenido que: \"...el procedimiento del sumario administrativo disciplinario importa un procedimiento especial o específico (Dictámenes 233:270; 246:593) y conforme al cual el denunciante agota su intervención al anoticiar la posible comisión de una falta disciplinaria, sin perjuicio de que se lo cite a declarar como testigo\" (Dictámenes 250:16).\n\nQue si bien el impugnante insiste en debilitar la fuerza de convicción de las declaraciones testimoniales prestadas durante la sustanciación del sumario, lo cierto es que en ningún caso se expresan objeciones de fondo, ni se aportan elementos de juicio concretos, más allá de haberse esbozado algunas especulaciones teñidas de subjetivismo o meras conjeturas, todo lo cual no alcanza a d svirtuar la credibilidad de los dichos vertidos por cada uno de los testigos, teniendo en cuenta además la concordancia de dichas declaraciones y en función de las características que revisten los hechos irregulares que han quedado acreditados, y que a todas luces resultan reñidos con elementales criterios que hacen al decoro y profesionalismo razonablemente exigible al personal que presta funciones en las filas de la Institución Penitenciaria.\n\nQue son esos testimonios vertidos en el sumario, valorados en su conjunto y a la luz de las reglas de la sana crítica, los elementos probatorios que han permitido concluir que en el caso se configuraron las faltas que, en definitiva, le fueron atribuidas al ex Subalcaide ACOSTA a través del acto impugnado, determinando la separación de dicho agente del servicio activo.\n\nQue con relación al nuevo pedido efectuado por el recurrente dirigido a que se declare la nulidad de la suspensión preventiva que le fuera impuesta, con posterioridad a los SESENTA (60) días que considera reglamentariamente permitidos, se destaca que la legalidad de dicha decisión ha quedado definitivamente establecida en sede administrativa con el dictado de la Resolución Ministerial Nº 1724/08, recaída en el Expediente D.N. Nº 59.906/05 cuya copia se haya agregada a autos.\n\nQue en consecuencia, dicho planteo resulta totalmente extraño al presente trámite recursivo y se reputa improcedente.\n\nQue por lo expuesto corresponde desestimar el recurso de revocatoria interpuesto.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico de este Ministerio.\n\nQue la presente se dicta en ejercicio de las facultades otorgadas por el artículo 84 del \"Reglamento de Procedimientos  Administrativos. Decreto Nº 1.759/72, T.O. 1991\".\n\nPor ello, EL MINISTRO DE JUSTICIA Y DERECHOS HUMANOS RESUELVE:",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1°.- Desestímase el recurso de revocatoria deducido por el ex Subalcaide del SERVICIO PENITENCIARIO FEDERAL José Luis ACOSTA (MI Nº 24.013.432) contra la Resolución M.J. y D.H. Nº 939 de fecha 12 de junio de 2006."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2°.- Regístrese, notifíquese y archívese."
          }
        ],
        "firmantes": {
          "anexo": "A",
          "firmantes": "Dr. ALBERTO J. B. IRIBARNE MINISTRO DE JUSTICIA Y DERECHOS HUMANOS."
        }
      },
      "id-infojus": "DN20130000050"
    }
  }
}