{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-369-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989274178,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1963-nacional-comision-administrativa-contrataciones-fuerza-aerea-dn19900001963-1990-09-24"
      }
    },
    "content": {
      "mecanografico": 19900001963,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1963,
      "timestamp": "2014-07-17T22:50:57",
      "timestamp-m": "2014-07-17T22:50:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-09-24",
      "standard-normativo": "DEC C 001963 1990 09 24",
      "titulo-norma": "COMISION ADMINISTRATIVA DE CONTRATACIONES DE LA FUERZA AEREA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 10 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.963/90",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA A LA COMISION ADMINISTRATIVA DE CONTRATACIONES DE LA FUERZA AEREA A DELEGAR DETERMINADAS FACULTADES EN LAS AUTORIDADES DEL AREA DE MATERIAL CORDOBA DEPENDIENTE DEL ESTADO MAYOR GENERAL DE LA FUERZA AEREA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor General de la Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea/Estado Mayor General de la Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "contratos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Administrativa de Contrataciones de la Fuerza Aérea"
            },
            "preferido": {
              "termino": "Comisión Administrativa de Contrataciones de la Fuerza Aérea"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Área Material Córdoba"
            },
            "preferido": {
              "termino": "Área Material Córdoba"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "industria aeronáutica"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria aeronáutica"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "productos industriales (actividad industrial)",
            "contrataciones del Estado (contratos administrativos)",
            "aeronáutica nacional (Fuerza Aérea)",
            "Fuerza Aérea",
            "derecho militar",
            "Comisión Administrativa de Contrataciones de la Fuerza Aérea",
            "potestad reglamentaria (facultades reglamentarias)",
            "aeronaves",
            "Estado Mayor General de la Fuerza Aérea",
            "industria (actividad industrial)",
            "Actividades económicas",
            "Derecho administrativo",
            "actividad industrial",
            "potestades administrativas (facultades de la administración)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "Defensa nacional",
            "Administración Pública",
            "industria aeronáutica",
            "Derecho aeronáutico",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Fuerzas Armadas",
            "Área Material Córdoba"
          ]
        }
      },
      "visto": {
        "texto": "lo  informado por el señor Jefe del Estado Mayor General de la Fuerza Aérea,  lo  propuesto  por  el  señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000265 1973 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  ESTADO  MAYOR GENERAL DE LA FUERZA AEREA se encuentra ejecutando  planes  de  producción   con  motivo  de  su  actividad vinculada al desarrollo de la industria  aeroespacial, entre ellos, los relacionados a los aviones IA-63 y CBA-123.\n\nQue  la  producción del IA-63 es de interés  nacional  por  ser  el medio para  dotar  a  la  FUERZA  AEREA  ARGENTINA  de  un avión de entrenamiento avanzado para reemplazar el material existente.\n\nQue  el  avión  CBA-123 surge como consecuencia del Protocolo N. 12 \"Cooperación  Aeronáutica\"   que  forma  parte  del  Acta  para  la Integración  Argentino-Brasilera,    firmada    entre  los  señores Presidentes  de  la  Nación Argentina y de la República  Federativa del Brasil el 29 de julio  de  1986,  siendo  de  interés  político nacional su continuidad.\n\nQue  la  FUERZA  AEREA  ARGENTINA  realiza  además  tareas en otros campos  como  ser,  fabricación  de  paracaídas,  de  productos  en materiales  compuestos,  reparación  y  mantenimiento de aeronaves, sus  plantas  de  poder,  equipos  y  componentes,    en   general, actividades comerciales e industriales dentro de la especialización aeroespacial.\n\nQue  todas  estas  actividades el ESTADO MAYOR GENERAL DE LA FUERZA AEREA  las concreta con  la  principal  intervención  del  AREA  DE MATERIAL  CORDOBA,  organimso  de  su dependencia que en materia de adquisiciones y contrataciones se rige  por el sistema de la Ley N.\n\n120.124 y su Reglamentación Jurisdiccional  por  Decreto N. 265/73.\n\nQue  el  citado  régimen,  apto  para  la actividad normal  de  las FUERZAS  ARMADAS  Y DE SEGURIDAD DE LA NACION,  no  cuenta  con  la necesaria flexibilidad  para un desenvolvimiento de tipo industrial que requiere competitivdad  para  la colocación de sus productos en el mercado.\n\nQue ello hace que el AREA DE MATERIAL  CORDOBA que es un importante centro de avanzada tecnología, reconocido  internacionalmente,  vea peligrar  su continuidad productiva en general y el cumplimiento de los citados  programas  de  fabricación en particupar; paralización que de concretarse traería aparejado  además  un  considerable  con licto  socio-económico  de  imprevisibles  consecuencias,  dada  la cantidad  de  personal involucrado, cuya capacitación, al igual que el  especializado   equipamiento  industrial,  requirió  prolongado tiempo e ingentes inversiones.\n\nQue las relaciones técnico-comerciales  establecidas  a  partir  de los Programas IA-63 y CBA-123 han resultado en muchas oportunidades  afectadas por no contar el AREA DE MATERIAL CORDOBA, con un nivel de facultades adecuado para resolver sus contrataciones,  situación  que se traduce en incrementos de costos y de tiempos de ejecución e imposibilidad  de mantener una relación directa y dinámica con proveedores y clientes.\n\nQue  la  COMISION  ADMINISTRATIVA DE CONTRATACIONES  DE  LA  FUERZA AEREA,  en  uso de la  facultad  de  interpretación  que  sobre  la aplicación de  la  Ley  20.124  y  su Reglamentación Jurisdiccional posee  según  el  párrafo  282 de esta última,  ha  reconocido  las limitaciones del actual cuerpo  normativo de dicho régimen, para la actividad específica del AREA DE  MATERIAL  CORDOBA  sugiriendo  la adoptación  de  otro  particular  para  el  citado  organismo,  que contemple  las normas de procedimiento necesarias para dar solución a los problemas  propios de la actividad industrial y comercial que debe desarrollar y le posibilite el cumplimiento de los compromisos emergentes  de  la  misma, evitando así el deterioro de la  imagen  institucional  y  aún  del  país  cuando  se  trata  de operaciones en el mercado internacional.\n\nQue  si  bien  se  interpreta que el régimen  de  contrataciones  a proponer debería ser  propio  y particular para el AREA DE MATERIAL CORDOBA por similitud a otros vigentes  en  Sociedades  del Estado, la  actual situación jurídica del citado organismo como dependiente del ESTADO  MAYOR  GENERAL  DE  LA  FUERZA  AEREA  no  permite  tal diferenciación.\n\nQue  por  ello y con motivo de la ya detallada actividad industrial y comercial  que desarrolla el AREA DE MATERIAL CORDOBA, resulta de imperiosa necesidad incluir en la actual Reglamentación Jurisdiccional  del  régimen  de  la  Ley  N.  20.124, aprobada por Decreto  N. 265/73, nuevas disposiciones que contemplen  soluciones que sean compatibles  con  las  modalidades  del  mercado,  de  tal manera  que  garanticen  segueridad,  celeridad  y eficiencia en el cumplimiento    de  los  compromisos  emergentes  de  su  accionar, propiciando una mayor  similitud de sus actuaciones con la forma en que  realizan  las  distintas    transacciones   comerciales  otros organismos  en  su  calidad  de  sujetos  de derecho privado.\n\nQue  por lo expuesto resulta necesario y conveniente  incorporar  a la Reglamentación  Jurisdiccional  de la Ley N. 20.124 aprobada por Decreto N. 265/73 las normas tendientes a establecer procedimientos más ágiles y eficientes  para  las contrataciones en que  sea parte el AREA DE MATERIAL CORDOBA dependiente  del  ESTADO MAYOR  GENERAL  DE LA FUERZA AEREA, teniendo en cuenta la actividad específica  que  desarrolla,  en  concordancia  con  las  políticas fijadas por el GOBIERNO  NACIONAL  para  el  sector de la industria para la Defensa.\n\nQue  el  presente  acto  se  encuadra  en  las  facultades  que  le confieren al PODER EJECUTIVO NACIONAL los artículos  86  incisos 1) y  2)  de  la  Constitución  Nacional  y  12  de  la Ley N. 20.124."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000265 1973 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Facúltase  a  la  COMISION  ADMINISTRATIVA  DE CONTRATACIONES  DE  LA FUERZA AEREA, en concordancia con el párrafo 22  de  la  Reglamentación  Jurisdiccional  de  la  Ley  N.  20.124 aprobada por  Decreto  N.  265/73, a delegar en las autoridades del AREA DE MATERIAL CORDOBA dependiente  del  ESTADO  MAYOR GENERAL DE LA FUERZA AEREA, las siguientes atribuciones:\n\nA)  Autorizar, adjudicar y aprobar las contrataciones  por  compras y/o ventas  que  realice  con firmas comerciales del país, como así también con aquellas radicadas en el exterior y/o sus representantes, de acuerdo  a las necesidades operativas del citado organismo,  incluidas las contrataciones  directas  encuadradas  en los conceptos  de  excepción previstos en los párrafos 42 inciso 3) apartado  p) y 182 inciso  b)  apartado  7)  de  la  Reglamentación Jurisdiccional  de la Ley N. 20.124 aprobada por Decreto N. 265/73, todo  ello sin perjuicio  de  las  facultades  de  control  que  le corresponden  a  la COMISION ADMINISTRATIVA DE CONTRATACIONES DE LA FUERZA AEREA.\n\nB) Establecer las  modificaciones  a  los  pliegos  de  condiciones generales  y/o particupares de contrataciones, de uso en la  FUERZA AEREA ARGENTINA  que  sean pertinentes para adaptar sus cláusulas a las peculiares necesidades  del  AREA  DE  MATERIAL CORDOBA y a los usos y costumbres del comercio internacional,  y  en especial:\n\n1)  Fijar  las  cláusulas de ajuste de precios, formas  de  pago  e instrumentación de  las  garantías  de  oferta  y  adjudicación, de acuerdo  a la naturaleza de la contratación, como así  también  las penalidades por incumplimiento de las mismas.\n\n2) Otorgar  prórrogas  para el cumplimiento con o sin aplicación de penalidades, efectuar en  su  caso, la renegociación de condiciones contractuales,  en  función  de  las    particularidades   de  cada contratación  y  de  acuerdo  a  los  usos  y costumbres propias de operaciones  entre las empresas y organizaciones  de  la  industria aeroespacial."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Facúltase al AREA DE MATERIAL CORDOBA a ser parte en contrataciones  multilaterales,  efectuando las asociaciones que resulten  necesarias  en  función de la  conveniencia  e  intereses particulares originados en su actividad específica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020124 1973 01 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Las contrataciones con proveedores y clientes del exterior se sustanciarán, por regla general, según las disposiciones de la Ley N. 20.124, su Reglamentación Jurisdiccional  y  las respectivas normas de procedimiento dictadas por  la COMISION ADMINISTRATIVA  DE  CONTRATACIONES  DE  LA  FUERZA AEREA.\n\nCuando    las  características  de  la  operación  y/o  las  leyes, reglamentaciones,  usos  y  costumbres  del  país de radicación del proveedor  o  cliente  hagan imposible o de difícil  aplicación  el referido régimen, se utilizarán  las normas que resulten aplicables en  operaciones similares entre empresas  y  organizaciones  de  la industria eeroespacial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020124 1973 01 26 0006 000 0006 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Sin  perjuicio  de  la  vigencia  inmediata del presente Decreto y lo establecido en el artículo 6 de la  Ley N. 20 124, facúltase al AREA DE MATERIAL CORDOBA a dictar, modificar  y/o actualizar    las   normas  de  procedimiento  necesarias  para  la aplicación del mismo.\n\nLa COMISION ADMINISTRATIVA  DE  CONTRATACIONES  DE  LA FUERZA AEREA mantendrá su carácter de órgano superior de aplicación  del régimen establecido  por la Ley N. 20.124, por lo que la documentación  que emita el AREA  DE  MATERIAL  CORDOBA  en  cumplimiento del presente Decreto, será previamente aprobada por dicha Comisión Administrativa."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Las  contrataciones  aún no perfeccionadas a la fecha  de  vigencia  del  presente  Decreto, quedarán  comprendidas dentro de los alcances del mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - ROMERO"
      },
      "id-infojus": "DN19900001963"
    }
  }
}