{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-311-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1495227914848,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1113-nacional-cargo-ministerio-cultura-dn20140001113-2014-07-17"
      }
    },
    "content": {
      "mecanografico": 20140001113,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1113,
      "timestamp": "2017-05-19T17:15:32",
      "timestamp-alta": "2017-05-19T17:15:32",
      "timestamp-m": "2017-05-19T17:15:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-07-17",
      "standard-normativo": "DEC C 001113 2014 07 17",
      "titulo-norma": "Cargo en el Ministerio de Cultura",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 07 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.113/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-19",
      "fecha-mod": "2017-05-19",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza el cambio de escalafon.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "escalafón"
          },
          "preferido": {
            "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón"
          },
          "sinonimos": {
            "termino": [
              "personal del sector público",
              "derechos del empleado público",
              "relación de empleo público",
              "personal del Estado",
              "agentes públicos",
              "agentes de la Administración",
              "derechos del funcionario público",
              "funcionarios y empleados públicos",
              "función pública"
            ]
          }
        },
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "escalafón",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 9131/11 del registro de la entonces Secretaría de Cultura de la Presidencia de la Nación, actual Ministerio de Cultura, el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), homologado por el Decreto N° 2.098 del 3 de diciembre de 2008 y modificatorios, y la Resolución ex S.G.P. N° 40 del 18 de marzo de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08, se establece que en el supuesto que un agente revistara en el nivel F o E del Agrupamiento General y reuniera los requisitos para el acceso al nivel D del Agrupamiento Profesional o Científico-Técnico, podrá solicitar el cambio de agrupamiento. El Estado empleador sólo en el supuesto de existir necesidades de servicios correspondientes a dicho nivel D, podrá disponer el referido cambio de agrupamiento una vez arbitradas las medidas tendientes a la habilitación del cargo correspondiente, quienes continuarán su carrera a partir del Grado resultante de aplicar el inciso b) y el inciso c), si correspondiera, del artículo 31 del citado Convenio, del Tramo inicial del Agrupamiento de destino.\n\nQue por la Resolución ex S.G.P. N° 40/10, se aprueba el \"REGIMEN PARA LA ADMINISTRACION DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\".\n\nQue mediante Nota del 30 de agosto de 2011, la agente Miriam del Carmen GUZMAN (D.N.I. N° 24.458.424), Nivel Escalafonario SINEP E Grado 5, Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PUBLICO, solicita el cambio de Agrupamiento Escalafonario en los términos del artículo 3° del \"REGIMEN PARA LA ADMINISTRACION DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\" aprobado por el artículo 1° de la Resolución ex S.G.P. N° 40/10.\n\nQue la DIRECCION DE RECURSOS HUMANOS Y DESPACHO de la entonces SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, actual MINISTERIO DE CULTURA, comprobó que la agente cumple los requisitos del Nivel Escalafonario y titulación conforme el artículo 32 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08 e informó acerca de la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista.\n\nQue la titular de la ex Subsecretaría de Gestión Cultural, dependencia de revista de la agente, se expide favorablemente, en los términos del artículo 6° del \"REGIMEN PARA LA ADMINISTRACION DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\" aprobado por la Resolución ex S.G.P. N° 40/10, acreditando la existencia de necesidad del servicio de acuerdo con la Responsabilidad Primaria y Acciones de dicha unidad organizativa que justifica contar con el aporte profesional de la solicitante en los términos del último párrafo del artículo 1° del citado Régimen.\n\nQue asimismo corresponde asignar a la postulante, el grado resultante de aplicar lo pertinente en materia de \"ASCENSO DE NIVEL ESCALAFONARIO\" según lo previsto en el artículo 31 del citado Convenio.\n\nQue se cuenta con previsión presupuestaria suficiente para hacer frente al gasto que demandará el pago del citado Suplemento.\n\nQue se ha dado cumplimiento con la remisión a la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS de las copias de los antecedentes y certificaciones, como así también con las notificaciones a la OFICINA NACIONAL DE PRESUPUESTO y a la DIRECCION NACIONAL DE OCUPACION Y SALARIOS DEL SECTOR PUBLICO, ambas de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS respecto del costo que demandará la implementación de esta medida, todo ello de conformidad con lo establecido por los artículos 4° y 9° segundo párrafo del citado Régimen.\n\nQue habiéndose constatado la inexistencia de otros postulantes al cambio de agrupamiento en la ex SUBSECRETARIA DE GESTION CULTURAL entonces de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, actual MINISTERIO DE CULTURA, resulta de aplicación el primer párrafo del artículo 9° del citado Régimen.\n\nQue con el Acta de Veeduría del 18 de octubre de 2012 se tiene por cumplida la intervención de las entidades sindicales prevista por el cuarto párrafo del inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue ha tomado la intervención que le compete la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la ex SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, de conformidad con lo dispuesto por el artículo 13 del \"REGIMEN PARA LA ADMINISTRACION DEL CAMBIO DE AGRUPAMIENTO ESCALAFONARIO DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (Artículo 32)\" aprobado por el artículo 1° de la Resolución ex S.G.P. N° 40/10, dictaminando favorablemente.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico de la entonces SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, actual MINISTERIO DE CULTURA.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y en función de lo dispuesto por el artículo 1° del Decreto N° 491 del 12 de marzo de 2002. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el cambio de Nivel Escalafonario y de Agrupamiento, de la agente Dra. Miriam del Carmen GUZMAN (D.N.I. N° 24.458.424), perteneciente a la SECRETARIA DE GESTION CULTURAL dependiente del MINISTERIO DE CULTURA, en un Nivel D Grado 3 del Agrupamiento Profesional, Tramo General del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098/08, para cumplir las funciones de \"Abogado Inicial de Gestión Cultural\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 20 - 14 de la entonces SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, actual MINISTERIO DE CULTURA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Sellarés."
      },
      "id-infojus": "DN20140001113"
    }
  }
}