{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-192-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989438233,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "291-nacional-convenio-provincia-san-juan-sobre-beneficios-previsionales-dn20030000291-2003-02-14"
      }
    },
    "content": {
      "mecanografico": 20030000291,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 291,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-02-14",
      "standard-normativo": "DEC C 000291 2003 02 14",
      "titulo-norma": "CONVENIO CON LA PROVINCIA DE SAN JUAN SOBRE BENEFICIOS PREVISIONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 291/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-02-17",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA UN CONVENIO SUSCRIPTO CON EL GOBIERNO DE LA PROVINCIA DE SAN JUAN, POR EL CUAL SE INCORPORAN AL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, INSTITUIDO POR LEY 24.241, LOS BENEFICIOS PREVISIONALES OTORGADOS POR DICHA PROVINCIA, EN EL MARCO DEL DECRETO-ACUERDO 97/95, RATIFICADO POR LA LEY PROVINCOAL 6709."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del régimen de jubilaciones y pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones/transferencia del régimen de jubilaciones y pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "transferencia del sistema de previsión social",
                "traspaso del sistema de previsión social",
                "SIJP",
                "transferencia de cajas previsionales",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "traspaso del sistema de previsión social (transferencia del régimen de jubilaciones y pensiones)",
            "previsión social (sistema previsional)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "transferencia de cajas previsionales (transferencia del régimen de jubilaciones y pensiones)",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "sistema previsional",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "convenio de colaboración (convenios de cooperación)",
            "San Juan",
            "transferencia del sistema de previsión social (transferencia del régimen de jubilaciones y pensiones)",
            "transferencia del régimen de jubilaciones y pensiones",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N  024-99-80585495-9-796  del registro de la Administración  Nacional de la Seguridad Social del  MINISTERIO  DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Convenio  del 30 de enero de 1996, ratificado por Decreto N 363/96, fue transferido  a la Nación el Sistema de Previsión Social de la Provincia de SAN JUAN.\n\nQue en el marco de dicho Convenio,  el  11  de  julio  de  2002  el Gobernador  de  la  Provincia  de  SAN JUAN en representación de la misma y la Ministra de Trabajo, Empleo  y  Seguridad  Social  de la Nación  en representación del PODER EJECUTIVO NACIONAL suscribieron el Convenio  N 189, agregado a fojas 76/93 del Expediente citado en el Visto, por  el  cual  la  Nación  aceptó  incorporar  al Sistema integrado de Jubilaciones y Pensiones (Ley N 24.241) los beneficios previsionales  otorgados  por la Provincia en el marco del Decreto- Acuerdo N 97/95, explicitados en el artículo primero del Convenio e identificados en los Anexos \"A\" y \"B\" que lo integran.\n\nQue en un todo de acuerdo con  lo estipulado en la cláusula séptima del propio Convenio, la UNIDAD DE  CONTROL PREVISIONAL PROVINCIAL y LA ADMINISTRACION NACIONAL DE LA SEGURIDAD  SOCIAL han acordado las correspondientes pautas reglamentarias a tenor del Anexo Reglamentario, suscripto por sus respectivos  representantes  el 10 de octubre de 2002.\n\nQue  corresponde,  por  tanto,  disponer  la ratificación del mismo Convenio  por  parte  del  PODER EJECUTIVO NACIONAL  tal  como  fue previsto  y  quedó estipulado  en  la  cláusula  octava  del  mismo.\n\nQue el presente  decreto  se  dicta  en  uso  de  las  atribuciones conferidas  por  el  artículo  99,  inciso  1,  de  la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Ratifícase el Convenio N 189, de fecha 11  de julio de 2002,  suscripto  entre  el  Gobierno de la Provincia de SAN  JUAN, representado por el señor Gobernador  de  la Provincia, y la señora Ministra  de Trabajo, Empleo y Seguridad Social  en  representación del GOBIERNO  NACIONAL,  por  el  cual  se  incorporan  al  Sistema Integrado  de  Jubilaciones y Pensiones instituido por la Ley N  24.\n\n241 los beneficios  previsionales otorgados por la Provincia de SAN JUAN en el marco del  Decreto-Acuerdo  N  97/95, ratificado por Ley provincial N 6709, el que como Anexo I forma  parte  integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Aclárase que la ratificación del Convenio incluye y  debe hacerse  extensiva  a  su  \"Anexo  Reglamentario\", elaborado por la UNIDAD DE CONTROL PREVISIONAL PROVINCIAL  de  la  Provincia  de SAN JUAN    y  la  ADMINISTRACION  NACIONAL  DE  SEGURIDAD  SOCIAL  del MINISTERIO  DE  TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y suscripto por sus respectivos representantes  el  10  de  octubre de 2002, el que como Anexo II integra el presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Establécese que las erogaciones resultantes  del  Convenio que  por  el  presente  se  ratifica  serán  atendidas con cargo al presupuesto de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL -O.D. 850- ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL  y  soportadas, en  cuanto  corresponda,  por  la  Provincia de  SAN JUAN mediante retenciones  sobre la Coparticipación Federal de Recursos  Fiscales que aquella tenga mensualmente a su favor."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Autorízase  al  señor  Jefe  de  Gabinete  de  Ministros a decidir  la  reasignación  de  partidas presupuestarias en caso  de resultar ello necesario."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Camaño-Lavagna"
      },
      "id-infojus": "DN20030000291"
    }
  }
}