{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-699-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991865286,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "996-nacional-estructura-organica-secretaria-relaciones-institucionales-dn19930000996-1993-05-07"
      }
    },
    "content": {
      "mecanografico": 19930000996,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 996,
      "timestamp-m": "2012-04-23T11:07:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-05-07",
      "standard-normativo": "DEC C 000996 1993 05 07",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE RELACIONES INSTITUCIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 05 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 3",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 00 00 0027 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 996/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2012-04-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE RELACIONES INSTITUCIONALES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A I ORGANIGRAMA",
            "B II OBJETIVOS",
            "C III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D IV PLANTA",
            "E V CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Obras y Servicios Públicos"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Relaciones Institucionales"
            },
            "preferido": {
              "termino": "Secretaría de Relaciones Institucionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "administración centralizada",
            "cargos vacantes",
            "organismos administrativos (organismos del Estado)",
            "Secretaría de Relaciones Institucionales",
            "cobertura de vacantes",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Ministerio de Economía",
            "estructura orgánica",
            "empleo público",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001594 1992 09 04 0000 000 0000 000"
          }
        },
        "texto": "el decreto N. 1594/92, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002730 1992 12 29 0012 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  norma  citada  se  adecuó  la  organización  del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS determinándose la composición  de  sus  Secretarías  y Subsecretarías dependientes como   así  también  su  organización  funcional    provisoria.\n\nQue por la misma norma se estableció un plazo para la presentación  de  la  estructura  organizativa  de, entre otras, la SECRETARIA DE RELACIONES INSTITUCIONALES.\n\nQue  como  consecuencia  de la resolución de recursos  presentados oportunamente  en relación al  reencasillamiento  efectuado  a  los agentes, entre otros,  de  la Secretaría en cuestión, se efectuaron modificaciones tanto en el Nivel  como en los Grados escalafonarios previstos,  por  lo  que  resulta  necesaria    su  adecuación.\n\nQue   por  lo  expuesto  precedentemente,  deviene  imprescindible modificar  la  Distribución  Administrativa  del  Presupuesto de la Administración Nacional para el ejercicio 1993.\n\nQue el Comité Ejecutivo de Contralor de la Reforma  Administrativa ha tomado la intervención que le compete expidiéndose favorablemente.\n\nQue    la   presente  medida  se  dicta  conforme  las  facultades emergentes del  Artículo  86, Inciso 1 de la Comisión Nacional y el Artículo 8 de la Ley de Ministerios  (t.o.  1992)  y el Artículo 12 del Decreto N. 2730/92."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase la estructura organizativa de la SECRETARIA DE RELACIONES  INSTITUCIONALES  de  conformidad con el Organigrama, Objetivos, Responsabilidad Primaria,  Acciones, Planta Permanente y Planta  Permanente  y  de  Gabinete  y  Planilla    Comparativa  de Categorías Financiadas que como Anexos I, II, III, IVa,  IVb  y  Vb forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  :  Modifícase  la  Distribución  Administrativa  del Presupuesto  de  la  Administración  Nacional  -  Recursos Humanos, correspondiente   al  programa  17  -  Conducción  de  la  Política Económica y de Obras  y  Servicios Públicos de la Jurisdicción (A.C ) 50.00 - MINISTERIO DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS, en lo  pertinente  a la SECRETARIA DE RELACIONES  INSTITUCIONALES,  de acuerdo con la planilla  que  como Anexo Va, forma parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 00 00 0005 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  :  Exceptúase,  por  única  vez,  a  la SECRETARIA DE RELACIONES INSTITUCIONALES de las limitaciones establecidas  por el articulo  27  del Decreto N.435/90 sustituido por el artículo 5  de su similar N.1887/91  a  efectos de posibilitar la cobertura de los cargos  de la estructura que  se  aprueba  por  el  presente  acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4 : Dentro de los TREINTA (30) días a partir de la fecha de publicación  del  presente decreto se efectuarán los movimientos de  personal  que sean necesarios  para  la  implementación  de  la estructura organizativa  que  por  el mismo se aprueba. Entre tanto se mantendrán con carácter provisorio  la Responsabilidad Primaria, Acciones y Dotación vigentes a dicha fecha,  en  los  términos  del Artículo 3 del Decreto N. 2476/90."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : El personal transferido de otras unidades organizativas  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS,  a  cargo  de  la  estructura orgánico-funcional, que  se aprueba por el presente decreto,  así  como  también  aquel  que se transfiera  dentro  de  las  distintas unidades de la SECRETARIA DE RELACIONES INSTITUCIONALES, mantendrá  sus  respectivos  Niveles  y Grados de revista vigentes."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  :  El  gasto que demande la aplicación de la presente medida  será  atendido con  los  créditos  correspondientes  de  la Jurisdicción (A.C.)  50.00  -  MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I.ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1:#NDR ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II.OBJETIVOS",
          "segmento": {
            "titulo-particion": "ANEXO II",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "SECRETARIA DE RELACIONES INSTITUCIONALES",
                "texto": "OBJETIVOS\n\nElaborar  y  ejecutar las políticas inherentes al sostenimiento de las relaciones  institucionales  del MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  tanto  con  las    diversas  áreas  de  la Administración Pública, el HONORABLE CONGRESO  DE  LA  NACION  y el PODER  JUDICIAL,  como  con  los  diferentes  sectores  del  ámbito público y privado.\n\nSupervisar  el  cumplimiento  de  las  políticas definidas para el desarrollo del sector cooperativo."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "SUBSECRETARIA DE RELACIONES INSTITUCIONALES",
                "texto": "OBJETIVOS\n\nCoordinar  la elaboración y ejecución de instrumentos que permitan apoyar la gestión  de la política económica dentro del marco de las competencias asignadas a la SECRETARIA DE RELACIONES INSTITUCIONALES."
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "DIRECCION NACIONAL DE RELACIONES ECONOMICO-SOCIALES",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nElaborar    propuestas    y  ejecutar  las  tareas  inherentes  al sostenimiento de las políticas  vinculadas  con  las relaciones con las  entidades  representativas  de  la actividad económica  y  los distintos actores sociales.\n\nACCIONES\n\n1.  -  Establecer  mecanismos  de  consulta   permanente  con  las entidades    representativas    de    la  actividad  económica.\n\n2. - Asesorar en los aspectos políticos  para  el  diseño  de  las políticas económicas sectoriales.\n\n3.  -  Coordinar  acciones  con  entidades  de  la producción y el trabajo  con  el  objeto  del  sostenimiento de políticas  y  actos económicos originados por el Ministerio.\n\n4. - Realizar el análisis y asesorar  sobre  las  posibilidades de consenso  o  acuerdo  en aquellos temas que se le encomienden,  así como  sobre  el impacto de  las  políticas  sectoriales  a  fin  de realimentar el proceso de toma de decisiones."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "DIRECCION NACIONAL DE ASUNTOS POLITICOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nElaborar  y  ejecutar  planes  y propuestas tendientes a apoyar la gestión de la política económica  desarrollando  y  coordinando las relaciones  institucionales  con  el  resto  de  la  ADMINISTRACION PUBLICA  NACIONAL, PODER JUDICIAL, CONGRESO DE LA NACION,  y  otros actores politicos.\n\nACCIONES\n\n1. - Obtener  y  procesar  la información necesaria que sirve para realimentar  el proceso de formulación  de  la  política  económica\n\n2. - Establecer  mecanismos  de  comunicación  con  los diferentes sectores políticos, a efectos de las líneas de acción  que  hacen a la gestión económica.\n\n3.  - Promover la realización de estudios que reflejen el consenso de las  medidas de política económica en el conjunto de la sociedad\n\n4. - Coordinar  las  acciones con los diferentes bloques políticos que componen el Congreso  Nacional,  a  efectos  de lograr acuerdos que faciliten la gestión parlamentaria de los proyectos  originados por este Ministerio.\n\n5.    -  Realizar  el  seguimiento  de  las  leyes,  acuerdos  y/o convenios,    detectando   los  desvíos  o  conflictos  que  puedan producirse a fin de proponer  las  adecuaciones  que  correspondan."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "DIRECCION NACIONAL DE POLITICAS ECONOMICO-COMUNITARIAS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nIntervenir  en  el  desarrollo y fortalecimiento de las relaciones del Ministerio y su gestión, con las diversas entidades comunitarias,  en  el orden  nacional,  provincial  y/o  municipal, ejecutando para ello  las  acciones  y  estudios  previstos  por la SECRETARIA.\n\nACCIONES\n\n1.  -  Elaborar  y  ejecutar  planes  y  propuestas  destinados  a promover    el   apoyo  comunitario  a  la  gestión  económica.\n\n2. - Planificar  estudios  y  proyecciones  de la incidencia de la política económica en el orden comunitario.\n\n3.  -  Coordinar  las  acciones  con organizaciones  de  distintos niveles  comunitarios para la difusión  y  esclarecimiento  de  los actos económicos.\n\n4. - Asesorar  en  los  aspectos  comunitarios  para  el diseño de políticas económicas sectoriales y generales.\n\n5. - Establecer canales de comunicación con entidades representativas  de  sectores  activos  y  pasivos de la comunidad."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV.PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "Art. 1: (Nota de redacción) PLANTA - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V.CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "Art.  1:  (Nota  de  redacción)  CATEGORIAS  FINANCIADAS  - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19930000996"
    }
  }
}