{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-128-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441904774068,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1821-nacional-promocion-personal-armada-argentina-dn20150001821-2015-09-01"
      }
    },
    "content": {
      "mecanografico": 20150001821,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1821,
      "timestamp": "2015-09-10T13:15:53",
      "timestamp-alta": "2015-09-10T13:15:53",
      "timestamp-m": "2015-09-10T13:15:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-01",
      "standard-normativo": "DEC C 001821 2015 09 01",
      "titulo-norma": "Promoción de personal en la Armada Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.821/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2015-09-10",
      "fecha-mod": "2015-09-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se promueve personal en la Armada Argentina.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina de guerra",
                "marina",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "promoción del personal"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/promoción del personal"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Defensa nacional",
            "marina de guerra (Armada)",
            "carrera administrativa",
            "agentes de la Administración (agentes de la administración pública)",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "promoción del personal",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020508 1973 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000281 1974 07 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001404 2005 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001986 2009 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001988 2009 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001499 2010 10 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "la presentación efectuada por la señora Da. Marianela GALLI mediante la cual solicita una reparación militar en nombre de su padre, el ex Guardiamarina D. Mario Guillermo Enrique GALLI, la Ley N° 20.508, los Decretos N° 281 del 24 de julio de 1974, N° 1404 del 17 de noviembre de 2005, N° 1986 del 10 de diciembre de 2009, N° 1988 del 10 de diciembre de 2009, N° 1499 del 18 de octubre de 2010, el Expediente N° 24.210/09 del registro del MINISTERIO DE DEFENSA, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020508 1973 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000281 1974 07 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001332 1973 09 20 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001404 2005 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001988 2009 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001499 2010 10 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001986 2009 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la señora Da. Marianela GALLI realizó una presentación en su carácter de hija del ex Guardiamarina D. Mario Guillermo Enrique GALLI, mediante la cual solicita una reparación militar en nombre de su padre, dejando sin efecto la baja que fuera dispuesta y reincorporándolo en situación de retiro obligatorio con el debido ascenso post mortem.\n\nQue, según surge del legajo iniciado por la denuncia de desaparición ante la COMISIÓN NACIONAL SOBRE DESAPARICIÓN DE PERSONAS N° 7030, el mencionado oficial se encuentra detenido-desaparecido habiéndose producido los hechos de su secuestro el día 12 de junio de 1977.\n\nQue, asimismo, se ha declarado su ausencia con presunción de fallecimiento mediante sentencia de fecha 19 de agosto de 1991, fijándose como día presunto de su fallecimiento el 12 de diciembre de 1978, según surge del Acta de Inscripción del Registro del Estado Civil de fecha 18 de noviembre de 1991.\n\nQue corresponde mencionar que en el transcurso del año 1972, el entonces Guardiamarina D. Mario Guillermo Enrique GALLI revistaba en la ESCUELA DE MECÁNICA DE LA ARMADA.\n\nQue el 17 de noviembre de 1972, el nombrado participó en los hechos que dieron lugar a la sublevación de una Compañía de Infantería de Marina, en ocasión del regreso al país del Teniente General D. Juan Domingo PERÓN.\n\nQue según surge de las actuaciones iniciadas en el MINISTERIO DE DEFENSA, el señor D. Mario Guillermo Enrique GALLI fue declarado como comprendido en la Ley de Amnistía N° 20.508 por Resolución del CONSEJO SUPREMO DE LAS FUERZAS ARMADAS con fecha 30 de mayo de 1973.\n\nQue, luego, el nombrado fue calificado por la JUNTA DE CALIFICACIONES como \"no propuesto para permanecer en el servicio activo ni como retirado en servicio\", siendo dado de baja mediante Decreto N° 281 del 24 de julio de 1974.\n\nQue, no obstante, resultaba aplicable lo dispuesto por el  Decreto N° 1332 del 20 de septiembre de 1973 en su artículo 1° cuando expresa que \"el presente decreto, reglamentario del  artículo 5° de la Ley N° 20.508, tiene por objeto complementar la situación del personal militar (...) que se encuentre afectado en cualquier forma, ya sea por (...) bajas ordenadas por la superioridad (...) originadas en presiones circunstanciales debidas a los acontecimientos político-militares desde el 16 de septiembre de 1955 hasta el 25 de mayo de 1973\".\n\nQue el artículo 16 de la CONSTITUCIÓN NACIONAL y los instrumentos internacionales incorporados a ella en virtud del artículo 75, inciso 22, del mismo ordenamiento, colocan a la situación del señor D. Mario Guillermo Enrique GALLI en condiciones similares a las que dieron origen a los Decretos N° 1404 del 17 de noviembre de 2005, N° 1988 del 10 de diciembre de 2009 y N° 1499 del 18 de octubre de 2010.\n\nQue los citados Decretos dejaron sin efecto las bajas obligatorias de Oficiales de la ARMADA ARGENTINA que también formaron parte de los hechos ocurridos el 17 de noviembre de 1972 en la entonces ESCUELA DE MECÁNICA DE LA ARMADA, transformando las bajas en retiros obligatorios y otorgándoles la promoción solicitada.\n\nQue, por su parte, en los Considerandos del Decreto N° 1986 del 10 de diciembre de 2009, se manifestó que el satisfacer una solicitud similar se enmarca en \"una reparación frente a la violación de sus derechos fundamentales; ello, en razón de que su baja (...) obedeció a una discriminación fundada en motivos de tipo ideológico\", resolviendo del mismo modo que las medidas mencionadas en el Considerando anterior.\n\nQue, asimismo, surge del expediente la intervención del entonces Director General del Personal y Bienestar de la ARMADA ARGENTINA, opinando a favor de la presente medida.\n\nQue en igual sentido se expidieron la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la ARMADA ARGENTINA y la AUDITORÍA GENERAL DE LAS FUERZAS ARMADAS.\n\nQue hoy tienen vigencia en nuestro país un amplio plexo de normas constitucionales de derechos humanos y de instrumentos internacionales, universales y regionales en la materia, con los que la REPÚBLICA ARGENTINA se ha comprometido y que establecen el deber estatal de promover, respetar y garantizar los derechos humanos, incluido el derecho a la reparación de las víctimas de graves violaciones a los derechos humanos (v. Artículo 1.1 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS).\n\nQue, en ese orden de ideas, la CONVENCIÓN INTERNACIONAL PARA LA PROTECCIÓN DE TODAS LAS PERSONAS CONTRA LAS DESAPARICIONES FORZADAS establece que \"Los Estados Partes velarán por que su sistema legal garantice a la víctima de una desaparición forzada el derecho a la reparación y a una indemnización rápida, justa y adecuada.\".\n\nQue debe mencionarse que la jurisprudencia de la CORTE INTERAMERICANA DE DERECHOS HUMANOS estableció claramente la obligación que pesa sobre los Estados parte de reparar el perjuicio moral y material causado por las violaciones a los derechos humanos fundamentales, particularmente a las víctimas de desaparición forzada de personas y a sus familiares. (Cfr. CORTE INTERAMERICANA DE DERECHOS HUMANOS, Caso Velásquez Rodríguez Vs. Honduras, Fondo, Sentencia del 29 de julio de 1988, párrafos 134, 166 y 174, y Caso Godínez Cruz Vs. Honduras, sentencia del 20 de enero de 1989, párrafos 140 y 175).\n\nQue este Tribunal ha reconocido que \"los familiares de las víctimas de violaciones de los derechos humanos pueden ser, a su vez, víctimas\" (Cfr. CORTE INTERAMERICANA DE DERECHOS HUMANOS Caso Bámaca Velásquez Vs. Guatemala, Fondo, Sentencia de 25 de noviembre de 2000, párrafo 160; Caso Myrna Mack Chang vs. Guatemala, Fondo, Reparaciones y Costas, Sentencia de 25 de noviembre de 2003, párrafo 226; y Caso Blake v. Guatemala, Fondo, Sentencia de 24 de enero de 1998, párrafo 115.).\n\nQue las sentencias de la CORTE INTERAMERICANA DE DERECHOS HUMANOS deben ser consideradas por el ESTADO ARGENTINO, conforme la jurisprudencia de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN que, desde el antecedente \"Ekmekdjian, Miguel A. c. Sofovich, Gerardo y otros\", sentencia del 7 de julio de 1992, sostuvo que, entre las medidas necesarias en el orden jurídico interno para cumplir las obligaciones internacionales asumidas, deben considerarse comprendidas las sentencias judiciales pronunciadas por el mencionado órgano jurisdiccional, reforzado por interpretaciones posteriores donde sostuvo que \"la ya recordada \"jerarquía constitucional\" de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS (Considerando 5°) ha sido establecida por voluntad expresa del constituyente, \"en las condiciones de su vigencia\" (art. 75, inc. 22, párr. 2°), esto es, tal como la Convención citada efectivamente rige en el ámbito internacional y considerando particularmente su efectiva aplicación jurisprudencial por los tribunales internacionales competentes para su interpretación y aplicación.\" (Cfr. Giroldi, Horacio y otro s/ recurso de casación\", sentencia del 7 de abril de 1995, CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, Considerando 11) y que \"la jurisprudencia de la CORTE INTERAMERICANA DE DERECHOS HUMANOS, así como las directivas de la Comisión Interamericana, constituyen una imprescindible pauta de interpretación de los deberes y obligaciones derivados de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS\" (Cfr. \"Simón, Julio Héctor y otros s/ privación ilegítima de la libertad, etc. -causa N° 17.768-\", sentencia del 14 de junio de 2005, CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, Considerando 17).\n\nQue en virtud de lo expuesto, corresponde dejar sin efecto la baja del ex Guardiamarina D. Mario Guillermo Enrique GALLI, solicitada por la señora Da. Marianela GALLI en su carácter de hija, transformándola en retiro obligatorio, otorgándole asimismo, la promoción en DOS (2) grados en los términos del artículo 11, incisos a) y b), del  Decreto N° 1332 del 20 de septiembre de 1973, toda vez que tal medida constituye un acto de reparación.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DEFENSA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 99 incisos 1 y 12 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000281 1974 07 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Déjase sin efecto la baja obligatoria de la ARMADA ARGENTINA del ex Guardiamarina D. Mario Guillermo Enrique GALLI (M.I. N° 10.391.846), a partir del 1° de julio de 1974, dispuesta por el Decreto N° 281 de fecha 24 de julio de 1974 y reincorpóraselo a la ARMADA ARGENTINA en situación de retiro obligatorio a partir de la misma fecha."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Promuévese en su respectivo Cuerpo y Escalafón, al grado de Teniente de Fragata en situación de retiro obligatorio al 1° de julio de 1974 al señor D. Mario Guillermo Enrique GALLI (M.I. N° 10.391.846)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Dispónese el pago de los salarios que hubiesen correspondido abonar desde la fecha dispuesta en el artículo 1° del presente, hasta el 12 de diciembre de 1978, con el grado indicado en el artículo anterior."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Rossi"
      },
      "id-infojus": "DN20150001821"
    }
  }
}