{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-550-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1615568482753,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "55-nacional-aprobacion-reglamentacion-procedimiento-sufragio-electores-subordinados-al-comando-general-electoral-dn20190000055-2019-01-16"
      }
    },
    "content": {
      "mecanografico": 20190000055,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 55,
      "timestamp": "2021-03-12T13:41:52",
      "timestamp-alta": "2019-01-17T09:13:19",
      "timestamp-m": "2021-03-12T13:41:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-16",
      "standard-normativo": "DEC C 000055 2019 01 16",
      "titulo-norma": "Aprobación de la Reglamentación del procedimiento de sufragio de los electores subordinados al Comando General Electoral",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 55/2019",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2019-01-17",
      "fecha-mod": "2021-03-12",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación del procedimiento de sufragio de los electores subordinados al Comando General Electoral",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 12/3/2021)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000166 2021 03 11 0001 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 18/1/2019",
        "observado-por": {
          "referencia-normativa": {
            "cr": "B.O. 01/01/2019. Las disposiciones del presente serán de aplicación a partir de la elección que tendrá lugar en el año 2021.",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000233 2019 03 29 0012 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comando General Electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial/Comando General Electoral"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          },
          {
            "elegido": {
              "termino": "sufragio"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/sufragio"
            },
            "sinonimos": {
              "termino": "voto"
            }
          },
          {
            "elegido": {
              "termino": "Código Electoral Nacional"
            },
            "preferido": {
              "termino": "Código Electoral Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "electores"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/colegio electoral/electores del colegio electoral"
            },
            "sinonimos": {
              "termino": "electores"
            }
          },
          {
            "elegido": {
              "termino": "reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley reglamentaria/reglamentación de la ley"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "reglamentación",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "derecho electoral",
            "electores del colegio electoral",
            "elecciones",
            "jerarquía normativa (jerarquía de las leyes)",
            "sufragio",
            "colegio electoral",
            "reglamentación (reglamentación de la ley)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "voto (sufragio)",
            "electores (electores del colegio electoral)",
            "jerarquía de las leyes",
            "reglamentación de la ley",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "ley reglamentaria",
            "leyes",
            "legislación (leyes)",
            "acto comicial",
            "acto eleccionario (acto comicial)",
            "norma jurídica (leyes)",
            "Código Electoral Nacional",
            "Comando General Electoral"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CEL C 019945 1983 08 18 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2018-20089339-APN-SECAPEI#MI y el CÓDIGO ELECTORAL NACIONAL aprobado por la Ley Nº 19.945 (t.o. por el Decreto N° 2135 del 18 de agosto de 1983) y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026744 2012 05 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el COMANDO GENERAL ELECTORAL tiene a su cargo preservar y asegurar el orden durante la realización de las elecciones primarias, abiertas, simultáneas y obligatorias y las elecciones generales, siendo competencia del PODER EJECUTIVO NACIONAL disponer su constitución y el alcance de sus funciones.\n\nQue, a partir de la modificación del formato del padrón electoral a fin de dotarlo de mayores elementos de seguridad, conforme lo dispuesto por la Ley N° 26.744, se ha eliminado del CÓDIGO ELECTORAL NACIONAL, la posibilidad de incorporar de forma manual electores a la mesa de votación.\n\nQue, como consecuencia de dicha modificación, a la fecha la mayor parte del personal afectado al COMANDO GENERAL ELECTORAL se ve impedido de ejercer su derecho al voto.\n\nQue esto resulta en una situación violatoria de los derechos fundamentales del personal afectado al COMANDO GENERAL ELECTORAL.\n\nQue la CONSTITUCIÓN NACIONAL consagra en su artículo 37 el carácter universal y obligatorio del sufragio, garantizando el ejercicio pleno de los derechos políticos para todos los ciudadanos.\n\nQue, asimismo, la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS contempla los derechos políticos de los ciudadanos en su   artículo 23, y en particular en el inciso b) establece que todos los ciudadanos deben gozar del derecho a votar y ser elegidos en elecciones periódicas auténticas, realizadas por sufragio universal e igual y por voto secreto que garantice la libre expresión de la voluntad de los electores.\n\nQue, además, el artículo 24 de la Convención citada en el considerando precedente, establece que todas las personas son iguales ante la ley y, en consecuencia, tienen derecho sin discriminación a igual protección de la ley.\n\nQue el artículo 25 del PACTO INTERNACIONAL DE DERECHOS CIVILES Y POLÍTICOS establece que todos los ciudadanos gozan sin restricciones indebidas del derecho a votar y ser elegidos en elecciones periódicas, auténticas, realizadas por sufragio universal e igual y por voto secreto que garantice la libre expresión de la voluntad de los electores.\n\nQue tanto la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS como el PACTO INTERNACIONAL DE DERECHOS CIVILES Y POLÍTICOS gozan de jerarquía constitucional conforme a lo dispuesto en el inciso 22 del artículo 75 de la CONSTITUCIÓN NACIONAL. Que por su parte, la CORTE INTERAMERICANA DE DERECHOS HUMANOS ha definido el derecho al voto como uno de los elementos esenciales para la existencia de la democracia y una de las formas en que los ciudadanos expresan libremente su voluntad y ejercen el derecho a la participación política, entendiendo además que este derecho implica que los ciudadanos puedan decidir directamente y elegir libremente y en condiciones de igualdad a quienes los representarán en la toma de decisiones de los asuntos públicos (\"Caso Castañeda Gutman vs. Estados Unidos Mexicanos\", sentencia de fecha 6 de agosto de 2008).\n\nQue, en el mismo sentido, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN en los autos \"Mignone, Emilio Fermín s/ Promueve Acción de Amparo\" (Fallos, 325:524), sentencia de fecha 9 de abril de 2002, ha dicho que el sufragio universal hace a la sustancia del estado constitucional contemporáneo, siendo que todo otro sistema que tienda a un sufragio restringido niega la igualdad de los ciudadanos.\n\nQue el CÓDIGO ELECTORAL NACIONAL, en acuerdo con los preceptos constitucionales, protege y garantiza el derecho al sufragio universal y obligatorio para todos los ciudadanos, estableciendo de manera restrictiva las exclusiones al padrón y las excepciones al deber de votar.\n\nQue, en consecuencia, y a los fines de asegurar la plena vigencia de los derechos políticos garantizados por la ley y la CONSTITUCIÓN NACIONAL, se considera conveniente incorporar el mecanismo del voto anticipado, en forma presencial, del personal afectado al COMANDO GENERAL ELECTORAL.\n\nQue la incorporación de este tipo de sistema de emisión de sufragio exige una reglamentación específica a fin de garantizar que el voto del personal afectado al COMANDO GENERAL ELECTORAL cuente, en todas sus etapas, con las garantías de transparencia y equidad que exige un proceso democrático íntegro, tanto para los electores involucrados como para las agrupaciones políticas participantes.\n\nQue han tomado intervención los servicios jurídicos permanentes correspondientes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 2, 12 y 14 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la reglamentación del procedimiento de sufragio de los electores subordinados al COMANDO GENERAL ELECTORAL, que como Anexo (IF-2018-55943245-APN-SECAPEI#MI) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese que los gastos emergentes de la aplicación de las disposiciones del presente decreto serán imputados a las partidas específicas del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, del MINISTERIO DE DEFENSA y del MINISTERIO DE SEGURIDAD del ejercicio correspondiente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20190000055"
    }
  }
}