{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-817-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1533305366983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "718-nacional-decaimiento-beneficios-promocionales-dn20180000718-2018-08-02"
      }
    },
    "content": {
      "mecanografico": 20180000718,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 718,
      "timestamp": "2018-08-03T10:10:06",
      "timestamp-alta": "2018-08-03T10:10:06",
      "timestamp-m": "2018-08-03T10:10:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-08-02",
      "standard-normativo": "DEC C 000718 2018 08 02",
      "titulo-norma": "Decaimiento de beneficios promocionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 08 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 718/2018",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-08-03",
      "fecha-mod": "2018-08-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se procede al Decaimiento de beneficios promocionales a la firma La Biznaga Sociedad Anónima, Agropecuaria, Comercial, Industrial, Financiera y Mandataria",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "sociedad anónima",
            "beneficios promocionales",
            "sociedades comerciales",
            "sociedades por acciones",
            "política productiva",
            "Economía y finanzas",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-35697760-APN-DMEYN#MHA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001491 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA (C.U.I.T. Nº 30-51182456-3) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el artículo 36 \"in fine\" de la Ley N° 24.764 y el Decreto N° 494 de fecha 30 de mayo de 1997, mediante el Anexo I al Decreto N° 1491 de fecha 30 de diciembre de 1997 y la Resolución N° 1673 de fecha 23 de diciembre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, otorgándose las franquicias dispuestas en los artículos 2° y 11 de la Ley N° 22.021 y sus modificaciones.\n\nQue el proyecto fue promovido para la intensificación de la producción de carne a través de un planteo de pastoreo intensivo y feed lot, en un establecimiento ubicado en el Departamento de Gualeguaychú, Provincia de ENTRE RÍOS.\n\nQue dicho proyecto se concretaría mediante una inversión total comprometida de PESOS OCHOCIENTOS NOVENTA Y UN MIL SEISCIENTOS SESENTA Y CUATRO ($ 891.664), debiendo contar con una dotación de personal mínima de DIECISÉIS (16) personas en forma permanente a partir del inicio de las actividades, número que debía disminuir a TRECE (13) a partir de la puesta en marcha, y VEINTIDÓS (22) personas en forma temporaria a partir del inicio de las actividades, número que debía mantenerse a partir de la puesta en marcha del proyecto, la que fue convalidada para el 31 de diciembre de 2001 mediante la Resolución N° 109 de fecha 20 de febrero de 2003 del ex MINISTERIO DE ECONOMÍA.\n\nQue con fecha 12 de abril de 1999, en el ámbito del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se extendió a la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA el Certificado de Inicio de Ejecución de Inversiones N° 30, en los términos de los artículos 5° y 6° de la Resolución N° 325 de fecha 13 de marzo de 1998 y de los artículos 1° y 2° de la Resolución N° 164 de fecha 10 de febrero de 1999, ambas del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, validando el inicio de actividades.\n\nQue la Dirección Nacional de Incentivos Promocionales de la entonces SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, analizó la información contenida en las Declaraciones Juradas Semestrales correspondientes al período 2002 a 2012, la que consideró que la firma habría incumplido en dicho período con la producción y el personal comprometidos.\n\nQue en consecuencia, con fecha 6 de diciembre de 2013 el entonces titular de la SUBSECRETARÍA DE INGRESOS PÚBLICOS de la SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ordenó la apertura sumarial a la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA en el marco de la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos no formales detectados al proyecto aprobado por el Anexo I al Decreto N° 1491/97 y por la Resolución N° 1673/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue en virtud de ello, la instrucción actuante dio inicio al procedimiento para la aplicación de sanciones aprobado mediante la citada Resolución N° 221/03.\n\nQue posteriormente, la firma sumariada señaló respecto del presunto incumplimiento en la variable dotación de personal comprometido que la firma ya había sido objeto de un sumario el cual culminó con la imposición de una multa, entendiendo, en consecuencia, que la nueva investigación ordenada en tanto se dirija a juzgar nuevamente un supuesto incumplimiento con relación a dicha variable, conllevaría a la violación del principio non bis in ídem.\n\nQue por otra parte, manifestó que el contrato promocional exige tener a disposición y afectar al proyecto determinada cantidad de personal, pero no incorporar nuevo como consecuencia de la aprobación de aquél; señalando, al respecto, que la firma contó y cuenta con más de TREINTA Y CINCO (35) empleados avocados a tales fines.\n\nQue con referencia al presunto incumplimiento en la variable producción, consignó que ni el Decreto Nº 1491/97, ni la Resolución N° 1673/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, aluden a la citada variable, por lo que, a su entender, mal puede hablarse de incumplimiento; destacando, en consecuencia, que en el proyecto de producción ganadera, no puede asumirse un compromiso de producción mínima, cuando la misma no depende exclusivamente de la decisión empresaria, sino de factores externos totalmente ajenos a la firma, entre ellos: nivel de mortandad y enfermedades tales como la aftosa.\n\nQue con relación a ello, concluyó que la firma se comprometió a desarrollar una actividad económica en la Provincia de ENTRE RÍOS en materia de ganadería, específicamente, producción de carne a través de un planteo intensivo y feed lot, por lo que a su criterio cumplió con tal obligación.\n\nQue seguidamente, la Instructora Sumariante dio cumplimiento con lo dispuesto por los artículos 9° y 13 del Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, para luego analizar los presuntos incumplimientos. En tal sentido, citó respecto a la producción comprometida, las normas mediante las cuales le fuera aprobada a la firma su proyecto promocional en el marco del régimen del artículo 36 in fine de la Ley N° 24.764, destacando, asimismo, que en el artículo 11 de la Resolución N° 1673/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se la declaró beneficiaria definitiva del régimen referido precedentemente y se estableció que sus derechos y obligaciones se regirán por la normativa allí indicada, como así también por las actuaciones por las cuales tramitó su proyecto.\n\nQue asimismo, destacó lo manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN, en cuanto a que las actuaciones administrativas deben considerarse en su totalidad, forman parte del procedimiento y son interdependientes y conexas entre sí (conforme Dictámenes: 191:25; 207:155).\n\nQue en atención a ello, entendió que no procede la argumentación esgrimida por la firma al considerar que el compromiso asumido fue exclusivamente la producción de carne a través de un planteo de pastoreo intensivo y feed lot, sino que tal actividad debía llevarse a cabo de conformidad al proyecto presentado oportunamente.\n\nQue en tal sentido, la Instrucción concluyó que en virtud de la información remitida por la Dirección General de Recursos Naturales de la Provincia de ENTRE RÍOS, que fuera analizada por la Dirección Nacional de Incentivos Promocionales en su carácter de área técnica competente, la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA no ha cumplido con la producción comprometida en su proyecto original en el período bajo análisis.\n\nQue en cuanto a la variable dotación de personal, dicha Instrucción recordó que la firma ya fue objeto de una investigación sumarial, que culminó con el dictado de la Resolución N° 690 de fecha 25 de noviembre de 2008 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por incumplimiento de la obligación de personal en el período 1998/2001.\n\nQue seguidamente señaló que \".la generación de puestos de trabajo es, en nuestro país, uno de los objetivos principales que inspiran la creación de regímenes promocionales y el otorgamiento de beneficios promocionales dentro del marco legal que los rigen\", conforme lo sostenido por la Dirección Nacional de Impuestos en su Memorando N° 78/07 con relación a la finalidad perseguida por el régimen instituido por el   artículo 36 de la Ley N° 24.764, y sus normas reglamentarias, en particular si involucra la exigencia de contratar personal nuevo para el desarrollo de la actividad promovida, constituyendo su inobservancia causal de decaimiento del beneficio.\n\nQue asimismo, en dicha ocasión, agregó que en la exposición de motivos de la Ley N° 22.021 y sus modificaciones, en cuyo marco normativo se inscribe el régimen bajo estudio, se dejó asentado que: \"Mediante las normas proyectadas se aspira a radicar empresas sólidas que permitan romper el secular estancamiento de la economía provincial, que si bien en principio originarán una disminución de la recaudación impositiva, ésta será ínfima y perfectamente cuantificable, originándose, en cambio, la radicación de nuevas fuentes de trabajo.\"; a lo que añadió que: \".el Decreto N° 494/97, que completó el marco normativo para la aprobación y desenvolvimiento de los proyectos que se encuadren en el régimen que nos ocupa, dispuso que dichos proyectos deberán presentarse observando, entre otros requisitos, 'Empleos directos e indirectos generados por el proyecto en sus etapas de desarrollo u obra y de funcionamiento'\".\n\nQue en función de ello, la Dirección Nacional de Impuestos concluyó que: \"Basta con las citas anteriores para aventar toda duda respecto de que la obligación que, en materia de personal, impone el régimen del artículo 36, último párrafo de la Ley N° 24.764 está referida a la generación de nuevos puestos de trabajo, y bajo tal presupuesto entiende esta Dirección Nacional que deberían ponderarse los incumplimientos en que incurren las empresas promovidas a los fines de la aplicación de las penalidades que pudieran corresponder\"; criterio este que fuera compartido por la Dirección Nacional de Incentivos Promocionales.\n\nQue en consecuencia, dicha Instrucción entendió que, tal como se sostuvo en el informe final del sumario que culminó con la Resolución N° 690/08 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, la obligación que en materia de personal impone el régimen de que se trata, está referida a la generación de nuevos puestos de trabajo.\n\nQue, respecto del período 2005/2012, señaló que de la documentación suministrada por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS surgen las fechas de ingreso de las DIECISÉIS (16) personas afectadas al proyecto, que fueran detalladas en el listado al que se remitió la firma en las declaraciones juradas de ese período y al que hizo alusión la Dirección Nacional de Incentivos Promocionales al elaborar el Informe N° 150/13; añadiendo que entre dichas personas, el señor D. Roberto Bruno BECKER (C.U.I.L. Nº 20-14128595-6) registra fecha de ingreso/inicio el 16 de febrero de 1988 y el señor D. Ramón Jesús ABRIGO (C.U.I.L. Nº 20-35700375-0) no registra la existencia de relación laboral con el empleador LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA.\n\nQue continuó manifestando que el resto de las CATORCE (14) personas, registran fecha de ingreso al establecimiento posterior al inicio de las actividades, de los cuales OCHO (8) poseen el carácter de temporario y SEIS (6) el carácter de permanente; motivo por el cual, considerando a los CUATRO (4) empleados, (TRES (3) permanentes y UNO (1) temporario) declarados por la firma y mencionados por la Dirección Nacional de Incentivos Promocionales, arrojaría un total de DIECIOCHO (18) empleados.\n\nQue en virtud de ello, dicha Instrucción coincidió con la citada Dirección Nacional de Incentivos Promocionales en cuanto a que la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA no alcanzaría los mínimos comprometidos de TREINTA Y CINCO (35) personas (TRECE (13) permanentes y VEINTIDÓS (22) temporarios).\n\nQue asimismo, respecto del período 2002/2004, la Instructora Sumariante compartió lo sostenido por la Dirección Nacional de Incentivos Promocionales, toda vez que el listado de personal afectado en dicho período resultó ser el mismo que fuera evaluado en el sumario anterior, oportunidad en la cual se concluyó que la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA incorporó desde el inicio de actividades un total de NUEVE (9) personas, de las cuales CUATRO (4) eran temporarias, y las restantes se encontraban prestando servicios con anterioridad, lo que demuestra que la citada firma continuó con tal situación en el período 2002/2004.\n\nQue en consecuencia, consideró que corresponde sancionar a la firma con las medidas dispuestas por los artículos 15 y 17 de la Ley N° 22.021 y sus modificaciones.\n\nQue en orden a lo expuesto, la Dirección Nacional de Incentivos Promocionales, área con competencia específica en la materia, se expidió con relación a la graduación de las sanciones propuestas por la Instructora Sumariante mediante los Informes Nros. 54 de fecha 5 de marzo de 2015 y 157 de fecha 14 de septiembre de 2015, señalando en torno a la producción que la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA, registra incumplimientos fluctuantes entre el CINCO COMA CINCUENTA Y SEIS POR CIENTO (5,56 %) y el SETENTA Y DOS POR CIENTO (72 %) entre los períodos 2002/2012, ambos inclusive, en función de los valores consignados en la \"Síntesis del Proyecto de Feed Lot en Estancia Centinella\" del proyecto presentado oportunamente para su posterior aprobación por el PODER EJECUTIVO NACIONAL.\n\nQue con relación al personal comprometido, señaló que para el período 2002/12, de los datos numéricos que surgen de la información brindada por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y de acuerdo a la ponderación de la incidencia de cada sub variable (trabajador temporario - empleado permanente) sobre el total de la obligación promocional comprometida, pudo observarse que el promedio de cumplimiento en los períodos bajo estudio alcanza el CUARENTA COMA CINCUENTA Y DOS POR CIENTO (40,52 %).\n\nQue en función de lo precedentemente expuesto, consideró que corresponde aplicar el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones y la extinción del cupo fiscal establecido en el artículo 36, in fine, de la Ley N° 24.764, que diera lugar a la asignación del Costo Fiscal Teórico correspondiente al proyecto de la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA, como así también, aplicar una multa equivalente al NUEVE POR CIENTO (9 %) del monto total de la inversión del proyecto, la que ascendería a PESOS OCHENTA MIL DOSCIENTOS CUARENTA Y NUEVE CON SETENTA Y SEIS CENTAVOS ($ 80.249,76).\n\nQue el PODER EJECUTIVO NACIONAL posee facultad privativa para conceder los beneficios promocionales de que se tratan, en virtud de lo expresamente establecido por el artículo 36 in fine de la Ley N° 24.764, así como también para disponer el decaimiento total o parcial de aquéllos, tal como ha sido manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante Dictamen N° 221 de fecha 3 de octubre de 2008.\n\nQue la entonces DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001491 1997 12 30 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA (C.U.I.T. Nº 30-51182456-3) declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo I del Decreto N° 1491 de fecha 30 de diciembre de 1997 y la Resolución N° 1673 de fecha 23 de diciembre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, el decaimiento total de los beneficios promocionales, y el reintegro de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley N° 11.683 texto ordenado en 1998 y sus modificaciones, conforme lo establecido en el artículo 15 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dispónese la extinción del Cupo Fiscal establecido en el artículo 36 in fine de la Ley N° 24.764 que diera lugar a la asignación por parte de la entonces SECRETARÍA DE HACIENDA del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Impónese a la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA, el pago de una multa de PESOS OCHENTA MIL DOSCIENTOS CUARENTA Y NUEVE CON SETENTA Y SEIS CENTAVOS ($ 80.249,76), según lo dispuesto en el artículo 17 de la Ley N° 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El pago de la multa deberá efectuarse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la DIRECCIÓN GENERAL DE ADMINISTRACIÓN de la SUBSECRETARÍA DE ADMINISTRACIÓN Y NORMALIZACIÓN PATRIMONIAL de la SECRETARÍA LEGAL Y ADMINISTRATIVA del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo a la Resolución N° 221 de fecha 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 3° del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el artículo 18 del Anexo a la Resolución N° 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Hágase saber a la DIRECCIÓN GENERAL IMPOSITIVA dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y al Gobierno de la Provincia de ENTRE RÍOS lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Notifíquese a la firma LA BIZNAGA SOCIEDAD ANÓNIMA, AGROPECUARIA, COMERCIAL, INDUSTRIAL, FINANCIERA Y MANDATARIA del dictado del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20180000718"
    }
  }
}