{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-926-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988689475,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "629-nacional-regimen-especial-fiscalizacion-impuestos-dn19920000629-1992-04-13"
      }
    },
    "content": {
      "mecanografico": 19920000629,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 629,
      "timestamp": "2014-07-18T22:38:16",
      "timestamp-m": "2014-07-18T22:38:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-04-13",
      "standard-normativo": "DEC C 000629 1992 04 13",
      "titulo-norma": "REGIMEN ESPECIAL DE FISCALIZACION DE IMPUESTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 04 14"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "INCORPORA ART 3 (B.O. 96-05-31)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000573 1996 05 30 0001 000"
          },
          {
            "cr": "INCORPORA ART 4 (B.O. 96-05-31)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000573 1996 05 30 0001 000"
          },
          {
            "cr": "INCORPORA ART 5 (B.O. 96-05-31)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000573 1996 05 30 0001 000"
          },
          {
            "cr": "B.O. 12-03-2002",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000455 2002 03 08 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 629/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONE LA APLICACION DEL REGIMEN ESPECIAL DE FISCALIZACION, ESTABLECIDO POR EL ART. 9, PUNTO 8 DE LA LEY 23.905, CON RELACION A LOS IMPUESTOS A LAS GANANCIAS, SOBRE LOS ACTIVOS, EL VALOR AGREGADO E INTERNOS."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Se deroga el Régimen Especial de Fiscalización dispuesto por el presente, con relación a los períodos fiscales cuyo vencimiento opere con posterioridad a la entrada en vigencia del Decreto 455/2002, por art. 1 del Dec. 455/2002 (B.O. 12-03-2002)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "política tributaria"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política tributaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "política fiscal",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "verificación de impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/verificación de impuestos"
            },
            "sinonimos": {
              "termino": [
                "fiscalización impositiva",
                "derecho fiscal",
                "fiscalización tributaria",
                "derecho público fiscal",
                "facultades de fiscalización y verificación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General Impositiva"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP/AFIP DGI"
            },
            "sinonimos": {
              "termino": [
                "Administración Federal de Ingresos Públicos",
                "DGI",
                "Administración Federal de Ingresos Públicos Dirección General Impositiva",
                "Dirección General Impositiva"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a los activos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a los activos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "AFIP",
            "Derecho Tributario",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "AFIP DGI",
            "tributos",
            "política tributaria",
            "fiscalización tributaria (verificación de impuestos)",
            "política económica",
            "política fiscal (política tributaria)",
            "IVA",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Dirección General Impositiva (AFIP DGI)",
            "fiscalización impositiva (verificación de impuestos)",
            "derecho fiscal (Derecho Tributario)",
            "impuesto a los activos",
            "Economía y finanzas",
            "DGI (AFIP DGI)",
            "facultades de fiscalización y verificación (verificación de impuestos)",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Federal de Ingresos Públicos Dirección General Impositiva (AFIP DGI)",
            "impuestos internos",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "impuesto a las ganancias",
            "impuestos",
            "impuesto al valor agregado (IVA)",
            "verificación de impuestos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023905 1991 02 16 0019 000 0000 000"
          }
        },
        "texto": "las  disposiciones  del  artículo 19, punto 8, de la Ley N. 23 905, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 011683 1978 12 01 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante dicha norma se incorpora un Capítulo a continuación  del  Capítulo XIII de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones,  que contempla un régimen especial de fiscalización  de  determinados  tributos    cuya   recaudación  se encuentra    a   cargo  de  la  DIRECCION  GENERAL  IMPOSITIVA.\n\nQue por el Artículo  ...  (I)  del mencionado Capítulo corresponde al PODER EJECUTIVO NACIONAL disponer  la aplicación del régimen que se trata.\n\nQue ha tomado debida intervención la DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 011683 1978 12 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023905 1991 02 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "TOR C 003764 1979 10 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art.  1:  Dispónese la aplicación en todo el territorio de la Nación, con relación  a  los  impuestos  a las ganancias, sobre los activos,  al  valor  agregado  e  internos (excepto  los  impuestos previstos  en  los  artículos  23  y 23  bis)  y  respecto  de  los ejercicios iniciados a partir del 1  de  abril  de 1992, inclusive, del régimen establecido en el Capítulo incorporado  a  continuación del Capítulo XIII de la Ley N.11.683, texto ordenado en  1978 y sus modificaciones,  por  el artículo 19, punto 8, de la Ley N.  23.905.\n\nLas disposiciones del  párrafo  anterior no alcanzan a los agentes de retención o percepción de impuestos  que hubieran omitido actuar como tales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Cuando se verifiquen las circunstancias previstas en el Artículo  ...  (III)  del  Capítulo incorporado a que se refiere el articulo  anterior,  la DIRECCION  GENERAL  IMPOSITIVA  sólo  podrá hacer  valer la presunción  establecida  en  el Artículo ... (IV) y siguientes  del  mencionado  Capítulo,  cuando  el   porcentaje  de inexactitud  determinado  en  el  período  base no sea inferior  al TREINTA POR CIENTO (30%).\n\nEn los casos en que, de conformidad a lo señalado  en  el  párrafo anterior,  se  hiciera  valer  la  presunción  allí  referida  y el contribuyente  opusiere  prueba  en contrario, la determinación que efectúe la DIRECCION GENERAL IMPOSITIVA  se  entenderá  a todos los efectos realizada con arreglo a lo establecido en el punto  1.  del Artículo  ...  (III),  no resultando en consecuencia aplicables las disposiciones que prevé  dicho  Capítulo  para  las determinaciones practicadas según el punto 2. del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "* Art. 3: La presunción establecida en el primer párrafo del artículo ... (II) del capítulo incorporado a continuación del citado Capítulo XIII se mantendrá, cuando del ajuste que surja de la impugnación y determinación de oficio a que se refiere el mismo, resulte un incremento de la base imponible o una disminución del quebranto, que no supere el CINCO POR CIENTO (5 %) de la base imponible o del quebranto determinado por el contribuyente en la respectiva declaración jurada, o la suma de PESOS DIEZ MIL ($ 10.000), lo que sea menor.\n\nCuando se trate de tributos que no se liquiden anualmente, los mencionados límites se aplicarán exclusivamente respecto del impuesto determinado por el contribuyente y en relación a la suma de las diferencias de los períodos fiscales vencidos durante el transcurso de los últimos DOCE (12) meses que abarque la fiscalización.\n\nEn el caso del impuesto al valor agregado y a estos únicos fines, deberá entenderse como impuesto determinado la diferencia entre los débitos y créditos fiscales del o de los períodos considerados.\n\nTratándose de los impuestos internos, el impuesto determinado será el que surja de las declaraciones juradas objeto de la impugnación, sin deducción alguna en concepto de créditos de impuestos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0100 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "* Art. 4: A los efectos de lo dispuesto en el segundo párrafo del artículo ... (II), la presunción de exactitud de las declaraciones juradas presentadas se aplicará en todos los casos, excepto:\n\na) Que se trate de declaraciones juradas presentadas con posterioridad a la notificación del inicio de una inspección, o del acta a que hace referencia la primera parte, párrafo segundo, del inciso b) del artículo 100 de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones.\n\nb) Cuando los contribuyentes y/o responsables hayan sido denunciados y/o querellados en los términos de la Ley Penal Tributaria o por delitos comunes que tengan conexión con el incumplimiento de sus obligaciones tributarias o las de terceros o con causas penales en las que se hubiere ordenado el procesamiento de funcionarios o ex-funcionarios estatales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 011683 1978 12 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "* Art. 5: A los fines de lo dispuesto en los artículo ... (I) y ... (XI) del capítulo incorporado a continuación del Capítulo XIII de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, deberá entenderse por:\n\na) Patrimonio:\n\n1.- En el caso de contribuyentes o responsables que lleven libros que les permiten confeccionar estados contables: el monto total del patrimonio neto resultante del balance comercial cerrado en el período o períodos sujetos a fiscalización, de acuerdo con lo que establece el artículo ... (I).\n\n2.- En los demás casos: la diferencia entre el valor total de los bienes y las deudas -incluidas las utilidades diferidas en caso de corresponder-, a la fecha de finalización del año calendario que quede comprendida en el período o períodos sujetos a fiscalización, de acuerdo con lo que establece el artículo ... (I).\n\nA estos efectos, el total de los bienes a considerar son los gravados y exentos según las normas del impuesto sobre los bienes personales, Ley N. 23.966, Título VI y sus modificaciones, valuados conforme a las disposiciones del citado tributo. Las deudas incluirán las actualizaciones, de corresponder, y los intereses devengados.\n\nb) Ingresos anuales:\n\n1.- En el caso de contribuyentes y responsables que lleven libros que les permitan confeccionar estados contables: el monto total de los ingresos brutos -gravados, no gravados o exentos, según las normas del impuesto a las ganancias-, devengados por venta de bienes, locaciones o prestaciones de obras y servicios y por cualquier otro tipo de actividad desarrollada, incluidas las rentas brutas provenientes de colocaciones de capital y por la financiación de operaciones, resultantes del balance comercial cerrado en el período o períodos sujetos a fiscalización, de acuerdo con lo que establece el artículo ... (I).\n\nDe dichos ingresos deberán detraerse los descuentos y bonificaciones, realizadas conforme a las prácticas habituales del mercado, y el importe del impuesto al valor agregado, de los impuestos internos y del impuesto a la transferencia de combustibles, incluidos dentro de los ingresos brutos devengados.\n\nEn el caso de estos dos últimos tributos, la detracción será procedente sólo para los contribuyentes obligados al ingreso de los mismos.\n\n2.- En los demás casos: el total de los ingresos brutos gravados, no gravados o exentos, según las normas del impuesto a las ganancias, devengados o percibidos, según sea el criterio de imputación que corresponda en este gravamen, durante el año calendario cuya fecha de finalización quede comprendida en el período o períodos sujetos a fiscalización, de acuerdo con lo que establece el artículo ... (I)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19920000629"
    }
  }
}