{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-223-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991770757,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1322-nacional-estructura-organica-coordinacion-general-unidad-presidente-dn19960001322-1996-11-21"
      }
    },
    "content": {
      "mecanografico": 19960001322,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1322,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-11-21",
      "standard-normativo": "DEC C 001322 1996 11 21",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COORDINACION GENERAL DE LA UNIDAD PRESIDENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 11 26"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 4 (B.O. 96-11-26)",
            "id": "DEROGA A0",
            "ref": "DEC C 000344 1992 02 24 0000 000"
          },
          {
            "cr": "POR ART. 4 (B.O. 96-11-26)",
            "id": "DEROGA A1",
            "ref": "DEC C 001289 1994 07 29 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO I MODIFICADO (B.O. 97-08-19)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000789 1997 08 11 0001 000"
          },
          {
            "cr": "ANEXO II MODIFICADO (B.O. 97-08-19)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000789 1997 08 11 0001 000"
          },
          {
            "cr": "ANEXO III MODIFICADO (B.O. 97-08-19)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000789 1997 08 11 0002 000"
          },
          {
            "cr": "ANEXO III MODIFICADO (B.O. 97-08-19)",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 000789 1997 08 11 0002 000"
          },
          {
            "cr": "ANEXO III MODIFICADO (B.O. 99-02-01)",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 001575 1998 12 30 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.322/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-12-03",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA COORDINACION GENERAL DE LA UNIDAD PRESIDENTE DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB OBJETIVOS Y ACCIONES",
            "00IIIC CARGOS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Coordinación General de la Unidad Presidente"
            },
            "preferido": {
              "termino": "Coordinación General de la Unidad Presidente"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "Coordinación General de la Unidad Presidente",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000344 1992 02 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001289 1994 07 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos N. 344 del 24 de febrero de 1992, y N. 1289 del 29 de  julio  de 1994, sus modificatorios y complementarios, N. 558 del 24 de mayo de 1996, y N. 660 del 24 de junio de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001289 1994 07 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000558 1996 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la primera de las normas citadas se aprobó originalmente la estructura organizativa  de  la  COORDINACION  GENERAL DE LA UNIDAD PRESIDENTE de la PRESIDENCIA DE LA NACION, la que  fuera modificada por el Decreto N. 1289 del 29 de julio de 1994.\n\nQue por el Decreto N. 558/96 se estableció la obligación  para cada jurisdicción   de  presentar  una  nueva  propuesta  de  estructura organizativa y  distribución  de  las  plantas de personal hasta el nivel de Dirección Nacional, General o equivalentes  o primer nivel operativo con dependencia directa del nivel político, a cuyo fin se tomará  como base la organización de niveles políticos  establecida en el Decreto N. 660/96.\n\nQue la medida  programada  no  implica  incremento en las partidas presupuestarias  asignadas  a  la  Jurisdicción  para  el  presente ejercicio.\n\nQue  la  presente  se  dicta  en ejercicio  de  las  atribuciones emergentes del artículo 99, inciso  1,  de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Apruébase la estructura organizativa de la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE  de  la PRESIDENCIA DE LA NACION, de acuerdo con el Organigrama, Objetivos  y  Acciones  y Cargos  que,  como  Anexos I, II y III integran el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001545 1994 08 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: En el plazo  de  hasta  TREINTA  (30)  días,  a partir del presente   acto,  la  citada  COORDINACION  GENERAL  DE  LA  UNIDAD PRESIDENTE deberá presentar la propuesta de estructura organizativa de las aperturas  inferiores  a  las que se aprueban en el presente decreto, en concordancia con lo establecido  por el Decreto N. 1545/ 94, reglamentado por la Resolución SFP N. 422/94.\n\nHasta  tanto  se aprueben dichas aperturas, quedarán  vigentes  las unidades existentes a la fecha con la asignación de los respectivos cargos con funciones ejecutivas y/o específicas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El gasto  que demande el cumplimiento del presente decreto será  atendido  con  imputación  a  las  partidas  específicas  del presupuesto  de la Jurisdicción  20  -  PRESIDENCIA  DE  LA  NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Deróganse los Decretos N. 344/92 y N. 1289/94."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CORACH"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "*Art. 1: ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "COORDINACION GENERAL DE LA UNIDAD PRESIDENTE",
              "texto": "*OBJETIVOS:\n\n¨ Asistir al señor Presidente de la Nación en todo lo concerniente al Ceremonial, protocolo, audiencias, designación de comitivas y asuntos de índole privada, requiriendo de los organismos de la Administración Pública Nacional la colaboración necesaria para el cumplimiento de sus funciones.\n\n¨ Coordinar y supervisar la actividad de las unidades orgánicas que integran la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE y armonizar su incidencia sobre la actividad del Primer Magistrado, tanto en el país como en el exterior.\n\n¨ Coordinar a los asesores presidenciales para el desarrollo de sus tareas específicas."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SECRETARIO PRIVADO",
              "texto": "*RESPONSABILIDAD PRIMARIA:\n\n¨ Presentar la carpeta de firma de los asuntos asignados a su nivel.\n\n¨ Supervisar el desarrollo de las tareas asignadas a los Secretarios Adjunto y Adscripto para Asuntos Especiales, y la Dirección General de Secretaría Privada."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SECRETARIO ADSCRIPTO PARA ASUNTOS ESPECIALES",
              "texto": "*ACCIONES:\n\n¨ Analizar los asuntos que le sean expresamente encomendados.\n\n¨ Elaborar informes y recomendaciones sobre los asuntos que analice, para su posterior elevación a la consideración del señor Presidente de la Nación."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SECRETARIO ADJUNTO",
              "texto": "*ACCIONES:\n\n¨ Asistir al Secretario Privado en el cumplimiento de todas sus funciones.\n\n¨ Evaluar el contenido de la información diaria de los medios gráficos destacando aquella que se estime de interés para conocimiento y consideración del señor Presidente de la Nación."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION GENERAL DE SECRETARIA PRIVADA",
              "texto": "*ACCIONES:\n\n¨ Realizar la tramitación y el seguimiento de las gestiones especiales que se le asignen, informando permanentemente sobre las acciones iniciadas y los resultados obtenidos al Secretario Privado.\n\n¨ Atender la gestión administrativa de la Secretaría Privada del señor Presidente de la Nación.\n\n¨ Asistir al Secretario Privado en lo relativo al trámite de la correspondencia dirigida al señor Presidente de la Nación y a los Secretarios Adjunto y Adscripto para Asuntos Especiales."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "DIRECCION GENERAL DE AUDIENCIAS",
              "texto": "*RESPONSABILIDAD PRIMARIA:\n\nTramitar todas las solicitudes de audiencia formuladas al señor Presidente de la Nación tanto en el país como en el exterior, y asesorar al Coordinador General respecto del temario, importancia y prioridad de las mismas.\n\nACCIONES:\n\n¨ Asistir al Coordinador General en el asesoramiento al Primer Magistrado con relación al temario, importancia y prioridad de las audiencias, así como en relación al curriculum vitae de las personas a las que se hubiera concedido audiencia.\n\n¨ Administrar las solicitudes de audiencias requeridas al señor Presidente de la Nación, a fin de lograr eficiencia en su diligenciamiento, coordinándolas con toda la gestión presidencial.\n\n¨ Organizar y mantener un sistema de información relacionado con las solicitudes de audiencias y su efectivización.\n\n¨ Tramitar las audiencias solicitadas al señor Presidente de la Nación, tanto en el país como en oportunidad de sus viajes al exterior.\n\n¨ Atender las delegaciones y personalidades que concurran a entrevistarse con el señor Presidente de la Nación, tanto en el país como en el exterior.\n\n¨ Realizar el análisis y derivaciones a los organismos correspondientes, de aquellas solicitudes cuyo tenor no hiciera necesaria la concreción de entrevistas directas con el señor Presidente de la Nación.\n\n¨ Efectuar la derivación y seguimiento de los requerimientos planteados por solicitudes de audiencias no concedidas, informando al causante de las gestiones realizadas a efectos de brindar solución a los mismos.\n\n¨ Confeccionar y difundir la agenda del primer mandatario, coordinando con las distintas áreas una mejor organización del tiempo del Señor Presidente de la Nación."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION GENERAL DE CEREMONIAL",
              "texto": "*RESPONSABILIDAD PRIMARIA:\n\nOrganizar y atender el desarrollo de los actos y ceremonias a las que asista el señor Presidente de la Nación y las acciones de igual naturaleza que se cumplan en la PRESIDENCIA DE LA NACION.\n\nACCIONES:\n\n¨ Asistir al Coordinador General en la organización y desarrollo de todo acto y ceremonia que se lleve a cabo en la PRESIDENCIA DE LA NACION, a los que asista el Primer Magistrado.\n\n¨ Asistir al Coordinador General en el protocolo de los actos oficiales, y la organización y desarrollo de todo acto, ceremonia o reunión que se lleve a cabo en la PRESIDENCIA DE LA NACION, y coordinar con la Casa Militar las tareas relacionadas con el ceremonial militar vinculado con el señor Presidente de la Nación.\n\n¨ Organizar los actos de presentación de credenciales al señor Presidente de la Nación.\n\nIntervenir en la organización y desarrollo de todo acto, ceremonia o reunión que se realice fuera de la PRESIDENCIA DE LA NACION, cuando asista el señor Presidente de la Nación o quien el mismo envíe en su representación, coordinando con los Ministerios y los organismos correspondientes.\n\n¨ Tramitar las invitaciones que reciba el señor Presidente de la Nación y los requerimientos que se le formulen en materia de trofeos, premios, becas, presidencias honorarias y padrinazgos.\n\n¨ Organizar los aspectos vinculados con su responsabilidad específica en los viajes que realice el señor Presidente de la Nación al interior del país y colaborar con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO en los aspectos vinculados con los viajes que realice al exterior y con las visitas de las personalidades extranjeras a nuestro país.\n\n¨ Elaborar y mantener actualizado el registro de autoridades nacionales y confeccionar, en cada caso, el orden de precedencia protocolar en coordinación con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, cuando incluya al cuerpo diplomático extranjero.\n\n¨ Participar en el aspecto protocolar, en la organización de las reuniones de gabinete, reuniones especiales y acuerdos en los que intervenga el señor Presidente de la Nación, efectuando las invitaciones correspondientes.\n\n¨ Participar en el aspecto protocolar, en la organización de las reuniones especiales, ceremonias, actos y viajes que realice la esposa del señor Presidente de la Nación.\n\n¨ Atender en todo lo atinente a padrinazgos, ahijados presidenciales, coordinación de ceremonias de bautismo y designación de representantes del primer Mandatario en los mismos."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DEPARTAMENTO DE SERVICIOS",
              "texto": "*ACCIONES:\n\n¨ Brindar los servicios de asistencia inmediata al señor Presidente de la Nación.\n\n¨ Realizar la prestación de los servicios de comedor, cafetería, limpieza y atención del área presidencial.\n\n¨ Coordinar los servicios necesarios para la atención y el funcionamiento del área presidencial."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "DIRECCION GENERAL DE ASESORIA TECNICO-ADMINISTRATIVA",
              "texto": "*RESPONSABILIDAD PRIMARIA:\n\nAsistir al Coordinador General en los aspectos técnico-administrativos necesarios para el desarrollo de su tarea específica.\n\nConfeccionar y protocolizar las Resoluciones encomendadas por el COORDINADOR GENERAL referidas a su área de competencia.\n\nAdministrar la Mesa de Entradas de la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE.\n\nACCIONES:\n\n¨ Analizar y evaluar los temas que le sean expresamente encomendados.\n\n¨ Elaborar informes y sugerencias sobre los puntos que analice, para su posterior elevación a consideración del Coordinador General.\n\n¨ Coordinar las tareas específicas de los Asesores Presidenciales y asistir a éstos en los aspectos técnicos para el desarrollo de sus tareas específicas, canalizando todos los requerimientos de los mismos.\n\n¨ Diligenciar toda gestión administrativa relacionada con la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE.\n\n¨ Organizar y mantener un sistema de información que permita el seguimiento de los pasos administrativos de los expedientes tramitándose dentro de la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "*DIRECCION GENERAL DE RECURSOS HUMANOS Y ORGANIZACION",
              "texto": "*RESPONSABILIDAD PRIMARIA:\n\nAdministrar las políticas y la aplicación de las normas que regulan al personal, su carrera administrativa, su capacitación y desarrollo, la planificación y diseño Organizacional, procurando mejorar los niveles de productividad y satisfacción laboral y la calidad en la prestación de los servicios a cargo de la jurisdicción, y formular y controlar la ejecución de las partidas presupuestarias asignadas a la Coordinación General de la Unidad Presidente.\n\nACCIONES:\n\n¨ Dirigir las acciones de análisis, planeamiento y diseño organizacional. Elaborar y proponer las modificaciones de las estructuras organizativas que correspondan en consecuencia.\n\n¨ Ejercer la coordinación técnica-jurisdiccional y actualización del sistema de relevamiento y evaluación de los puestos de trabajo, así como también de los procesos, flujos y procedimientos de trabajo, proponiendo las modificaciones y simplificaciones pertinentes.\n\n¨ Coordinar y asistir técnicamente el proceso de búsqueda, selección e integración del personal.\n\n¨ Coordinar y asistir técnicamente el proceso de evaluación de desempeño asistiendo a las autoridades intervinientes y comités de Evaluación en el cumplimiento de sus responsabilidades y en la administración de los resultados del proceso.\n\n¨ Coordinar y asistir técnicamente el proceso de capacitación.\n\n¨ Monitorear el estado de avance del personal en el régimen de carrera y proponer las políticas y medidas pertinentes.\n\n¨ Asegurar la adecuada aplicación de la legislación en materia de recursos humanos, organización de las estructuras y procedimientos de trabajo.\n\n¨ Asistir técnicamente a la Delegación Jurisdiccional de la Comisión Permanente de Carrera.\n\n¨ Conducir la administración de los recursos humanos en el marco de las correspondientes normas legales.\n\n¨ Ejecutar las tramitaciones de los movimientos de personal y actualizar y resguardar la documentación personal de cada agente.\n\n¨ Participar y asistir técnicamente en los programas de mejoramiento de calidad de los servicios administrativos de las unidades de la C.G.U.P., y en aquellos que se vinculan con la mejora de la atención al público.\n\n¨ Coordinar la gestión de los recursos humanos y organizaciones de la C.G.U.P., con el organismo de Administración competente en el ámbito de la PRESIDENCIA DE LA NACION.\n\n¨ Administrar la conexión de la Coordinación General Unidad Presidente con Internet, diseñando, manteniendo y actualizando las páginas WWW de la jurisdicción, incluyendo toda aquella información considerada como pertinente por las diferentes áreas, definiendo los enlaces y permisos de acceso correspondientes, y las herramientas necesarias para vinculase con la misma.\n\n¨ Presentar anualmente ante el Coordinador General una propuesta de formulación presupuestaria para la jurisdicción, requiriendo la información pertinente de las áreas que la integran, y evaluando la naturaleza de los gastos solicitados.\n\n¨ Efectuar el control de ejecución presupuestaria de las partidas asignadas a la jurisdicción, administrando un sistema de seguimiento que permita informar a la autoridad, en tiempo real, sobre la disponibilidad de recursos."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "CARGOS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "*ART. 1: CARGOS - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19960001322"
    }
  }
}