{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-839-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988918158,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "938-nacional-tratamiento-cuestion-malvinas-naciones-unidas-dn20022000938-2002-06-05"
      }
    },
    "content": {
      "mecanografico": 20022000938,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 938,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-06-05",
      "standard-normativo": "DEC C 000938 2002 06 05",
      "titulo-norma": "TRATAMIENTO DE LA \"CUESTION MALVINAS\" EN LAS NACIONES UNIDAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 06 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 938/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-06-06",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO A AUSPICIAR LA CONCURRENCIA DE PETICIONARIOS QUE APOYEN LA POSICION ARGENTINA EN EL TRATAMIENTO QUE TIENE LA \"CUESTION MALVINAS\" A TRAVES DE DECLARACIONES Y TESTIMONIOS, A LAS SESIONES QUE SE REALIZARAN EN NUEVA YORK, EN EL SENO DE LA ORGANIZACION DE LAS NACIONES UNIDAS."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "Ministerio de Relaciones Exteriores",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "derecho internacional público",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Islas Malvinas"
          ]
        }
      },
      "visto": {
        "texto": "el tratamiento que tiene la \"Cuestión Malvinas\" en el seno del Comité Especial Encargado de Examinar la Situación con Respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la ORGANIZACION DE LAS NACIONES UNIDAS, cuyas sesiones se realizarán próximamente en la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- y la presentación prevista para el día 19 de junio de 2002, de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la intervención en dicha Organización de peticionarios en apoyo de la posición argentina es coadyuvante de la política nacional en la materia, contrarrestando la argumentación de peticionarios cuya comparecencia es promovida por la parte británica.\n\nQue la participación de peticionarios que apoyen la posición argentina a través de declaraciones y testimonios, constituye un arbitrio efectivo en respaldo de la soberanía argentina sobre las ISLAS MALVINAS.\n\nQue las personas que peticionarán tienen su residencia en el interior del país, debiendo viajar a esta Capital Federal en primer término y luego hacia la ciudad de Nueva York - ESTADOS UNIDOS DE AMERICA-.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a auspiciar la concurrencia a dicho Ministerio y posterior viaje a la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- entre los días 17 y 19 de junio de 2002, de los señores D. James Douglas LEWIS (D.N.I. 10.148.801), con residencia en la ciudad de Puerto Santa Cruz, PROVINCIA DE SANTA CRUZ y D. Alejandro Jacobo BETTS (D.N.I. 17.843.238), con residencia en la localidad de Agua de Oro, PROVINCIA DE CORDOBA, a efectos de considerar, preparar e instrumentar la acción mencionada en los Considerandos del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se hará cargo de los gastos de alojamiento, comida y pasajes que se originen en la República y que sean inherentes al cumplimiento integral de la misión que se asigna a los señores LEWIS y BETTS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se extenderán las órdenes de pasajes vía aérea a favor del señor LEWIS por los tramos PUERTO SANTA CRUZ-BUENOS AIRES-NUEVA YORK-BUENOS AIRES-PUERTO SANTA CRUZ y a favor del señor BETTS por los tramos CORDOBA-BUENOS AIRES-NUEVA YORK-BUENOS AIRES-CORDOBA y se les liquidará, a cada uno de ellos, los viáticos correspondientes por su desplazamiento en el exterior, teniendo en cuenta que la duración de la misión será de TRES (3) días, con fecha de partida el 17 de junio de 2002."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El gasto que demande el cumplimiento del presente Decreto será imputado a las partidas pertinentes del presupuesto vigente del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Ruckauf"
      },
      "id-infojus": "DN20022000938"
    }
  }
}