{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-733-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991134036,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1337-nacional-comercializacion-azucar-dn19860001337-1986-08-05"
      }
    },
    "content": {
      "mecanografico": 19860001337,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1337,
      "timestamp": "2014-07-17T22:50:16",
      "timestamp-m": "2014-07-17T22:50:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-08-05",
      "standard-normativo": "DEC C 001337 1986 08 05",
      "titulo-norma": "COMERCIALIZACION DEL AZUCAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 09 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.337/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "LAS SOCIEDADES CCOOPERATIVAS, ASOCIACIONES DE CCOOPERATIVA O FEDERACIONES DE COOPERATIVA, QUE REUNAN CIERTAS CONDICIONES, PODRAN COMERCIALIZAR EL AZUCAR QUE SEA PROPIEDAD DE SUS ASOCIADOS, COMO MANDATARIOS CON SUJECION AL REGIMEN DEL DECRETO 1079-85. LA DIRECCION NACIONAL DE AZUCAR ACTUARA COMO ORGANISMO DE APLICACION."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 0006"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "azúcar"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/azúcar"
            },
            "sinonimos": {
              "termino": [
                "caña de azúcar",
                "ganadería",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de productos agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad comercial/comercialización/comercialización de bienes/comercialización de productos agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "comercio de carnes",
                "comercio de frutas",
                "comercio de bienes",
                "comercio",
                "explotación comercial",
                "comercialización de mercaderías",
                "comercio de granos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cooperativa"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedad cooperativa"
            },
            "sinonimos": {
              "termino": [
                "cooperativa",
                "cooperativismo",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "consorcio de cooperativas"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedad cooperativa/consorcio de cooperativas"
            },
            "sinonimos": {
              "termino": [
                "cooperativa",
                "cooperativismo",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productores agropecuarios"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productores agropecuarios"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional del Azúcar"
            },
            "preferido": {
              "termino": "Dirección Nacional del Azúcar"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "productos agropecuarios",
            "actividad comercial",
            "ganadería (actividad agropecuaria)",
            "comercio de frutas (comercialización de productos agropecuarios)",
            "Dirección Nacional del Azúcar",
            "Derecho comercial",
            "explotación comercial (actividad comercial)",
            "agricultura (actividad agropecuaria)",
            "productos agrícolas (productos agropecuarios)",
            "comercialización",
            "comercio de carnes (comercialización de productos agropecuarios)",
            "azúcar",
            "caña de azúcar (azúcar)",
            "Actividades económicas",
            "sociedad cooperativa",
            "productores agropecuarios",
            "comercio de granos (comercialización de productos agropecuarios)",
            "consorcio de cooperativas",
            "cooperativa (sociedad cooperativa)",
            "comercialización de productos agropecuarios",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "actividad agropecuaria",
            "comercialización de mercaderías (comercialización de bienes)",
            "comercio (comercialización)",
            "comercio de bienes (comercialización de bienes)",
            "cooperativismo (sociedad cooperativa)",
            "comercialización de bienes"
          ]
        }
      },
      "visto": {
        "texto": "La necesidad de adoptar disposiciones complementarias respecto del régimen de comercialización de la producción de azúcar por depósito y maquila."
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001079 1985 06 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001080 1985 06 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020202 1973 03 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019597 1972 04 27 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por Decreto Nro. 1.079 del 14 de junio de 1985 se instituyó el \"Régimen de Comercialización de la Producción de Azúcar por Depósito y Maquila\".\n\nQue, a su vez, mediante el dictado del Decreto Nro. 1080 del 14 de junio de 1985, se encomendó a la Dirección Nacional de Azúcar el carácter de mandataria para la comercialización de los azúcares de la zafra 1985, provenientes del Régimen de Maquila, habida cuenta la capacidad de dicho organismo conferida por la Ley Nro. 20.202.\n\nQue terminada la vigencia del mandato otorgado por el Decreto precedente, ciertas sociedades cooperativas y asociaciones de cooperativas han requerido autorización para comercializar los azúcares que sus asociados obtengan en la molienda de caña, efectuada al amparo de los contratos que se suscriban por el régimen del precitado Decreto Nro. 1079, del 14 de junio de 1985 Que en igual sentido se han expedido representantes de otros tipos societarios, requiriendo autorización como depositarios y comercializadores de azúcar provenientes del régimen de maquila aludido.\n\nQue nada obsta para instrumentar las medidas autorizadas pertinentes en tanto se adopten los recaudos normativos que reglamenten al ejercicio razonable y dentro de un marco jurídico definido del carácter de los mandatarios que efectuarán la comercialización por cuenta de terceros.\n\nQue en tal sentido deberán establecerse volúmenes mínimos de comercialización para quienes reciben autorización, con el objeto de asegurar el control de la autoridad de aplicación, la fidelidad de los precios, evitar la dispersión del mercado y agilizar el ordenamiento y confección del cupo mensual de venta al mercado interno.\n\nQue de igual manera deberán disponerse los recaudos y condiciones bajo los cuales será posible obtener la inscripción y autorización que se pretende, así como las garantías que deberán exhibir los que se pretende, así como las garantías que deberán exhibir los interesados, para lo cual resulta conveniente facultar al organismo, que por su capacidad jurídica y funcionalidad orgánica se encuentre en condiciones aptas, a dictar normas reglamentarias e interpretativas que sean necesarias.\n\nQue por otra parte, resulta igualmente necesario prever por medio de la Dirección Nacional de Azúcar, la vía facultativa y subsidiaria, para aquellos productores cañeros que no se encuentren asociados a dichas entidades y que no alcanzaran los volúmenes mínimos de producción que las reglamentaciones exijan.\n\nQue consecuentemente, de la experiencia de la recogida con la aplicación del Decreto Nro. 1079 del 14 de junio de 1985, y las circunstancias propias del quehacer azucarero aconsejan autorizar a la Dirección Nacional de Azúcar, a las sociedades cooperativas, asociaciones o federaciones de cooperativas y a otras personas jurídicas que las reglamentaciones establezcan, para comercializar el azúcar proveniente del régimen de maquila.\n\nQue la medida propuesta se fundamenta en lo dispuesto por el régimen de las Leyes 19.597 Y 20.202 y lo establecido por los Decretos 1079 y 1080, ambos del 14 de junio de 1985."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001079 1985 06 14 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Las sociedades cooperativas, asociaciones de cooperativas, o federaciones de cooperativas que agrupen a cooperativas legalmente constituidas e inscriptas, con capacidad estatutaria para ello y tengan la autorización expresa de sus asociados, podrá comercializar, como mandataria con sujeción al régimen del Decreto Nro. 1079 del 14 de junio de 1985, el azúcar que sea propiedad de sus asociados, inscriptos en el Registro de Productores Cañeros de la Dirección Nacional de Azúcar y por el volumen que le corresponde en relación al azúcar fabricado con el cupo de cada titular."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Facúltase a la Dirección Nacional de Azúcar a establecer, interpretar y reglamentar los requisitos que deberán reunir las personas jurídicas para actuar como mandatarias en la comercialización de azúcar de maquila, incluyendo los volúmenes mínimos de producción de cada una de ellas, y actuará igualmente como organismo de vigilancia, verificación y contralor. Las personas jurídicas que actúen como mandataria deberán estar inscriptas en la Dirección Nacional de azúcar y cumplimentar con los requisitos que reglamentariamente se exijan."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020202 1973 03 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001080 1985 06 14 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001080 1985 06 14 0003 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001080 1985 06 14 0004 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Encomiéndase a la Dirección Nacional en carácter de mandataria, la comercialización de azúcares que provengan de la molienda de caña de productores cañeros que la hayan obtenido mediante el régimen del Decreto Nro. 1079 del 14 de junio de 1985, en un todo de acuerdo con la autarquía técnica, funcional y financiera y a la calidad de institución de derecho público, con capacidad para actuar privada y públicamente que le confiere la Ley Nro. 20.202. Los productores cañeros deberán optar expresamente para que dicho organismo efectúe la comercialización de los azúcares de su propiedad.\n\nSin perjuicio de las medidas que se dicten de conformidad con el artículo anterior, la Dirección Nacional de Azúcar ajustará su actuación a las previsiones dispuestas en los artículos 2, 3 y 4 del Decreto Nro. 1080 del 14 de junio de 1985."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Facúltase a la Dirección Nacional de Azúcar para autorizar a otros tipos societarios para actuar como depositarios y comercializar, como mandatarias de productos cañeros inscriptos, los azúcares propiedad de éstos y provenientes del régimen del Decreto Nro. 1079 del 14 de junio de 1985, siempre y cuando satisfaga las condiciones, requisitos y garantías que dicho organismo le exija específicamente, para lo que será también de aplicación, lo dispuesto en el artículo 2."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Para la Zafra 1986 solo podrán actuar como mandatarias de sus asociados, las entidades que cumpliesen los requisitos en el plazo que fije la Dirección Nacional de Azúcar en la reglamentación que dicte al efecto.\n\nPara las zafra 1987 y siguientes las entidades que requieran autorización para actuar como mandatarias deberán cumplimentar las condiciones que exijan y obtener su pertinente aprobación antes del inicio legal de la zafra. No podrán expedirse autorizaciones una vez iniciado el período legal de cosecha."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Comuníquese, Publíquese, Dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ - Sourroulle"
      },
      "id-infojus": "DN19860001337"
    }
  }
}