{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-333-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1502885656656,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "333-nacional-prohibicion-importacion-para-consumo-mercaderias-usadas-comprendidas-determinadas-posiciones-arancelarias-nomenclatura-comun-mercosur-dn20170000333-2017-05-12"
      }
    },
    "content": {
      "mecanografico": 20170000333,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 333,
      "timestamp": "2017-08-15T22:03:59",
      "timestamp-alta": "2017-05-15T10:05:54",
      "timestamp-m": "2017-08-15T22:03:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-05-12",
      "standard-normativo": "DEC C 000333 2017 05 12",
      "titulo-norma": "Prohibición a la Importación para consumo de mercaderías usadas comprendidas en determinadas Posiciones Arancelarias de la Nomenclatura Común del Mercosur",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 333/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-15",
      "fecha-mod": "2017-08-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se prohíbe la Importación para consumo de mercaderías usadas comprendidas en determinadas Posiciones Arancelarias de la Nomenclatura Común del Mercosur",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 16/5/2017"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "tributos aduaneros",
            "nomenclatura arancelaria aduanera",
            "comercio exterior",
            "nomenclatura común del Mercosur",
            "NADI (nomenclatura arancelaria aduanera)",
            "derechos de importación",
            "NCM (nomenclatura común del Mercosur)",
            "aranceles aduaneros (tributos aduaneros)",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0181940/2016 del Registro del MINISTERIO DE PRODUCCIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002112 2010 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023697 1989 09 01 0086 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023871 1990 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026591 2010 04 28 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CAD C 022415 1981 03 02 0631 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Resolución N° 1.646 de fecha 17 de diciembre de 1991 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS prohibió, por el término de CIENTO OCHENTA (180) días, la importación para consumo de ciertos productos textiles usados, que fueran presentados a granel o acondicionamientos similares.\n\nQue la Resolución N° 892 de fecha 18 de agosto de 1993 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, exceptuó de la prohibición señalada, a \".las donaciones de ropa usada hechas a favor del Estado Nacional, Provincial o Municipal o, en su caso, a sus respectivas reparticiones y entes centralizados o descentralizados y a la Iglesia Católica Apostólica Romana así como también a las Instituciones Religiosas de las distintas confesiones que se profesan en el país inscriptas en el Registro Nacional de Cultos con una antigüedad no menor a DOS (2) años, que ingresen al país.\", amparadas en regímenes de eximición de gravámenes, derechos, impuestos y tasas.\n\nQue mediante el Decreto N° 2.112 de fecha 30 de diciembre de 2010 se restableció la prohibición a la importación para consumo de los bienes usados comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) 6309.00.10 y 6309.00.90, y la excepción dispuesta por la Resolución N° 892/93 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS por un período no menor de CINCO (5) años.\n\nQue una de las finalidades esenciales del ESTADO NACIONAL es velar por el resguardo de la salud y seguridad pública y del medio ambiente en general.\n\nQue en el caso de las operaciones de importación, el cumplimiento de esas finalidades se materializa mediante un adecuado control sanitario, de la higiene y seguridad de los diversos productos que ingresan al país.\n\nQue la mercadería que hace al objeto de la prohibición reseñada, se presenta en condición de usada y a granel o en balas, sacos (bolsas) o acondicionamientos similares, conforme lo previsto en la Nota 3 al Capítulo 63 del Sistema Armonizado de Designación y Codificación de Mercancías establecido por la ORGANIZACIÓN MUNDIAL DE ADUANAS (OMA).\n\nQue esas condiciones de presentación y estado de uso, suponen un riesgo para la salud y la seguridad pública y el medio ambiente en general, que imposibilitan llevar adelante un efectivo control sobre la importación y comercialización de dichos productos usados.\n\nQue, por tales razones, resulta necesario restablecer la prohibición de importación para consumo de los bienes usados comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) 6309.00.10 y 6309.00.90.\n\nQue, no obstante ello, existen diversas entidades tanto públicas como privadas sin fines de lucro que, en el marco de desarrollo de actividades de solidaridad humana propias de los fines con los que fueron creadas, reciben con frecuencia donaciones de este tipo de mercaderías, desde el exterior del país.\n\nQue, en tal sentido, resulta conveniente exceptuar de la referida prohibición a las donaciones de ropa usada hechas a favor de las personas jurídicas públicas identificadas en los incisos a) y c) del artículo 146 del Código Civil y Comercial de la Nación, como así también de las personas jurídicas privadas, constituidas sin fines de lucro, referidas en los incisos b), d), y e) del artículo 148 del mismo cuerpo legal, que ingresen al país amparadas por los beneficios dispuestos en el artículo 86 de la Ley Nº 23.697 o en el artículo 17 de la Ley Nº 23.871 sustituido por el artículo 1° de la Ley N° 26.591, según corresponda.\n\nQue, a fin de no desvirtuar los objetivos tenidos en miras por la prohibición antes aludida, se hace necesario ejercer un adecuado control sobre las operaciones de importación que resulten beneficiadas por la excepción indicada en el considerando precedente, mediante la creación de un registro especial en el que se acredite la existencia y antigüedad de las personas jurídicas privadas beneficiarias, y el destino de las mercaderías objeto de dichas donaciones.\n\nQue los servicios permanentes de asesoramiento jurídico correspondientes han tomado la intervención que les compete.\n\nQue el presente decreto se dicta en función de las facultades conferidas por el inciso 1 del artículo 99 de la CONSTITUCIÓN NACIONAL y el artículo 631 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Prohíbese por el término de CINCO (5) años, la importación para consumo de las mercaderías usadas comprendidas en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) 6309.00.10 y 6309.00.90."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "CCN C 026994 2014 10 01 0146 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CCN C 026994 2014 10 01 0148 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023697 1989 09 01 0086 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 023871 1990 09 28 0017 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 026591 2010 04 28 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Exceptúase de lo establecido en el artículo 1º del presente decreto, a las donaciones de ropa usada hechas a favor de las personas jurídicas referidas en los artículos 146, incisos a) y c) y 148, incisos b), d) y e) del Código Civil y Comercial de la Nación, que ingresen al país amparadas por los beneficios dispuestos en el artículo 86 de la Ley Nº 23.697 o en el artículo 17 de la Ley Nº 23.871 sustituido por el artículo 1° de la Ley N° 26.591, según corresponda."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Las personas jurídicas privadas interesadas en acceder a los beneficios de la excepción establecida en el    artículo 2° de la presente medida, deberán inscribirse en un registro especial que será creado por la Autoridad de Aplicación, a fin de acreditar la existencia de la entidad, una antigüedad no inferior a DOS (2) años y justificar el destino de cada una de las donaciones que reciban."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La propiedad, posesión, tenencia o uso de las mercaderías beneficiadas por la excepción prevista en el    artículo 2° precedente no podrá ser objeto de transferencia a título oneroso."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- La Autoridad de Aplicación del presente decreto será el MINISTERIO DE PRODUCCIÓN, o la dependencia de su ámbito que este designe, quedando facultado a dictar las normas complementarias y aclaratorias que resulten pertinentes, a los fines del cumplimiento de las disposiciones de la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "E/E MICHETTI-Peña-Cabrera"
      },
      "id-infojus": "DN20170000333"
    }
  }
}