{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-676-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1633100494746,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "676-nacional-aprobacion-modelo-convenio-prestamo-celebrarse-banco-internacional-reconstruccion-fomento-destinado-financiar-financiamiento-adicional-para-proyecto-emergencia-para-prevencion-manejo-enfermedad-covid-19-republica-argentina-dn20210000676-2021-09-30"
      }
    },
    "content": {
      "mecanografico": 20210000676,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 676,
      "timestamp": "2021-10-01T11:40:25",
      "timestamp-alta": "2021-10-01T11:40:25",
      "timestamp-m": "2021-10-01T11:40:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-09-30",
      "standard-normativo": "DEC C 000676 2021 09 30",
      "titulo-norma": "Aprobación del Modelo de Convenio de Préstamo a celebrarse con el Banco Internacional De Reconstrucción y Fomento destinado a financiar el Financiamiento Adicional para el Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 676/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-10-01",
      "fecha-mod": "2021-10-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Convenio de Préstamo a celebrarse con el Banco Internacional De Reconstrucción y Fomento destinado a financiar el Financiamiento Adicional para el Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I.",
            "B ANEXO II.",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prevención de enfermedades"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/prevención de enfermedades"
            },
            "sinonimos": {
              "termino": [
                "profilaxis",
                "prevención de enfermedades y accidentes",
                "medicina preventiva",
                "asistencia médica preventiva"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "préstamo bancario internacional (préstamo internacional)",
            "coronavirus",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "organismos especializados de las Naciones Unidas",
            "emergencia sanitaria",
            "Banco Mundial",
            "enfermedades",
            "prevención de enfermedades",
            "organizaciones internacionales (organismos internacionales)",
            "profilaxis (prevención de enfermedades)",
            "entidades internacionales (organismos internacionales)",
            "modelo de convenio",
            "contratos de préstamo garantizados",
            "Grupo del Banco Mundial (Banco Mundial)",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "asistencia médica preventiva (prevención de enfermedades)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "Salud pública",
            "emergencias sociales",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "sistema financiero",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "prevención de enfermedades y accidentes (prevención de enfermedades)",
            "derecho internacional público",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "medicina preventiva (prevención de enfermedades)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-86718588-APN-SSRFID#SAE y el Modelo de Convenio de Préstamo BIRF N° 9292-AR propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000387 2020 04 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 387 de fecha 20 de abril de 2020 se aprobó el Modelo de Convenio de Préstamo BIRF N° 9083-AR, suscripto con fecha 5 de mayo de 2020 entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), destinado a financiar el \"Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina\" por un monto de DÓLARES ESTADOUNIDENSES TREINTA Y CINCO MILLONES (USD 35.000.000).\n\nQue con el fin de posibilitar la continuidad en la ejecución del Proyecto citado en el considerando anterior, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA por un monto adicional de DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (USD 500.000.000), a través del Convenio de Préstamo BIRF N° 9292-AR cuya denominación es \"Financiamiento Adicional para el Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina\".\n\nQue el objetivo del Proyecto es fortalecer los esfuerzos de preparación y respuesta contra la pandemia de COVID-19 y la preparación de los sistemas nacionales de salud pública en la REPÚBLICA ARGENTINA.\n\nQue el referido Proyecto prevé la ejecución de DOS (2) partes: (i) Esfuerzos de Respuesta ante la Emergencia COVID-19 y (ii) Implementación, Monitoreo y Evaluación del Proyecto.\n\nQue la ejecución de dicho Proyecto y la utilización de los recursos del préstamo otorgado por el Banco serán llevadas a cabo por el MINISTERIO DE SALUD o por el organismo que en el futuro lo reemplace.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio de la SECRETARÍA DE ASUNTOS ESTRATÉGICOS de la PRESIDENCIA DE LA NACIÓN, suscriba el Convenio de Préstamo BIRF N° 9292-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo.\n\nQue, en virtud de ello, corresponde facultar al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Convenio de Préstamo BIRF N° 9292-AR y acuerde las modificaciones que sean convenientes para la ejecución del \"Financiamiento Adicional para el Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Convenio de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el   artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Convenio de Préstamo BIRF N° 9292-AR a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de DÓLARES ESTADOUNIDENSES QUINIENTOS MILLONES (USD 500.000.000), destinado a financiar el \"Financiamiento Adicional para el Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina\" que consta de CINCO (5) artículos, TRES (3) ANEXOS y UN (1) Apéndice, en idioma inglés y su traducción al idioma español, que forma parte integrante del presente decreto como ANEXO I (IF-2021-86546440-APN-SSRFID#SAE). Asimismo, forman parte integrante de la presente medida, como ANEXO II (IF-2021-85784121-APN-SSRFID#SAE), las \"Condiciones Generales para el Financiamiento del BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF): Financiamiento de Proyectos de Inversión\" de fecha 14 de diciembre de 2018 (revisado el 1° de agosto de 2020, el 21 de diciembre de 2020 y el 1° de abril de 2021) en idioma inglés y su traducción al idioma español y como ANEXO III (IF-2021-85354651-APN-SSRFID#SAE) el \"Reglamento de Adquisiciones del Banco Mundial para Prestatarios de IPF\" en idioma inglés y su traducción al idioma español, correspondiente a la edición del 24 de noviembre de 2020."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Convenio de Préstamo BIRF N° 9292-AR, así como toda otra documentación relacionada con la operatoria de dicho Préstamo, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Convenio de Préstamo BIRF N° 9292-AR cuyo modelo se aprueba por el artículo 1º de la presente medida, siempre que no constituyan cambios sustanciales en el objeto o destino de los fondos ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DE SALUD o al organismo que en el futuro lo reemplace como \"Organismo Ejecutor\" del \"Financiamiento Adicional para el Proyecto de Emergencia para la Prevención y Manejo de la Enfermedad por COVID-19 en la República Argentina\", quedando facultado a realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Proyecto, conforme las normas y procedimientos contenidos en el Modelo de Convenio de Préstamo N° 9292-AR que se aprueba por el   artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III"
        }
      ],
      "id-infojus": "DN20210000676"
    }
  }
}