{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-614-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1750265604201,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "416-nacional-establecen-dos-plataformas-para-vender-subastar-empresas-otros-bienes-estado-dn20250000416-2025-06-17"
      }
    },
    "content": {
      "mecanografico": 20250000416,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 416,
      "fecha": "2025-06-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000416 2025 06 17",
      "titulo-norma": "Establecen dos plataformas para vender o subastar empresas u otros bienes del Estado",
      "nombre-coloquial": "DECRETO NACIONAL 416/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 06 18"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-18",
      "fecha-mod": "2025-06-18",
      "timestamp": "2025-06-18T13:47:00",
      "timestamp-alta": "2025-06-18T13:47:00",
      "timestamp-m": "2025-06-18T13:47:00",
      "generalidades": {
        "sintesis": "Se Establecen dos plataformas para vender o subastar empresas u otros bienes del Estado",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 19/6/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "licitación"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concurso público"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/declaración unilateral de voluntad/concurso público"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CONTRAT AR"
            },
            "preferido": {
              "termino": "Sistema de gestión electrónica para las contrataciones de Obras Públicas, concesiones de obras públicas y servicios públicos y licencias"
            },
            "sinonimos": {
              "termino": "CONTRAT AR"
            }
          },
          {
            "elegido": {
              "termino": "SUBAST AR"
            },
            "preferido": {
              "termino": "SUBAST AR"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "OFICINA NACIONAL DE CONTRATACIONES"
            },
            "preferido": {
              "termino": "OFICINA NACIONAL DE CONTRATACIONES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "CONTRAT AR (Sistema de gestión electrónica para las contrataciones de Obras Públicas, concesiones de obras públicas y servicios públicos y licencias)",
            "concurso público",
            "sujetos de derecho administrativo",
            "licitación (licitación pública)",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "obligaciones personales (obligaciones)",
            "SUBAST AR",
            "empresas del Estado",
            "Sistema de gestión electrónica para las contrataciones de Obras Públicas, concesiones de obras públicas y servicios públicos y licencias",
            "privatizaciones",
            "OFICINA NACIONAL DE CONTRATACIONES",
            "licitación pública",
            "obligaciones",
            "declaración unilateral de voluntad",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "obligaciones y contratos (derechos personales)",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001336 2016 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000029 2018 01 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-59109267-APN-ONC#JGM, las Leyes Nros. 23.696 y 27.742, los Decretos Nros. 1105 del 20 de octubre de 1989, 1336 del 29 de diciembre de 2016, 29 del 10 de enero de 2018 y 695 del 2 de agosto de 2024 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001105 1989 10 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001336 2016 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000029 2018 01 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000695 2024 08 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el CAPÍTULO II -Privatización- del TÍTULO II -Reforma del Estado- de la Ley Nº 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declararon sujetas a privatización, en los términos y con los efectos de los Capítulos II y III de la Ley Nº 23.696, las empresas y sociedades de propiedad total o mayoritaria del ESTADO NACIONAL enumeradas en los artículos 8° y 9° y en el Anexo I de dicha ley.\n\nQue, asimismo, en dicha ley se encomendó al PODER EJECUTIVO NACIONAL a llevar adelante las privatizaciones autorizadas según los procedimientos y modalidades dispuestos en los Capítulos II y III de la Ley Nº 23.696; y se previó que el proceso de privatización deberá desarrollarse de conformidad con los principios de transparencia, competencia, máxima concurrencia, gobierno abierto, eficiencia y eficacia en la utilización de los recursos, publicidad y difusión, debiendo la reglamentación establecer los plazos y modalidades específicas para garantizar la debida publicidad y difusión.\n\nQue en el Capítulo II de la Ley Nº 23.696 se establece que las modalidades por las cuales pueden materializarse las privatizaciones son la venta de los activos de las empresas, como unidad o en forma separada; la venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento; locación o administración con o sin opción a compra, por un plazo determinado, estableciéndose en ambos casos previamente el valor del precio de su venta y concesión, licencia o permiso.\n\nQue, asimismo, se prevén los procedimientos de selección de licitación, concurso o remate público o venta de acciones en Bolsas y Mercados del país o del extranjero, pudiendo emplearse uno o una combinación de ellos.\n\nQue cualquiera sea la modalidad o el procedimiento empleado, en todos los casos se debe asegurar la máxima transparencia y publicidad, estimulando la concurrencia de la mayor cantidad posible de interesados.\n\nQue mediante el Decreto N° 695/24 se aprobó la reglamentación del Título II, Capítulo II de la Ley N° 27.742, estableciendo que el Ministro o Secretario de la Presidencia de la Nación en cuya jurisdicción se encuentre la empresa o sociedad sujeta a privatización deberá elevar, para autorización del PODER EJECUTIVO NACIONAL, un informe circunstanciado con la propuesta concreta vinculada al procedimiento y modalidad más adecuada para hacer efectiva la privatización, como así también dispuso las normas procedimentales aplicables.\n\nQue en el referido decreto se previó la aplicación, en todo lo que resulte compatible con la reglamentación aprobada, de los artículos 15, 16, 17, 18 y 19 del Anexo I del Decreto Nº 1105/89.\n\nQue en el mencionado artículo 18 del Anexo I del Decreto Nº 1105/89 se contemplan normas procedimentales aplicables a los procedimientos de selección previstos para llevar adelante las privatizaciones.\n\nQue el Decreto Nº 1336/16 aprobó la implementación del Sistema CONTRAT.AR como medio para efectuar en forma electrónica todos los procedimientos de contratación y seguimiento de la ejecución de los contratos de obra pública y concesión de obra pública y servicios públicos y licencias del Sector Público Nacional, de conformidad con las Leyes Nros. 13.064 y 17.520 y sus modificaciones.\n\nQue mediante el Decreto Nº 29/18 se aprobó la implementación del Sistema SUBAST.AR dentro del Sistema COMPR.AR como medio para efectuar en forma electrónica todos los procedimientos de subasta pública que realicen las jurisdicciones y entidades comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificaciones.\n\nQue el procedimiento de remate público previsto en el artículo 18 de la Ley Nº 23.696 y en el Decreto Nº 1105/89, reglamentario de la citada ley, debe entenderse como equivalente al de la subasta pública.\n\nQue toda vez que no está previsto un sistema de gestión electrónica para los procedimientos de selección de licitación, concurso o remate público que puedan realizarse para materializar las privatizaciones mediante las modalidades de venta de los activos de las empresas, venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento; locación o administración con o sin opción a compra y permisos, resulta conveniente adoptar un sistema electrónico de gestión de los contratos que materialicen las referidas privatizaciones regidas por las Leyes Nros. 27.742 y 23.696.\n\nQue un sistema electrónico de gestión de los referidos contratos permitirá la incorporación de diversas tecnologías a los procedimientos de contratación de modo de dotarlos de mayores niveles de transparencia, competencia, máxima concurrencia, gobierno abierto, eficiencia y eficacia en la utilización de los recursos, publicidad y difusión.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA EJECUTIVA de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS tiene a su cargo la administración de los Sistemas Electrónicos de Contrataciones, integrado por el Sistema COMPR.AR, habilitado por la Disposición ONC Nº 65/16 como medio para efectuar en forma electrónica todos los procedimientos prescriptos en el reglamento del Régimen de Contrataciones de la Administración Nacional, aprobado por el Decreto Nº 1030 de fecha 15 de septiembre de 2016 y sus modificatorios; por el Sistema SUBAST.AR, integrante del Sistema COMPR.AR, y por el Sistema CONTRAT.AR.\n\nQue, en virtud de ello, se considera conveniente encomendar a la OFICINA NACIONAL DE CONTRATACIONES a que implemente un nuevo módulo en el Sistema CONTRAT.AR en el que puedan efectuarse en forma electrónica los procedimientos de licitación o concurso público que se realicen para la venta de los activos de las empresas, venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento; locación o administración con o sin opción a compra y permisos, de conformidad con las Leyes Nros. 27.742 y 23.696.\n\nQue conforme lo previsto en el artículo 18, segundo párrafo del Decreto Nº 1105/89 no resulta exigible que los interesados en participar en los procedimientos de licitación, concurso o remate público que se efectúen para materializar las privatizaciones mediante venta de los activos de las empresas, como unidad o en forma separada; la venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento; locación o administración con o sin opción a compra, por un plazo determinado y concesión, licencia o permiso se inscriban en los registros de contratistas estatales.\n\nQue, no obstante ello, para participar en dichos procedimientos los interesados deberán previamente inscribirse y validarse como usuarios externos del Sistema CONTRAT.AR u oferente en el Sistema SUBAST.AR, según corresponda, conforme la normativa que dicte la OFICINA NACIONAL DE CONTRATACIONES.\n\nQue corresponde informar a la COMISIÓN BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES del H. CONGRESO DE LA NACIÓN, creada por el artículo 14 de la Ley N° 23.696, las medidas adoptadas con el fin de garantizar los principios de transparencia, competencia, máxima concurrencia, igualdad, publicidad y gobierno abierto en los procesos de toma de decisión.\n\nQue la UNIDAD EJECUTORA ESPECIAL TEMPORARIA \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\", el MINISTERIO DE ECONOMÍA y la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA EJECUTIVA de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención de su competencia.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Encomiendáse a la OFICINA NACIONAL DE CONTRATACIONES la implementación de un nuevo módulo del Sistema de Gestión Electrónica CONTRAT.AR como medio para efectuar en forma electrónica los procedimientos de licitación o concurso público que se efectúen para materializar las privatizaciones mediante la venta de los activos de las empresas, venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento; locación o administración con o sin opción a compra y permisos, de conformidad con las Leyes Nros. 27.742 y 23.696."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Establécese el uso del Sistema de Gestión Electrónica SUBAST.AR como medio para realizar en forma electrónica los procedimientos de remate público que se efectúen para materializar las privatizaciones mediante la venta de los activos de las empresas, venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento, de conformidad con las  Leyes Nros. 27.742 y 23.696."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facultáse a la OFICINA NACIONAL DE CONTRATACIONES como administrador del nuevo módulo del sistema \"CONTRAT.AR\" para dictar las normas complementarias, aclaratorias y operativas necesarias para la implementación del nuevo módulo al que se hace referencia en el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los interesados en participar en los procedimientos de licitación, concurso o remate público que se efectúen para materializar las privatizaciones mediante venta de los activos de las empresas, como unidad o en forma separada; la venta o colocación de acciones, cuotas partes del capital social o, en su caso, de establecimientos o haciendas productivas en funcionamiento; locación o administración con o sin opción a compra, por un plazo determinado y concesión, licencia o permiso deberán previamente inscribirse y validarse como usuarios externos del Sistema CONTRAT.AR u oferente en el Sistema SUBAST.AR, según corresponda, conforme la normativa que dicte al efecto la OFICINA NACIONAL DE CONTRATACIONES."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día hábil siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-E/E Cúneo Libarona"
      },
      "id-infojus": "DN20250000416",
      "fecha-umod": 20250618135324
    }
  }
}