{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-424-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1750778175207,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "424-nacional-veto-total-proyecto-ley-27790-declaraba-emergencia-catastrofe-inundaciones-bahia-blanca-dn20250000424-2025-06-23"
      }
    },
    "content": {
      "mecanografico": 20250000424,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 424,
      "fecha": "2025-06-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000424 2025 06 23",
      "titulo-norma": "Veto total del proyecto de Ley 27.790 que declaraba la emergencia y catástrofe por las inundaciones en Bahía Blanca",
      "nombre-coloquial": "DECRETO NACIONAL 424/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 06 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-06-24",
      "fecha-mod": "2025-06-24",
      "timestamp": "2025-06-24T12:10:28",
      "timestamp-alta": "2025-06-24T12:10:28",
      "timestamp-m": "2025-06-24T12:10:28",
      "generalidades": {
        "sintesis": "El poder ejecutivo veta totalmente el proyecto de Ley 27.790 que declaraba la emergencia y catástrofe en Bahía Blanca y disponía una serie de medidas de asistencia financiera a los damnificados",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley vetada"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto/ley vetada"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "inundaciones"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/inundación"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "inundaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BAHÍA BLANCA"
            },
            "preferido": {
              "termino": "BAHÍA BLANCA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "emergencias sociales",
            "ley vetada",
            "veto",
            "poderes del Estado",
            "inundación",
            "inundaciones (inundación)",
            "catástrofe",
            "facultades del Poder Ejecutivo",
            "Derecho constitucional",
            "BAHÍA BLANCA",
            "Bienestar social",
            "acción social (Bienestar social)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "promulgación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027790 2025 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000238 2025 03 31 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Proyecto de Ley registrado bajo el Nº 27.790 (IF-2025-61460920-APN-DSGA#SLYT) sancionado por el H. CONGRESO DE LA NACIÓN el 4 de junio de 2025, las Leyes Nros. 24.156 y 24.629 y el Decreto N° 238 del 31 de marzo de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027790 2025 06 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000238 2025 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000818 2022 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0080 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0083 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 1° del proyecto de ley citado en el Visto se declara zona de emergencia y en situación de catástrofe durante el término de CIENTO OCHENTA (180) días a la PROVINCIA DE BUENOS AIRES, especialmente a los municipios de BAHÍA BLANCA y CORONEL ROSALES, debido a las inundaciones registradas durante marzo de 2025.\n\nQue, asimismo, por medio del artículo 2° de la iniciativa legislativa sancionada se propicia la creación, en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, de un Fondo Especial de PESOS DOSCIENTOS MIL MILLONES ($200.000.000.000) o la suma necesaria para atender los daños ocurridos en ocasión de la emergencia declarada, el cual deberá constituirse en un plazo no mayor a TREINTA (30) días, a partir de la sanción del referido proyecto como ley.\n\nQue a través del artículo 3°, por su parte, se determinan las finalidades a las cuales serán destinados los recursos del Fondo Especial creado por medio del artículo 2° del proyecto, se establecen los criterios según los cuales se tiene que realizar su distribución y se prevé que la ejecución del Fondo deberá realizarse conforme el resultado de los relevamientos que efectúe la JEFATURA DE GABINETE DE MINISTROS, organismo al cual se designa como autoridad de aplicación de la medida sancionada.\n\nQue por medio del artículo 4° del proyecto se prevé que la JEFATURA DE GABINETE DE MINISTROS deberá articular con el Poder Ejecutivo de la PROVINCIA DE BUENOS AIRES las gestiones que tiendan a dispensar las erogaciones que debieran abonar los afectados por las inundaciones en el área descripta en conceptos de impuesto, tasas y contribuciones.\n\nQue a través del artículo 5° del proyecto se dispone que a aquellos afectados que hubieran perdido totalmente su fuente de ingreso y, por tanto, se encuentren en situación de emergencia económica-social, se les otorgará un plazo de gracia de al menos CIENTO OCHENTA (180) días en las siguientes situaciones jurídicos obligacionales: a) contratos civiles y comerciales con prestaciones recíprocas; b) operaciones bancarias y financieras y c) ejecuciones hipotecarias, prendarias, judiciales y extrajudiciales.\n\nQue, además, mediante el artículo 6° del proyecto se establece que las obras de infraestructura que se realicen deberán ser llevadas a cabo preferentemente con recursos humanos y materiales de las zonas afectadas.\n\nQue a través del artículo 7° del proyecto se prevé que el control de los fondos asignados estará a cargo de los organismos de contralor creados por la Ley Nº 24.156 y sus modificatorias, y que el PODER EJECUTIVO NACIONAL deberá informar al H. CONGRESO DE LA NACIÓN sobre las medidas adoptadas y a ejecutar en el marco de lo dispuesto por la ley en un plazo de TREINTA (30) días a partir de su eventual promulgación.\n\nQue, por último, mediante el artículo 8° de la iniciativa sancionada se establece que el PODER EJECUTIVO NACIONAL deberá instrumentar, a través del BANCO DE LA NACIÓN ARGENTINA, una línea de financiamiento a tasas preferenciales y con un plazo de gracia, destinada para la reconstrucción de viviendas familiares afectadas y asistencia a sectores productivos damnificados, conforme los requisitos que establezca el citado organismo financiero.\n\nQue, en efecto, la iniciativa legislativa que obtuvo sanción por parte de la H. CÁMARA DE DIPUTADOS en la sesión del día 4 de junio de 2025 fue oportunamente presentada como proyecto en el H. SENADO DE LA NACIÓN con fecha 7 de marzo de 2025, a raíz de los hechos acontecidos desde las primeras horas de aquel mismo día en la Ciudad de BAHÍA BLANCA, Provincia de BUENOS AIRES, y en diversas localidades cercanas, donde se registró un fenómeno meteorológico extraordinario que implicó fuertes tormentas de gran intensidad, lo cual generó la cifra récord de precipitaciones de DOSCIENTOS NOVENTA (290) milímetros en la localidad.\n\nQue, sin embargo, con posterioridad a la presentación del proyecto de ley que fue registrado bajo el número 0172-S-2025 en el H. SENADO DE LA NACIÓN, el PODER EJECUTIVO NACIONAL dictó el Decreto N° 238/25, el cual tuvo por objeto dar respuesta a la situación de emergencia ya descripta y, a tal efecto, implementó las medidas que pretendían ser adoptadas por medio de la sanción como ley del proyecto mencionado.\n\nQue en aquella oportunidad, el PODER EJECUTIVO NACIONAL determinó que \"dada la urgencia de la situación y los recursos financieros establecidos por la legislación vigente, [resultaba] pertinente dar una respuesta apropiada a una necesidad pública que no [admitía] dilaciones\".\n\nQue, así, mediante aquel decreto se creó un fondo especial de asistencia directa por la suma de PESOS DOSCIENTOS MIL MILLONES ($200.000.000.000) destinado a otorgar un subsidio para los residentes de las viviendas afectadas por las inundaciones acaecidas el 7 de marzo de 2025 en la Ciudad de BAHÍA BLANCA, el cual actualmente es gestionado y administrado por el MINISTERIO DE SEGURIDAD NACIONAL, en su carácter de Autoridad de Aplicación.\n\nQue también creó un régimen especial de subsidios para los residentes de las viviendas afectadas por las inundaciones del 7 de marzo de 2025 en la Ciudad de BAHÍA BLANCA, el cual consiste en una prestación monetaria no contributiva, fija en pesos, por única vez, y cuyo destino es compensar pérdidas materiales, denominado \"SUPLEMENTO ÚNICO PARA LA RECONSTRUCCIÓN (S.U.R.)\". El subsidio es otorgado por inmueble catastral correspondiente a las viviendas que se encuentren ubicadas en las zonas afectadas, y puede ser percibido por UN (1) integrante del grupo familiar que habite el inmueble.\n\nQue a través del artículo 3° del Decreto se estableció que el \"SUPLEMENTO ÚNICO PARA LA RECONSTRUCCIÓN (S.U.R.)\" se encuentra destinado a las personas cuya vivienda haya sido afectada por las inundaciones acaecidas el 7 de marzo de 2025 en la Ciudad de BAHÍA BLANCA, Provincia de BUENOS AIRES, y se establecieron los requisitos que resultan necesarios acreditar para acceder a él.\n\nQue también creó el REGISTRO PÚBLICO DE BENEFICIARIOS DEL \"S.U.R.\", a los efectos de salvaguardar la transparencia en la asignación de los fondos públicos.\n\nQue el mecanismo de registro para recibir el \"SUPLEMENTO ÚNICO PARA LA RECONSTRUCCIÓN (S.U.R.)\" se implementó mediante un formulario digital que se puso a disposición de la ciudadanía por medio de la página web: https://www.argentina.gob.ar/seguridad/bahiablanca durante el período de inscripción, del 1° de abril al 25 de abril de 2025 y días posteriores.\n\nQue, asimismo, se habilitó una instancia de \"call-center\" en la Línea 0-800-555-2040 para las personas residentes de BAHÍA BLANCA que hubieran tenido algún inconveniente al querer inscribirse por el formulario digital.\n\nQue en aquellos casos en los que el damnificado no hubiera podido ingresar al formulario, tenía la posibilidad de manifestar su dificultad mediante la línea telefónica 0-800-555-2040. En esta línea se registraba su situación para que al momento del control de la inscripción por parte del MINISTERIO DE SEGURIDAD NACIONAL pudiera ser tenida en cuenta.\n\nQue conforme surge de lo expuesto por la Autoridad de Aplicación, se han inscripto un total de TREINTA Y SIETE MIL QUINIENTAS CUARENTA Y SEIS (37.546) personas y se ha recibido un total de SEIS MIL OCHOCIENTOS CINCUENTA Y SIETE (6857) llamados.\n\nQue, por su parte, en el marco del programa establecido por el PODER EJECUTIVO NACIONAL han accedido al pago del suplemento TREINTA Y DOS MIL SETENTA Y SEIS (32.076) damnificados y aún se encuentran TRES MIL NOVECIENTOS SESENTA Y DOS (3962) casos en análisis.\n\nQue cabe destacar que el OCHENTA Y CINCO COMA CUARENTA Y TRES POR CIENTO (85,43 %) del total de inscriptos para recibir el \"SUPLEMENTO ÚNICO PARA LA RECONSTRUCCIÓN (S.U.R.)\" ya han recibido el pago correspondiente, mientras que los casos bajo análisis representan el DIEZ COMA CINCUENTA Y CINCO POR CIENTO (10,55 %) y los rechazos únicamente el CUATRO COMA CERO UNO POR CIENTO (4,01 %).\n\nQue, por su parte, cabe señalar que, de los TRES MIL NOVECIENTOS SESENTA Y DOS (3962) casos bajo análisis, DOS MIL NOVENTA Y DOS (2092) corresponden a personas que deben cargar una nueva factura para poder acreditar los requisitos esenciales para acceder al beneficio, motivo por el cual el MINISTERIO DE SEGURIDAD NACIONAL ya ha tomado medidas y se diseñó un camino de subsanación.\n\nQue, por su parte, la AGENCIA FEDERAL DE EMERGENCIAS señaló que, sin perjuicio de lo establecido en el proyecto de ley sancionado y considerando el estado de avance en la implementación del SUPLEMENTO ÚNICO PARA LA RECONSTRUCCIÓN (S.U.R.) y el nivel de ejecución de las medidas de asistencia a afectados por el evento meteorológico del 7 de marzo de 2025, resulta de imposible cumplimiento incluir a la localidad de CORONEL ROSALES en el marco del programa, toda vez que la zona fue oportunamente determinada sobre la base de informes producidos por organismos técnicos, como el SERVICIO METEOROLÓGICO NACIONAL.\n\nQue, además, la Agencia indicó que el ESTADO NACIONAL intervino, en el marco de sus competencias, con el objeto de morigerar y mitigar los daños producidos en la ciudad de BAHÍA BLANCA, zona establecida como la más afectada, y se relevaron los SESENTA Y SEIS (66) barrios de la zona con mayor afectación de agua.\n\nQue el proyecto de ley sancionado no indica cuál ha de ser la fuente de financiamiento para hacer frente a las erogaciones que por medio de él se disponen, requisito necesario de acuerdo con lo establecido en el artículo 38 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias, que dispone que las leyes que autoricen gastos no previstos en el presupuesto general deben especificar las fuentes de los recursos que las financiarán.\n\nQue, en igual sentido, por medio del artículo 5° de la Ley Nº 24.629 se establece que toda ley que autorice o disponga gastos deberá prever en forma expresa el financiamiento de los mismos, y que en caso contrario quedará suspendida su ejecución hasta tanto se incluyan las partidas correspondientes en el presupuesto nacional.\n\nQue, por otra parte, las medidas dispuestas por el Decreto Nº 238/25 se encuentran financiadas en parte por los fondos provenientes del Préstamo BID AR-O0016 'Préstamo Contingente para Emergencias por Desastres Naturales y de Salud Pública', oportunamente aprobado por el Decreto N° 818/22, y que a través del referido contrato, el BANCO INTERAMERICANO DE DESARROLLO concedió a la REPÚBLICA ARGENTINA un financiamiento contingente para asistirla ante emergencias producidas -entre otros- por desastres naturales, con el fin de coadyuvar en la atenuación del impacto que ellos ocasionan. Fue así como, en atención a lo establecido en la Cláusula 3.03 del mencionado contrato, (i) Solicitud de verificación de elegibilidad del evento del citado Contrato, se solicitó la verificación de elegibilidad de las inundaciones urbanas severas causadas por el temporal a la Ciudad de BAHÍA BLANCA y zonas aledañas de la Provincia de BUENOS AIRES.\n\nQue tal verificación fue otorgada a través de la nota suscripta por la Representante del BANCO INTERAMERICANO DE DESARROLLO en Argentina CSC/CAR-390/2025 del 20 de marzo de 2025.\n\nQue, por otra parte, con relación a lo propuesto por el artículo 8° del proyecto sancionado, es oportuno mencionar que el BANCO DE LA NACIÓN ARGENTINA, según lo dispone la normativa vigente, ya cuenta con las facultades para otorgar asistencia financiera a las micro, pequeñas y medianas empresas, cualquiera fuere la actividad económica en la que actúen y también otorgar créditos para la adquisición, construcción o refacción de viviendas, conforme a las condiciones que para cada caso se acuerden, siguiendo los lineamientos que establece su Carta Orgánica.\n\nQue con las medidas adoptadas en ejecución de lo dispuesto por el Decreto N° 238/25 se ha llevado adelante una tarea de reconstrucción que torna innecesario un auxilio financiero como el que propone el proyecto de ley sancionado, en un marco de estrechez presupuestaria como lo es el de la emergencia que se está transitando.\n\nQue el MINISTERIO DE SEGURIDAD NACIONAL, en su carácter de autoridad de aplicación del Decreto Nº 238/25, se encuentra en la etapa final de la ejecución del fondo especial, motivo por el cual considera oportuna y necesaria la observación total del proyecto de ley sancionado, en tanto está dirigido a destinar al auxilio de los mismos beneficiarios del programa de asistencia instaurado por dicho decreto una cantidad de recursos del Tesoro equivalente al monto ya asignado y mayoritariamente ejecutado por decisión del propio PODER EJECUTIVO NACIONAL en el marco del referido decreto.\n\nQue la facultad del PRESIDENTE DE LA NACIÓN de vetar un proyecto de ley encuentra recepción en los orígenes de nuestro sistema constitucional, el cual previó un mecanismo por el cual el PODER EJECUTIVO NACIONAL pudiera participar del proceso de formación, sanción y promulgación de las leyes.\n\nQue tal como lo ha reconocido nuestra CORTE SUPREMA DE JUSTICIA DE LA NACIÓN en \"Estado Nacional c/ San Juan, Provincia de s/ Reivindicación\", el proceso de sanción de una ley constituye un acto complejo, para el cual se requiere la concurrencia de voluntades de dos órganos distintos: Congreso y PODER EJECUTIVO NACIONAL.\n\nQue en aquella misma oportunidad, nuestro Máximo Tribunal explicó que \"[l]a sanción de una ley lleva ínsita la potestad del Poder Ejecutivo Nacional de observarla en el todo (...) o en parte, de conformidad con lo dispuesto en los artículos 80, 83 y 99, inciso 3° de la Constitución Nacional\". Que, precisamente en ese sentido, el artículo 83 de nuestra CONSTITUCIÓN NACIONAL confiere al PODER EJECUTIVO NACIONAL la facultad de desechar en todo o en parte un proyecto de ley sancionado por el H. CONGRESO DE LA NACIÓN, razón por la cual la decisión del PRESIDENTE DE LA NACIÓN de vetar un proyecto de ley de ninguna manera implica un desconocimiento de las instituciones democráticas sino que, por el contrario, es el ejercicio de una facultad expresamente prevista por el texto de nuestra Ley Fundamental.\n\nQue el ejercicio de la facultad constitucional de observar un proyecto de ley no constituye una novedad en nuestra dinámica institucional y ha sido una práctica común a las distintas administraciones de los últimos CUARENTA (40) años.\n\nQue la atribución examinadora del PODER EJECUTIVO NACIONAL comprende la evaluación de los aspectos formales y materiales de la ley, así como la oportunidad, mérito y conveniencia de las políticas proyectadas en la norma en análisis, siendo este un verdadero control de legalidad y razonabilidad.\n\nQue, en tal sentido, se ha expresado que la razonabilidad es un requisito esencial de legitimidad que deben observar todos los actos de los poderes públicos, entre cuyas manifestaciones se exige la fundamentación suficiente de la decisión que se adopte para justificar su dictado y los medios para alcanzarla.\n\nQue, sin dejar de atender a los límites jurídicos impuestos por nuestra CONSTITUCIÓN NACIONAL, la totalidad de lo desarrollado previamente pone de relieve la necesidad de que este PODER EJECUTIVO NACIONAL haga uso de todos los medios constitucionales habilitados para evitar la entrada en vigencia de un proyecto de ley cuya finalidad de auxilio financiero ya ha sido atendida a través del dictado del Decreto N° 238/25 y que, así como fuera oportunamente expuesto, no cuenta con previsión presupuestaria ni con una indicación de los recursos que deberían utilizarse para su financiamiento, tal como lo requiere la normativa vigente, y afecta de manera tangible los objetivos de política económica fijados por el GOBIERNO NACIONAL.\n\nQue, por lo expuesto, corresponde que el PODER EJECUTIVO NACIONAL recurra a la herramienta constitucional del veto total de la iniciativa legislativa que le ha sido remitida.\n\nQue, en consecuencia, corresponde observar totalmente el Proyecto de Ley registrado bajo el N° 27.790. Que el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 83 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027790 2025 06 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Obsérvase en su totalidad el Proyecto de Ley registrado bajo el Nº 27.790 (IF-2025-61460920-APN-DSGA#SLYT)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Devuélvase al H. CONGRESO DE LA NACIÓN el Proyecto de Ley mencionado en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Bullrich"
      },
      "id-infojus": "DN20250000424",
      "fecha-umod": 20250624121615
    }
  }
}