{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-388-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1733926459587,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "883-nacional-desregulan-prestacion-operacion-servicios-transporte-automotor-larga-media-distancia-dn20240000883-2024-10-04"
      }
    },
    "content": {
      "mecanografico": 20240000883,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 883,
      "fecha": "2024-10-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000883 2024 10 04",
      "titulo-norma": "Desregulan la prestación y operación de servicios del transporte automotor de larga y media distancia",
      "nombre-coloquial": "DECRETO NACIONAL 883/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 10 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-12-11",
      "fecha-mod": "2024-12-11",
      "timestamp": "2024-12-11T11:07:00",
      "timestamp-alta": "2024-12-11T11:07:00",
      "timestamp-m": "2024-12-11T11:07:00",
      "generalidades": {
        "sintesis": "Se desregula la prestación y operación de servicios del transporte automotor de larga y media distancia",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 30.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 29.\n\nFECHA DE ENTRADA EN VIGENCIA: 7/10/2024.\n\nOBSERVACION: POR ART. 2 DE LA RESOLUCION 57/2024 DE LA SECRETARIA DE TRANSPORTE (B.O. 10/12/2024) SE UNIFICA EL \"REGISTRO NACIONAL DEL TRANSPORTE INTERJURISDICCIONAL DE PASAJEROS POR AUTOMOTOR\" Y EL \"REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR DE CARÁCTER URBANO Y SUBURBANO\" EN EL \"REGISTRO NACIONAL DE TRANSPORTE AUTOMOTOR DE PASAJEROS\"."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Transporte"
            },
            "preferido": {
              "termino": "Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional del transporte interjurisdiccional de pasajeros por automotor"
            },
            "preferido": {
              "termino": "Registro Nacional del transporte interjurisdiccional de pasajeros por automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desregulación"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/desregulación económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "desregulación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empresa de transporte"
            },
            "preferido": {
              "termino": "Transporte/empresa de transporte"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "derecho financiero (Economía y finanzas)",
            "transporte de pasajeros",
            "Transporte",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de transporte",
            "transporte automotor",
            "política económica",
            "desregulación (desregulación económica)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "empresa de transporte",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Registro Nacional del transporte interjurisdiccional de pasajeros por automotor",
            "Economía y finanzas",
            "desregulación económica",
            "contrato de viaje (transporte de pasajeros)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-56474719-APN-DGD#MTR, la Ley N° 12.346 y sus modificatorias, el Decreto-Ley N° 15.385 y sus modificatorias y complementarias y los Decretos Nros. 958 del 16 de junio de 1992, 1063 del 4 de octubre de 2016, 50 del 19 de diciembre de 2019 y sus modificatorios y 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012346 1937 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 012913 1946 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 12.346 se establecieron los lineamientos generales para la explotación de los servicios públicos de transporte automotor por caminos por toda persona o sociedad que se proponga efectuar mediante retribución el transporte de pasajeros, encomiendas o cargas por cuenta de terceros en o entre los territorios nacionales, o entre estos y las provincias, o entre las provincias, o entre ellas o la Capital Federal.\n\nQue por el Decreto-Ley N° 15.385/44, ratificado por la Ley N° 12.913, y sus modificatorias y complementarias se crearon en todo el territorio de la Nación \"zonas de seguridad\", destinadas a complementar las previsiones territoriales de la defensa nacional, que comprenden una faja a lo largo de la frontera terrestre y marítima y una cintura alrededor de aquellos establecimientos militares o civiles del interior que interesen especialmente a la defensa del país.\n\nQue el Decreto N° 958/92 constituye el marco normativo para la prestación de los servicios de transporte por automotor de pasajeros por carretera que se desarrollen en el ámbito de la jurisdicción nacional, que comprende el transporte interjurisdiccional, a) entre las Provincias y la Capital Federal; b) entre Provincias; c) en los Puertos y aeropuertos nacionales, entre ellos, o entre cualquiera de ellos y la Capital Federal o las Provincias, quedando excluido de la aplicación del citado decreto el transporte de personas que se desarrolle exclusivamente en la Región Metropolitana de la Ciudad de Buenos Aires, o indistintamente también conocida como ÁREA METROPOLITANA DE BUENOS AIRES.\n\nQue el citado régimen establece distintas modalidades de prestación del transporte automotor, exigencias regulatorias y requisitos que restringen el normal desarrollo de la actividad.\n\nQue el artículo 2° del Decreto N° 70/23 dispuso que el Estado Nacional \"promoverá y asegurará la vigencia efectiva, en todo el territorio nacional, de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia, con respeto a la propiedad privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo\".\n\nQue, en virtud de ello, \"dispondrá la más amplia desregulación del comercio, los servicios y la industria en todo el territorio nacional y quedarán sin efecto todas las restricciones a la oferta de bienes y servicios, así como toda exigencia normativa que distorsione los precios de mercado, impida la libre iniciativa privada o evite la interacción espontánea de la oferta y de la demanda\".\n\nQue, en ese marco, el Gobierno Nacional ha puesto en marcha un amplio programa de transformación del sistema nacional de transporte, tendiente a racionalizar la oferta de servicios, expandir las inversiones y disminuir los costos en la perspectiva de contribuir al incremento de la competitividad de la economía y al mejoramiento de la calidad de los servicios.\n\nQue, en virtud de ello, resulta necesario dotar de herramientas normativas más ágiles y flexibles al sistema de transporte con el fin de implementar un régimen que se caracterice por una mayor desregulación en materia de prestación y operación de servicios, promoviendo de ese modo un mayor nivel de competencia.\n\nQue, en ese marco, corresponde adoptar las medidas para que todas las empresas de transporte registradas y las que se incorporen en el futuro puedan prestar servicio libremente en todos los recorridos, brindando continuidad a los que se encuentran actualmente activos.\n\nQue por estar los puertos, aeropuertos y aeródromos nacionales sometidos a jurisdicción federal, con el objeto de facilitar el mejor acceso a los mismos, debe disponerse el libre ingreso de vehículos de servicios de transporte automotor de pasajeros, servicios de alquiler con taxímetros habilitados en cualquier jurisdicción, contratados de manera tradicional o mediante la utilización de plataformas digitales.\n\nQue la POLICÍA DE SEGURIDAD AEROPORTUARIA y la PREFECTURA NAVAL ARGENTINA, por ser las autoridades encargadas de la seguridad y del orden dentro de las jurisdicciones de los aeropuertos y los puertos, deben ser las responsables de garantizar el acceso y la seguridad de los prestadores de los servicios involucrados en el presente.\n\nQue en atención a las características particulares de los servicios públicos de transporte por automotor de pasajeros que se desarrollen en el ÁREA METROPOLITANA DE BUENOS AIRES, los servicios públicos de transporte por automotor de pasajeros de carácter urbano y suburbano de Jurisdicción Nacional que operan en las diversas Unidades Administrativas y los servicios públicos de transporte por automotor de pasajeros por carretera de carácter Internacional, corresponde su exclusión de la aplicación del régimen que se propone aprobar por el presente decreto.\n\nQue con el fin de una correcta implementación del nuevo régimen, resulta necesaria la creación de un REGISTRO NACIONAL DEL TRANSPORTE INTERJURISDICCIONAL DE PASAJEROS POR AUTOMOTOR que permita centralizar y reorganizar la información y los controles necesarios para el desarrollo de la actividad, tornando más eficiente y eficaz el uso de los recursos y simplificando los trámites y exigencias.\n\nQue se requiere la revisión de los requisitos exigibles para el ejercicio de las actividades de transporte con el objeto de asegurar específicamente la necesaria fiscalización de los servicios, el cumplimiento de las normas en materia fiscal y de seguros y el respeto por parte de los transportistas de las normas relativas al control mecánico y de seguridad de las unidades.\n\nQue corresponde establecer una metodología de transición hasta tanto se concrete la implementación del REGISTRO NACIONAL DEL TRANSPORTE INTERJURISDICCIONAL DE PASAJEROS POR AUTOMOTOR y la implementación del nuevo régimen que se propone por el presente.\n\nQue por el Decreto N° 1063/16 se aprobó la implementación de la Plataforma de Trámites a Distancia (TAD) integrada por el módulo \"Trámites a Distancia\" (TAD), del Sistema de Gestión Documental Electrónica (GDE), como medio de interacción del ciudadano con la administración, a través de la recepción y remisión por medios electrónicos de presentaciones, solicitudes, escritos, notificaciones y comunicaciones, entre otros.\n\nQue a través del Decreto N° 50/19 y sus modificatorios se determinaron, entre otras cuestiones, los objetivos de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, entre los cuales se encuentran los siguientes: \"Entender en el diseño, elaboración y propuesta de la política regulatoria del sistema de transporte de jurisdicción nacional en sus distintas modalidades.\" Y \"Entender en la propuesta de nuevos servicios de transporte y mecanismos de control y en la planificación de sistemas de organización territorial, en materia de su competencia\".\n\nQue en cumplimiento de los objetivos preestablecidos, resulta oportuno designar a la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA como Autoridad de Aplicación del presente régimen.\n\nQue resulta conveniente y oportuno facultar a la Autoridad de Aplicación a llevar adelante la unificación de los diversos Registros Nacionales del Transporte con el fin de simplificar y reducir las cargas administrativas, sin perjuicio de prever la apoyatura técnica necesaria para su concreción.\n\nQue, en virtud de lo expuesto, resulta necesario derogar el Decreto N° 958/92 y crear un nuevo régimen jurídico que regule los servicios de transporte por automotor de pasajeros por carretera que se desarrolle en el ámbito de la jurisdicción nacional, bajo el principio de la máxima simplificación de las exigencias.\n\nQue la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue han tomado la intervención de su competencia los servicios de asesoramiento jurídico competentes.\n\nQue el presente decreto se dicta en uso de las facultades atribuidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TÍTULO I DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "ÁMBITO DE APLICACIÓN.",
              "texto": "ARTÍCULO 1°.- El presente decreto se aplicará al transporte por automotor de pasajeros por carretera, mediante retribución económica, que se desarrolle en el ámbito de la jurisdicción nacional, que comprende el transporte interjurisdiccional:.\n\na) entre las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES;.\n\nb) entre Provincias; .\n\nc) en los Puertos y aeropuertos nacionales, entre ellos, o entre cualquiera de ellos y la CIUDAD AUTÓNOMA DE BUENOS AIRES o las Provincias.\n\nSe encuentran excluidos de la aplicación del presente decreto los servicios públicos de transporte por automotor de pasajeros que se desarrollen exclusivamente en el ÁREA METROPOLITANA DE BUENOS AIRES, los servicios públicos de transporte por automotor de pasajeros de carácter urbano y suburbano de Jurisdicción Nacional que operan en las diversas Unidades Administrativas y los servicios públicos de transporte por automotor de pasajeros por carretera de carácter internacional."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "COORDINACIÓN.",
              "texto": "ARTÍCULO 2°.- La Autoridad de Aplicación podrá coordinar con las autoridades provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES la implementación del presente régimen, de forma de lograr una más eficiente organización de los servicios de transporte interjurisdiccional, a través de la unificación o complementación de procedimientos, para lo cual podrá celebrar acuerdos o convenios."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO II REGISTRO NACIONAL",
          "articulo": [
            {
              "numero-articulo": 3,
              "titulo-articulo": "REGISTRO.",
              "texto": "ARTÍCULO 3°.- Créase el REGISTRO NACIONAL DEL TRANSPORTE INTERJURISDICCIONAL DE PASAJEROS POR AUTOMOTOR. En dicho registro quedarán incorporados los transportistas y las empresas prestadoras del servicio de transporte de pasajeros de carácter interjurisdiccional en cualquiera de sus modalidades.\n\nEl Registro dispondrá de una plataforma digital con el fin de garantizar el adecuado mantenimiento e incorporación de información relativa a las altas, bajas o modificaciones de la información existente.\n\nLa Autoridad de Aplicación dictará las normas complementarias que fueran necesarias para definir las modalidades operativas de los servicios de transporte comprendidos en el presente decreto, así como la información que los transportistas y las empresas prestadoras referidas deberán brindar para su inscripción en el Registro, garantizando la máxima simplificación de las exigencias."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "AUTORIDAD DE APLICACIÓN.",
              "texto": "ARTÍCULO 4°.-La SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación del presente decreto, quien podrá delegar el ejercicio de las facultades emergentes del mismo en otras áreas u otros organismos de coordinación interjurisdiccional de los que la Nación sea integrante."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO III DE LOS TRANSPORTISTAS Y LAS EMPRESAS PRESTADORAS DEL SERVICIO DE TRANSPORTE AUTOMOTOR DE PASAJEROS",
          "articulo": [
            {
              "numero-articulo": 5,
              "titulo-articulo": "REQUISITOS.",
              "texto": "ARTÍCULO 5°.- Las personas humanas o jurídicas que presten el servicio de transporte automotor de pasajeros deberán estar inscriptas en el Registro creado en el artículo 3°.\n\nLas personas humanas extranjeras o jurídicas de capital total o parcialmente extranjero podrán prestar servicios de transporte automotor de pasajeros en igualdad de condiciones que las personas humanas de nacionalidad argentina y las jurídicas constituidas en nuestro país, bajo el presente régimen."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "OBJETO SOCIAL.",
              "texto": "ARTÍCULO 6°.- El objeto social previsto en el contrato constitutivo o el estatuto societario deberá incluir la explotación del transporte por automotor de pasajeros."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 012913 1946 12 19 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 7,
              "titulo-articulo": "ZONAS DE SEGURIDAD.",
              "texto": "ARTÍCULO 7°.- Quedan excluidos de la aplicación del régimen de Zonas de Seguridad de Fronteras a toda persona humana o jurídica que realice transporte de pasajeros o cargas en el ámbito de dichas Zonas, cualquiera sea su modalidad.\n\nA tal efecto, no será aplicable a dichas actividades de transporte el régimen establecido por el Decreto-Ley N° 15.385/44, ratificado por la Ley N° 12.913."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "TRANSPORTE DE CARGA Y CORRESPONDENCIA.",
              "texto": "ARTÍCULO 8°.- Los transportistas y las empresas prestadoras del servicio de transporte de pasajeros podrán realizar transporte de carga y correspondencia en los compartimentos habilitados a tal efecto, en los mismos vehículos destinados al transporte de pasajeros, de acuerdo a la normativa que a tal efecto establezca la Autoridad de Aplicación en forma conjunta con la autoridad con competencia para la habilitación de servicios postales."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO IV PARQUE MÓVIL",
          "articulo": [
            {
              "numero-articulo": 9,
              "titulo-articulo": "CALIDADES TÉCNICAS.",
              "texto": "ARTÍCULO 9°.- El diseño de los vehículos que se afecten a los servicios de transporte por automotor de pasajeros deberá observar las disposiciones generales en materia de tránsito que rijan en todo el ámbito de la REPÚBLICA ARGENTINA, en lo relacionado con los pesos, dimensiones y dispositivos de seguridad.\n\nLa Autoridad de Aplicación determinará las condiciones mínimas de seguridad que deberán respetar dichos vehículos."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "PARQUE MÓVIL.",
              "texto": "ARTÍCULO 10.- Los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros inscriptas en el Registro creado por el artículo 3° podrán celebrar acuerdos para el uso indistinto del parque móvil y del personal a su cargo, debiendo informar dichos acuerdos ante la Autoridad de Aplicación.\n\nA tal efecto, los transportistas y empresas prestadoras deberán constituirse en coobligados solidarios, lisos y llanos, frente a las consecuencias que pudieran originarse en el marco de los acuerdos empresariales celebrados frente al ESTADO NACIONAL, los usuarios de los servicios y los terceros que pudieran resultar afectados."
            },
            {
              "numero-articulo": 11,
              "titulo-articulo": "RADICACIÓN Y SEGUROS.",
              "texto": "ARTÍCULO 11.- Los vehículos que integren el parque móvil deberán encontrarse radicados y matriculados en la REPÚBLICA ARGENTINA.\n\nDeberá inscribirse en el Registro creado por el artículo 3° del presente la información relativa a la propiedad de los vehículos, con el fin de la correcta identificación de los mismos. Asimismo, se deberá especificar la información referida a los vehículos que integren el parque móvil bajo la modalidad de leasing o compraventa con reserva de dominio.\n\nLos transportistas y empresas prestadoras del servicio de transporte automotor de pasajeros deberán contratar los seguros que amparen los riesgos vinculados con la prestación del servicio, con los usuarios y con terceros transportados y no transportados, conforme a la normativa que al respecto establezca el órgano rector en materia de seguros."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO V DERECHOS Y OBLIGACIONES DE LOS TRANSPORTISTAS Y DE LAS EMPRESAS PRESTADORAS DEL SERVICIO DE TRANSPORTE AUTOMOTOR",
          "articulo": [
            {
              "numero-articulo": 12,
              "titulo-articulo": "INSCRIPCIÓN DE PRESTADORES EN EL REGISTRO.",
              "texto": "ARTÍCULO 12.- Para realizar todo servicio de transporte automotor de pasajeros dentro del ámbito de aplicación establecido por el artículo 1°, los transportistas y las empresas prestadoras del servicio de transporte deberán cumplir con la inscripción obligatoria en el Registro creado por el presente decreto.\n\nA tal fin, deberán suministrar la información requerida por la Autoridad de Aplicación mediante declaración jurada, debiendo mantenerla vigente y actualizada."
            },
            {
              "numero-articulo": 13,
              "titulo-articulo": "INFORMACIÓN DE SERVICIOS.",
              "texto": "ARTÍCULO 13.- Los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros deberán consignar en el Registro creado por el artículo 3° su capacidad de transporte, detallando cantidad y tipo de vehículo o vehículos a utilizar, cantidad de asientos por cada vehículo, seguros contratados para dicho parque móvil, la nómina de conductores a asignar a los servicios y la información relativa a las licencias de conducir de los mismos. Asimismo, deberán informar si los servicios declarados serán prestados de manera habitual.\n\nPor cada servicio, los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros deberán registrar la información de cada uno de los pasajeros, el origen, las paradas intermedias y destino del viaje. La Autoridad de Aplicación determinará la metodología aplicable, así como cualquier información adicional que deberá aportarse para cada uno de los servicios.\n\nLos transportistas y empresas de transporte automotor de pasajeros no podrán ofrecer al público servicios que no se encuentren informados en el Registro o que, estando informados, no se ajusten a las condiciones allí declaradas, bajo apercibimiento de aplicar el régimen sancionatorio correspondiente.\n\nLa Autoridad de Aplicación deberá contar con la información completa y actualizada de los servicios con el fin de evaluar la política de transporte."
            },
            {
              "numero-articulo": 14,
              "titulo-articulo": "INICIO DE ACTIVIDADES.",
              "texto": "ARTÍCULO 14.- Los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros podrán iniciar sus actividades a partir de los CINCO (5) días hábiles administrativos de la fecha de su inscripción en el Registro creado por el artículo 3°. Dicha inscripción constituirá habilitación suficiente para desarrollar la actividad."
            },
            {
              "numero-articulo": 15,
              "titulo-articulo": "LIBERTAD DE CONDICIONES.",
              "texto": "ARTÍCULO 15.- Los transportistas y empresas de transporte automotor de pasajeros podrán establecer libremente los recorridos, horarios, precios, modalidades y duración de los servicios que presten. A tal fin, podrán utilizar todo vehículo que cumpla con los estándares en materia de seguridad establecidos por la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 16,
              "titulo-articulo": "REVOCACIÓN Y SUSPENSIÓN.",
              "texto": "ARTÍCULO 16.- En el caso de que el transportista o empresa prestadora del servicio de transporte automotor de pasajeros no dé cumplimiento a alguno de los requisitos previstos en el presente decreto y su normativa complementaria, la Autoridad de Aplicación podrá revocar o suspender de oficio la inscripción en el Registro creado por el presente.\n\nEn virtud de la gravedad del incumplimiento, la medida podrá recaer sobre uno o más servicios de una o más líneas de servicios; sobre todos los servicios inscriptos; o sobre la empresa de transporte automotor de pasajeros.\n\nLa revocación y/o suspensión deberá ser notificada y publicada en el portal web correspondiente, previo procedimiento que asegure el adecuado derecho de defensa del transportista o de la empresa prestadora del servicio de transporte automotor de pasajeros."
            },
            {
              "numero-articulo": 17,
              "titulo-articulo": "TRANSPARENCIA.",
              "texto": "ARTÍCULO 17.- El Registro creado por el artículo 3° del presente, así como toda la información obrante en el mismo deberá ser de acceso público, gratuito y electrónico."
            },
            {
              "numero-articulo": 18,
              "titulo-articulo": "TERMINALES.",
              "texto": "ARTÍCULO 18.- Los vehículos de los transportistas y de las empresas prestadoras del servicio de transporte automotor de pasajeros podrán iniciar el viaje y hacer paradas para el ascenso y descenso de pasajeros en cualquier terminal o sitio que no esté prohibido por las autoridades locales, quedando sometidas, según corresponda, a las jurisdicciones nacionales, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES y municipales."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VI TRANSPORTE DE PASAJEROS EN EL ÁMBITO PORTUARIO Y AEROPORTUARIO",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "ARTÍCULO 19. - En los espacios de acceso público de todos los puertos, aeropuertos y aeródromos nacionales podrán ingresar para el ascenso y descenso de pasajeros y su transporte hacia cualquier destino servicios de alquiler con taxímetros habilitados en cualquier jurisdicción y los vehículos de cualquier tipo de empresa prestadora del servicio de transporte automotor de pasajeros, sean estos contratados de manera tradicional o mediante la utilización de plataformas digitales.\n\nLos vehículos mencionados en el párrafo anterior podrán transitar en los espacios de acceso público de los puertos, aeropuertos y aeródromos nacionales mientras se encuentren prestando servicios, quedando exentos del pago de todo derecho o tasa de ingreso o egreso a los puertos, aeropuertos y aeródromos, de acuerdo a las condiciones que establezca la autoridad de aplicación.\n\nLa POLICÍA DE SEGURIDAD AEROPORTUARIA y la PREFECTURA NAVAL ARGENTINA serán las responsables, cada una dentro del ámbito de su competencia, de garantizar la seguridad de los transportistas y pasajeros en cumplimiento de lo establecido en el presente artículo, dentro de sus respectivas jurisdicciones y competencias."
            },
            {
              "numero-articulo": 20,
              "texto": "ARTÍCULO 20.- La Autoridad de Aplicación y las autoridades de los puertos, aeropuertos o aeródromos adoptarán y publicarán las medidas conducentes para que los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros puedan instalar en los espacios de acceso público del ámbito portuario y aeroportuario sitios de recogida o descenso de pasajeros, locales de atención al público y avisos publicitarios de sus servicios."
            }
          ]
        },
        {
          "titulo-particion": "TÍTULO VII DISPOSICIONES COMPLEMENTARIAS Y TRANSITORIAS",
          "articulo": [
            {
              "numero-articulo": 21,
              "texto": "ARTÍCULO 21.- Los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros inscriptas en el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR creado por el Decreto N° 958 del 16 de junio de 1992 quedarán automáticamente inscriptas en el nuevo Registro.\n\nDichos transportistas y empresas continuarán con la prestación de los servicios de transporte a su cargo durante la puesta en funcionamiento del nuevo Registro.\n\nEl presente régimen deberá ser implementado en un plazo máximo de SESENTA (60) días hábiles administrativos desde la entrada en vigencia del presente decreto.\n\nUna vez puesto en funcionamiento el nuevo Registro e implementado el régimen creado por el presente decreto, los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros no podrán prestar los servicios que no hayan sido declarados en el Registro."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
                }
              },
              "numero-articulo": 22,
              "texto": "ARTÍCULO 22.- Los transportistas y empresas de transporte automotor de pasajeros que presten servicios de carácter internacional que se encuentren inscriptas en el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR creado por el  Decreto N° 958 del 16 de junio de 1992 quedarán automáticamente inscriptas en el nuevo Registro al solo efecto registral."
            },
            {
              "numero-articulo": 23,
              "texto": "ARTÍCULO 23.- La Autoridad de Aplicación, o quien esta designe, será responsable de velar por una correcta actualización del Registro creado por el artículo 3° del presente decreto."
            },
            {
              "numero-articulo": 24,
              "texto": "ARTÍCULO 24.- La Autoridad de Aplicación elevará a consideración del PODER EJECUTIVO NACIONAL dentro de los SESENTA (60) días hábiles administrativos de la entrada en vigencia del presente decreto un proyecto de régimen de penalidades que se adecúe a las pautas de la presente medida."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001063 2016 10 04 0000 000 0000 000"
                }
              },
              "numero-articulo": 25,
              "texto": "ARTÍCULO 25.- Los transportistas y las empresas prestadoras del servicio de transporte automotor de pasajeros deberán realizar las comunicaciones exigidas en el presente régimen, así como los trámites en general, mediante el uso de la plataforma de Trámites a Distancia (TAD) aprobada mediante el Decreto N° 1063/16."
            },
            {
              "numero-articulo": 26,
              "texto": "ARTÍCULO 26.- Facúltase a la Autoridad de Aplicación a unificar los diversos Registros Nacionales del Transporte."
            },
            {
              "numero-articulo": 27,
              "texto": "ARTÍCULO 27.- Invítase a las Provincias y a la CIUDAD AUTÓNOMA DE BUENOS AIRES, mediante el dictado de la normativa local correspondiente, a simplificar y desregular la prestación y operación de los servicios de transporte automotor de pasajeros provinciales o locales sobre la base de los principios del presente régimen."
            },
            {
              "numero-articulo": 28,
              "texto": "ARTÍCULO 28.- Derógase el Decreto N° 958/92 y sus modificatorios.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 29,
              "texto": "ARTÍCULO 29.- El presente decreto entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
            },
            {
              "numero-articulo": 30,
              "texto": "ARTÍCULO 30.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MILEI-Francos-Caputo"
          }
        }
      ],
      "id-infojus": "DN20240000883",
      "fecha-umod": 20241211111419
    }
  }
}