{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-293-1000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991115853,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1392-nacional-desarrollo-regional-generacion-empleo-dn19980001392-1998-11-27"
      }
    },
    "content": {
      "mecanografico": 19980001392,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1392,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-11-27",
      "standard-normativo": "DEC C 001392 1998 11 27",
      "titulo-norma": "DESARROLLO REGIONAL Y GENERACION DE EMPLEO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 12 04"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 1 SUSTITUIDO (B.O. 99-07-05)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000698 1999 06 30 0001 000"
          },
          {
            "cr": "ART. 1 (B.O. 30-8-2000)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000722 2000 08 25 0001 000"
          },
          {
            "cr": "ART. 1 (B.O. 12/10/2001)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 001242 2001 10 10 0001 000"
          },
          {
            "cr": "ART. 1 (B.O. 11/06/2002)",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000980 2002 06 10 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1392/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-12-11",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE SERAN SUJETOS ADQUIRENTES DE LAS ACCIONES DEL PROGRAMA DE PROPIEDAD PARTICIPADA A QUE SE REFIERE EL ART.\n\n18 INCISO B) DE LA LEY 24.855 DE DESARROLLO REGIONAL Y GENERACION DE EMPLEO, TODOS AQUELLOS AGENTES QUE SE ENCONTRABAN INCORPORADOS A LA PLANTA PERMANENTE DEL EX-BANCO HIPOTECARIO NACIONAL A LA FECHA DE ENTRADA EN VIGENCIA DEL DECRETO 924/97, Y QUE MANIFIESTEN SU VOLUNTAD DE ADHERIR AL CITADO PROGRAMA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: SE AMPLIA EN 120 DIAS CORRIDOS DESDE EL 30/8/2000 EL PLAZO FIJADO EN EL ART. 1 DEL PRESENTE, PARA QUE LOS POSIBLES SUJETOS ADQUIRENTES DE LAS ACCIONES DEL PROGRAMA DE PROPIEDAD PARTICIPADA DEL BANCO HIPOTECARIO SOCIEDAD ANONIMA, MANIFIESTEN SU VOLUNTAD DE ADHERIR AL MISMO, POR ART. 1 DEL DECRETO 722/2000 (B.O. 30-8-2000) OBSERVACION: SE AMPLIA EN 120 DIAS CORRIDOS DESDE EL 12/10/01 EL PLAZO FIJADO EN EL PRESENTE PARA QUE LOS POSIBLES SUJETOS ADQUIRENTES DE LAS ACCIONES DEL PROGRAMA DE PROPIEDAD PARTICIPADA DEL BANCO HIPOTECARIO SOCIEDAD ANONIMA MANIFIESTEN SU VOLUNTAD DE ADHERIR AL PROGRAMA, POR ART. 1 DEC. 1242/01 (B.O. 12/10/2001) OBSERVACION: DASE POR AMPLIADO EL PLAZO DE 120 DIAS CORRIDOS FIJADO POR DEC. 1242/01, EN 240 DIAS CORRIDOS, PARA QUE LOS POSIBLES SUJETOS ADQUIRENTES DE LAS ACCIONES DEL PROGRAMA DE PROPIEDAD PARTICIPADA DEL BANCO HIPOTECARIO SOCIEDAD ANONIMA MANIFIESTEN SU VOLUNTAD DE ADHERIR AL PROGRAMA, POR ART. 1 DEC. 980/02 (B.O. 11/06/2001)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad participada"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones/propiedad participada"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "programa de propiedad participada",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "preferido": {
              "termino": "Banco Hipotecario Nacional"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "medida de fomento del empleo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/modalidades promovidas/contrato de trabajo por tiempo determinado/medida de fomento del empleo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "empresas del Estado",
            "medida de fomento del empleo",
            "modalidades promovidas",
            "privatizaciones",
            "modalidades del contrato de trabajo",
            "sociedades del Estado (empresas del Estado)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "Banco Hipotecario Nacional",
            "sujetos de derecho administrativo",
            "Derecho laboral",
            "propiedad participada",
            "contrato de trabajo por tiempo determinado",
            "Derecho administrativo",
            "programa de propiedad participada (propiedad participada)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000584 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000677 1997 07 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N. 040-001570/98 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, lo dispuesto en las Leyes Nros. 23.696 y 24.855  y los  Decretos Nros. 584 del 1 de abril de 1993, 677 del 22 de julio de 1997  y  924  del  11 de septiembre de 1997, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024855 1997 07 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024855 1997 07 02 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024855 1997 07 02 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000924 1997 09 11 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000924 1997 09 11 0049 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Artículo  21  de  la Ley N. 23.696 dispone que  el  capital accionario  de  las  empresas,    sociedades,   establecimientos  o haciendas  productivas  declaradas \"sujeta a privatización\",  podrá ser adquirido en todo o en  parte  a  través  de  un  \"Programa  de Propiedad  Participada\"  según el procedimiento que se establece en dicho cuerpo legal.\n\nQue mediante la Ley N. 24.855 el BANCO  HIPOTECARIO NACIONAL fue declarado  sujeto a privatización por el HONORABLE CONGRESO  DE  LA NACION.\n\nQue en virtud  de  lo establecido en el Artículo 16 de la Ley N.\n\n24.855, el PODER EJECUTIVO NACIONAL procedió a transformar al BANCO HIPOTECARIO  NACIONAL  en  BANCO  HIPOTECARIO SOCIEDAD  ANONIMA,  a través del dictado del Decreto N. 924 del 11 de septiembre de 1997.\n\nQue  en  el  inciso  b)  del Artículo 18 de la Ley N. 24.855  se establece  que entre las clases  de  acciones  que  representan  el capital social del BANCO HIPOTECARIO SOCIEDAD ANONIMA se hallan las acciones  clase   B,  correspondientes  al  Programa  de  Propiedad Participada a implementar,  en  las  condiciones  que  determine la reglamentación.\n\nQue el Artículo 31 del Decreto N. 924 del 11 de septiembre de 1997 dispone  que el BANCO DE LA NACION ARGENTINA ser el titular de  las acciones clase  B  en  car  cter  de  fiduciario  del  Programa  de Propiedad  Participada, conforme al Artículo 18 inciso b) de la Ley N. 24.855 y al contrato de fideicomiso que se suscribir oportunamente.\n\nQue el Artículo  6  del  Estatuto  del  BANCO HIPOTECARIO SOCIEDAD ANONIMA, aprobado por el Decreto N. 924 de fecha 11 de septiembre de 1997, dispone que el CINCO POR CIENTO (5%)  del  capital  de  dicha sociedad  estar  representado por acciones clase B destinadas a los empleados de la sociedad  bajo el régimen del Programa de Propiedad Participada de la Ley N. 23.696. Que es competencia del PODER  EJECUTIVO NACIONAL el dictado de las pertinentes normas reglamentarias.\n\nQue corresponde al MINISTERIO DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS actuar como Autoridad de Aplicación en el proceso de venta de  las acciones del BANCO HIPOTECARIO SOCIEDAD ANONIMA, según  las modalidades  previstas  en la Ley N. 24.855 y de conformidad con lo establecido  en  el  Artículo 49  del Decreto  N. 924  del  11  de septiembre de 1997.\n\nQue han tomado la intervención que les compete, tanto la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  como  el  SERVICIO   JURIDICO  PERMANENTE  del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL.\n\nQue  el  presente  Decreto  se dicta en uso de  las  atribuciones conferidas por el Artículo 99 inciso  1  y  2  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024855 1997 07 02 0018 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000924 1997 09 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "*Art. 1: Serán sujetos adquirentes de las acciones del Programa de Propiedad Participada a que se refiere el Artículo 18, inciso b) de  la  Ley  N. 24.855,  todos  aquellos agentes que se encontraban incorporados  a  la  planta  permanente  del  ex-BANCO  HIPOTECARIO NACIONAL a la fecha de entrada en vigencia del Decreto N. 924 del 11 de septiembre de 1997, y que manifiesten  su voluntad de adherir al mencionado Programa en un plazo de DOSCIENTOS CUARENTA (240) días corridos desde la publicación del presente  Decreto, suscribiendo a tal efecto el formulario de adhesión correspondiente  y  los  demás documentos  que  especifique    la    Autoridad  de  Aplicación.\n\nEl  personal  del  BANCO HIPOTECARIO SOCIEDAD ANONIMA que sea parte del citado Programa  de  Propiedad  Participada  en  virtud  de  lo establecido  en  el  párrafo precedente, preservará sus derechos en dicho Programa aún cuando  fuere  transferido  a una sociedad en la que el mencionado Banco tuviere participación en  su capital social."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000924 1997 09 11 0046 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Para el caso de los agentes beneficiarios  del Programa de Propiedad  Participada  que  se  hubieren  desvinculado  del  BANCO HIPOTECARIO SOCIEDAD ANONIMA por cualquier motivo, el citado  Banco podrá financiar,  al  Fondo  de Garantía y Recompra del Programa de Propiedad Participada, en calidad  de  préstamo,  la  compra de las acciones que dichos agentes hubieren integrado por aplicación de lo previsto en el Artículo 46 del Decreto N. 924 del 11 de  septiembre de 1997. La  decisión  respecto  de  la toma del financiamiento por parte del Fondo de Garantía y Recompra  deberá ser  adoptada por la Asamblea  de  Accionistas  Sindicados  del  Programa  de  Propiedad Participada.\n\nEl préstamo al que se refiere el párrafo precedente, será reintegrado  al BANCO HIPOTECARIO SOCIEDAD ANONIMA con los primeros ingresos que reciba  el  Fondo  de  Garantía y Recompra. El capital prestado deber reeembolsarse con más  la  aplicación  de la tasa de interés activa, no capitalizable, que percibe el BANCO DE LA NACION ARGENTINA  para  sus  operaciones de descuento a TREINTA (30)  días."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000584 1993 04 01 0001 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: Instrúyese y delégase en el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y  en  el  MINISTERIO  DE  TRABAJO Y SEGURIDAD SOCIAL, en tanto Autoridad de Aplicación del proceso  de  venta  de las  acciones  del BANCO HIPOTECARIO SOCIEDAD ANONIMA y conforme lo establecido en el  Artículo 1 del Decreto N. 584 del 1 de abril de 1993, respectivamente, el dictado  de  los actos de instrumentación del  Programa  de  Propiedad  Participada  del    citado  Banco.\n\nDispónese un plazo de TREINTA (30) días  para la instrumentación de los actos mencionados en el párrafo anterior, el cual se computará a partir del vencimiento del plazo fijado para  la  adhesión  de  los empleados  que  se encuentren facultados para participar del citado Programa."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ"
      },
      "id-infojus": "DN19980001392"
    }
  }
}