{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-026-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1632923955490,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "620-nacional-incremento-montos-remuneraciones-haberes-brutos-ley-impuesto-ganancias-dn20210000620-2021-09-16"
      }
    },
    "content": {
      "mecanografico": 20210000620,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 620,
      "timestamp": "2021-09-29T10:57:58",
      "timestamp-alta": "2021-09-23T12:45:20",
      "timestamp-m": "2021-09-29T10:57:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-09-16",
      "standard-normativo": "DEC C 000620 2021 09 16",
      "titulo-norma": "Incremento de los montos de las remuneraciones y/o de los haberes brutos de la Ley de Impuesto a las Ganancias",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 09 23"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 620/2021",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-09-23",
      "fecha-mod": "2021-09-29",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Incremento de los montos de las remuneraciones y/o de los haberes brutos de la Ley de Impuesto a las Ganancias.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA : Entra en vigencia el día de su publicación en el BOLETÍN OFICIAL y resultarán de aplicación para las remuneraciones y/o haberes brutos mensuales devengados a partir del 1° de septiembre de 2021.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuesto a las ganancias"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/impuesto a las ganancias"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la base imponible"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/obligación tributaria/hecho imponible/base imponible/modificación de la base imponible"
            },
            "sinonimos": {
              "termino": [
                "deberes fiscales",
                "obligación impositiva",
                "derecho fiscal",
                "base imponible tributaria",
                "base de cálculo",
                "hecho imponible tributario",
                "monto imponible",
                "acto imponible",
                "obligaciones fiscales",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación legislativa"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas/delegación legislativa"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "delegación de atribuciones legislativas",
                "legislación delegada",
                "función legisferante"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "obligaciones fiscales (obligación tributaria)",
            "función legisferante (facultades legislativas)",
            "Derecho tributario y aduanero",
            "facultades del Poder Legislativo",
            "modificación de la base imponible",
            "hecho imponible",
            "contrato laboral (contrato de trabajo)",
            "obligación tributaria",
            "tributos",
            "obligación impositiva (obligación tributaria)",
            "derecho tributario",
            "acto imponible (hecho imponible)",
            "base imponible tributaria (base imponible)",
            "salario (remuneración)",
            "base imponible",
            "poderes públicos (poderes del Estado)",
            "derecho fiscal (derecho tributario)",
            "remuneración",
            "facultades legisferantes (facultades legislativas)",
            "monto imponible (base imponible)",
            "gravámenes (tributos)",
            "base de cálculo (base imponible)",
            "delegación de atribuciones legislativas (delegación legislativa)",
            "poderes del Estado",
            "facultades legislativas",
            "legislación delegada (delegación legislativa)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "delegación legislativa",
            "impuesto a las ganancias",
            "impuestos",
            "Derecho laboral",
            "hecho imponible tributario (hecho imponible)",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "Poder Legislativo",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "deberes fiscales (obligación tributaria)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 020628 2019 12 05 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-82612959-APN-DGDA#MEC, la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027617 2021 04 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020628 2019 12 05 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000336 2021 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante la Ley N° 27.617 se introdujeron modificaciones a la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones.\n\nQue por la mencionada norma legal, entre otras disposiciones, se sustituyó el inciso c) del primer párrafo del artículo 30 de la Ley de Impuesto a las Ganancias, se autorizó el cómputo de un importe adicional en la deducción especial incrementada, aplicable para los sujetos que perciban las rentas mencionadas en los incisos a), b) y c) del artículo 82 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, cuyas remuneraciones y/o haberes brutos no superen la suma de PESOS CIENTO CINCUENTA MIL ($150.000) mensuales, inclusive, de manera tal que la ganancia neta sujeta a impuesto sea igual a CERO (0) y se dispuso, además, la exención del Sueldo Anual Complementario, mediante la incorporación del inciso z) del artículo 26 de la ley del mencionado tributo, con efecto exclusivo para los sujetos cuya remuneración y/o haber bruto no supere la suma indicada.\n\nQue, en el mismo sentido, se facultó al PODER EJECUTIVO NACIONAL, y con efecto exclusivo para los sujetos cuya remuneración y/o haber bruto supere la suma equivalente a PESOS CIENTO CINCUENTA MIL ($150.000) mensuales, pero no exceda de PESOS CIENTO SETENTA Y TRES MIL ($173.000) mensuales, inclusive, a definir la magnitud de la deducción adicional mencionada, en orden a promover que la carga tributaria del gravamen no neutralice los beneficios derivados de la medida y de la correspondiente política salarial.\n\nQue los mencionados beneficios fueron reglamentados mediante el Decreto N° 336 del 24 de mayo de 2021.\n\nQue, sin perjuicio de la actualización anual de los montos de remuneraciones y/o haberes brutos fijados por la Ley N° 27.617, conforme lo previsto en el último párrafo del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, mediante el artículo 12 de la Ley N° 27.617 se delegó en el PODER EJECUTIVO NACIONAL la facultad de incrementar dichos montos durante el año fiscal 2021.\n\nQue, asimismo, el inciso z) del artículo 26 de la ley del tributo, referido a la exención del Sueldo Anual Complementario, dispone que la suma de la remuneración y/o del haber bruto mensual allí indicada se ajustará anualmente en similares términos a los previstos en el último párrafo del mencionado artículo 30.\n\nQue, en el ejercicio de las facultades delegadas a las que se hizo referencia, debe garantizarse el cumplimiento del objetivo de la norma legal, tendiente a promover que la carga tributaria del Impuesto a las Ganancias no neutralice los beneficios derivados de la política económica y salarial asumida en orden a dar sostenibilidad al poder adquisitivo de los trabajadores y las trabajadoras, los jubilados y las jubiladas y fortalecer la consolidación de la demanda y del mercado interno nacional.\n\nQue los supuestos macroeconómicos y salariales actuales difieren de los tenidos en cuenta al sancionarse la Ley N° 27.617, por lo que corresponde amortiguar el impacto del tributo en atención al desfasaje generado en los montos referidos en los párrafos anteriores, anticipando parcialmente y hasta su completa aplicación la actualización anual dispuesta por los precitados artículos de la ley del gravamen.\n\nQue, en tal sentido, se dispone que los montos de la remuneración y/o haber bruto a los que aluden tanto el inciso z) del artículo 26 como el anteúltimo párrafo del inciso c) del artículo 30 de la ley del tributo se incrementarán de PESOS CIENTO CINCUENTA MIL ($150.000) mensuales a PESOS CIENTO SETENTA Y CINCO MIL ($175.000) y el monto de PESOS CIENTO SETENTA Y TRES MIL ($173.000) mensuales, citado en esa última disposición, a PESOS DOSCIENTOS TRES MIL ($203.000).\n\nQue, asimismo, resulta necesario encomendar a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, que realice las adecuaciones normativas necesarias para la aplicación de estos ajustes.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL.  Que la citada Ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa.\n\nQue el servicio jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 76 y 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y por el artículo 12 de la Ley N° 27.617.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 020628 2019 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Increméntase el monto de la remuneración y/o del haber bruto previsto en el inciso z) del artículo 26 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, a PESOS CIENTO SETENTA Y CINCO MIL ($175.000) mensuales."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "TOR C 020628 2019 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Increméntanse los montos previstos en el anteúltimo párrafo del inciso c) del artículo 30 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, como se indica a continuación:\n\na. El monto de la remuneración y/o del haber bruto, de PESOS CIENTO CINCUENTA MIL ($150.000) mensuales previsto en la primera y en la segunda parte del párrafo mencionado a PESOS CIENTO SETENTA Y CINCO MIL ($175.000) mensuales.\n\nb. El monto de la remuneración y/o del haber bruto, de PESOS CIENTO SETENTA Y TRES MIL ($173.000) mensuales a PESOS DOSCIENTOS TRES MIL ($203.000) mensuales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 020628 2019 12 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000862 2019 12 06 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- A los fines de lo dispuesto en el segundo párrafo del primer artículo sin número a continuación del artículo 176 de la reglamentación de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, aprobada por el artículo 1° del Decreto N° 862 del 6 de diciembre de 2019 y su modificación, en lo que hace a la segunda cuota del Sueldo Anual Complementario de 2021, deberá considerarse el importe establecido en el artículo 1° del presente decreto y el promedio del segundo semestre calendario de la remuneración y/o haber bruto.\n\nLa deducción dispuesta por el anteúltimo párrafo del inciso c) del artículo 30 de la ley del gravamen procederá -de acuerdo a lo establecido en el quinto párrafo del mencionado primer artículo sin número a continuación del artículo 176 de la reglamentación de la ley del impuesto- en el supuesto en que, en el período fiscal 2021, la remuneración y/o el haber bruto promedio mensual arrojara un monto inferior o igual al tramo que correspondiere considerando la suma resultante del promedio anual de los importes vigentes de aquellos, en cada tramo."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, adecuará las disposiciones referidas al régimen de retención aplicable, en virtud de las modificaciones introducidas por la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Las disposiciones del presente decreto entrarán en vigencia el día de su publicación en el BOLETÍN OFICIAL y resultarán de aplicación para las remuneraciones y/o haberes brutos mensuales devengados a partir del 1° de septiembre de 2021, inclusive."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "id-infojus": "DN20210000620"
    }
  }
}