{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-682-2000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989228549,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2286-nacional-rechaza-recurso-alzada-interpuesto-subsidio-reconsideracion-aguas-argentinas-sociedad-anonima-dn20100002286-2010-12-30"
      }
    },
    "content": {
      "mecanografico": 20100002286,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2286,
      "timestamp": "2012-10-24T12:47:05",
      "timestamp-m": "2012-10-24T12:47:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-30",
      "standard-normativo": "DEC C 002286 2010 12 30",
      "titulo-norma": "RECHAZA RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION POR AGUAS ARGENTINAS SOCIEDAD ANONIMA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.286/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-09",
      "fecha-mod": "2012-10-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria Aguas Argentinas Sociedad Anónima contra la Resolución Nº 65 de fecha 15 de junio de 2005 del entonces Ente Tripartito de Obras y Servicios Sanitarios (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 26/07/2012). Se rechaza el recurso de reconsideración interpuesto.",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 001219 2012 07 26 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Aguas Argentinas Sociedad Anónima",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "recursos administrativos",
            "empleo público",
            "relación de empleo público (empleo público)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.444/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos.\n\nDecreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Señor Roberto Alejandro GLAUBACH (D.N.I. Nº 7.590.004) en su carácter de representante del COLEGIO MARTIN BUBER Asociación Civil Bet-Am Palermo, titular del inmueble sito en la calle Armenia 2362, de la CIUDAD AUTONOMA DE BUENOS AIRES, se presentó con fecha 3 de noviembre de 2004 en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y efectuó el reclamo Nº 61.278 relativo a un error en la facturación efectuada por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA en el inmueble mencionado.\n\nQue a través del reclamo, sostuvo que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA al facturarle al titular del inmueble con Cuota Fija dentro de la categoría No Residencial, había incurrido por no ingresarlo oportunamente al Régimen Medido, en errónea facturación.\n\nQue asimismo el representante del COLEGIO MARTIN BUBER Asociación Civil Bet-Am Palermo sostuvo que se le debió facturar el Cargo Fijo dentro de la categoría correspondiente, que en dicha instancia ascendía sólo al CINCUENTA POR CIENTO (50%) de la Cuota Fija, solicitando en consecuencia la devolución de los importes mal facturados, con más intereses y recargos previstos en la Ley de Defensa del Consumidor Nº 24.240. Que el reclamo en cuestión fue considerado por el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) efectuado en los términos del recurso directo, reglado por el Artículo 72 del Marco Regulatorio, aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y concordante con el    Artículo 56 del Reglamento del Usuario (Resolución ETOSS Nº 83 de fecha 10 de septiembre de 1998).\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respondió a los requerimientos del usuario trayendo a colación lo relativo a las prescripciones de la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y adujo haber dado cumplimiento a la manda de dicha resolución a través del envío en todas las facturas distribuidas a sus clientes entre los días 16 de mayo y 4 de julio de 2000 de un folleto de carácter ilustrativo.\n\nQue a través de la resolución mencionada en el considerando anterior, se instituyó un mecanismo de opción tarifaria a los usuarios categorizados como No Residenciales Clase I sin medidor instalado a marzo de 1995, estableciendo la modalidad del ofrecimiento de la opción de permanecer en el Régimen de Cuota fija o cambiarse al de Cuota Medida.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dijo en oportunidades similares que luego de reiterados requerimientos efectuados a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, no era suficiente la información ofrecida por la ex prestataria sobre las comunicaciones hechas a los usuarios, verificando además que no acreditó completamente el ofrecimiento de la opción prevista en la Resolución Nº 66/95 de dicho Organismo Regulador, por no haber conservado la documentación.\n\nQue consecuentemente, la refacturación debida comprendió todos los períodos facturados a partir del 3º bimestre del año 1995 debiendo adicionársele los intereses previstos en el Numeral 11.8 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, y el recargo establecido por la Ley de Defensa del Consumidor Nº 24.240, con excepción de los períodos que estuvieran prescriptos conforme la fecha del reclamo aunque teniendo en cuenta la fecha de instalación del medidor.\n\nQue lo que se debatió en el Expediente Nº 15.245/05 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) fue lo relativo a la devolución del porcentaje del CINCUENTA POR CIENTO (50%) de la Tarifa Básica Bimestral, por la falta de notificación al reclamante de la opción prevista en la Resolución Nº 66/95 del mencionado Organismo Regulador.\n\nQue la ex Concesionaria no pudo acreditar que efectuó la notificación pertinente al Usuario titular del inmueble sito en la calle Armenia 2362, de la CIUDAD AUTONOMA DE BUENOS AIRES, donde funciona el COLEGIO MARTIN BUBER Asociación Civil Bet-Am Palermo.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 65 de fecha 15 de junio de 2005 por la cual dispuso, en su Artículo 1º, hacer lugar al recurso directo efectuado por el representante del Usuario titular del inmueble sito en la calle Armenia 2362, de la CIUDAD AUTONOMA DE BUENOS AIRES, donde funciona el citado Colegio, conforme la normativa del Artículo 56 del Reglamento del Usuario (Resolución ETOSS Nº 83 de fecha 10 de septiembre de 1998) y    Artículo 72 del Marco Regulatorio aprobado por Decreto Nº 999 del 18 de junio de 1992.\n\nQue en su Artículo 2º se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA para que, conforme los términos del numeral 13.10.10 del Contrato de Concesión, en el plazo de DIEZ (10) días informase sobre la debida refacturación y el reintegro correspondiente, comprendiendo los recargos e intereses pertinentes y lo que resultare de la aplicación de la indemnización del Artículo 31 de la Ley 24.240, bajo apercibimiento de disponer la apertura del procedimiento sancionatorio previsto en el numeral 13.6.2 del Contrato de Concesión, indicándose que la sanción a aplicarse, en su caso, se establecía en el rango del numeral 13.10.6 del mismo cuerpo legal.\n\nQue como consecuencia del dictado de la Resolución mencionada en el Considerando anterior, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recursos de reconsideración y alzada en subsidio con fecha 20 de julio de 2005.\n\nQue en el marco del mismo expediente, el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 148 de fecha 24 de noviembre de 2005, por la cual resolvió rechazar el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución Nº 65 del 15 de junio de 2005 de dicho Organismo Regulador.\n\nQue posteriormente, en cumplimiento de lo dispuesto por el    Artículo 3º de la Resolución Nº 148 de fecha 24 de noviembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), con fecha 4 de enero de 2006 se dispuso la formación de nuevo expediente a los efectos del seguimiento de la intimación formulada en el Artículo 2º de la Resolución ETOSS Nº 65/05.\n\nQue con fecha 11 de enero de 2006, mediante Nota GRI Nº 13.995, la GERENCIA DE RELACIONES INSTITUCIONALES del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), le requirió a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA la presentación de las constancias de refacturación o devolución correspondiente al inmueble objeto del reclamo, tal lo dispuesto por el Artículo 2º de la Resolución Nº 65/05 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue mediante Nota Nº 92.198 de fecha 18 de enero de 2006, recepcionada el 19 de enero de 2006, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA solicitó la suspensión de la tramitación hasta tanto se resuelvan en forma definitiva las impugnaciones planteadas por dicha empresa contra la Resolución Nº 65/05, y remitió copia de la Nota Nº 91.334 de fecha 28 de diciembre de 2005, en la cual solicitaba la elevación del Expediente Nº 15.245/05 a la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para la sustanciación y posterior resolución del recurso de alzada, formulando reserva de someter la cuestión a la vía de arbitraje como opción previa o alternativa a la instancia judicial.\n\nQue teniendo en cuenta que las cuestiones planteadas por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA ya habían sido tratadas y que la misma no había realizado la refacturación y reintegro de lo dispuesto, mediante Nota Nº 23.842 con fecha 13 de marzo de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se hizo efectivo el apercibimiento formulado, dándose apertura al procedimiento del numeral 13.6.2 del Contrato de Concesión por vulneración a las normas citadas.\n\nQue ante la falta de presentación del descargo, el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 78 de fecha 15 de junio de 2006. Por ella dispuso aplicar a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS SEISCIENTOS SETENTA Y DOS MIL DIECIOCHO ($ 672.018), por no haber cumplido con la debida refacturación y reintegro al usuario, ordenados por el Artículo 2º de la Resolución ETOSS Nº 65/05, infracción que se sancionó en virtud de las disposiciones del numeral 13.10.10 del Contrato de Concesión, dejándose constancia de que la multa había sido graduada de acuerdo con las pautas interpretativas contenidas en el numeral 13.7 del Contrato de Concesión, y dentro de los límites previstos en la cláusula 13.10.6 del mismo cuerpo normativo que se consideraba aplicable en la especie en atención a las características del incumplimiento advertido en virtud del inciso que establece sanción por \"cualquier alteración sobre las tarifas sin sujeción al Contrato de Concesión\".\n\nQue como consecuencia del dictado de la Resolución mencionada en el considerando precedente, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó un escrito de fecha 13 de julio de 2006 a través del cual manifestó incompetencia del entonces Ente Regulador para resolver reclamos e interpuso en el mismo acto recursos de reconsideración y alzada en subsidio.\n\nQue en lo atinente al reclamo de incompetencia planteado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, ésta sostuvo en su presentación recursiva que en virtud de la rescisión contractual resuelta por el Decreto Nº 303 de fecha 21 de marzo de 2006, al no tener más a su cargo la prestación del servicio público sujeto a control, no era susceptible de ser sancionada por el entonces Ente Regulador.\n\nQue debe destacarse errónea la afirmación de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA mencionada precedentemente, dado que los efectos de la rescisión contractual operan hacia el futuro razón por la cual los producidos no son alcanzados por la extinción.\n\nQue a su vez debe aclararse que la circunstancia misma de la rescisión no determina la incompetencia del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) para iniciar, proseguir y culminar los procedimientos sancionatorios contra la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA derivados de los incumplimientos contractuales incurridos con anterioridad al 21 de marzo de 2006.\n\nQue a través de la Resolución Nº 152 de fecha 9 de agosto de 2006, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) resolvió rechazar el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra los términos de la Resolución Nº 78 de fecha 15 de junio de 2006 de dicho Organismo Regulador.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen del escrito de fojas 250/267 del expediente mencionado en el Visto.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito u oportunidad.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601/99 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION, recurriendo la Resolución Nº 78/2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS, sin acreditar el previo cumplimiento de la sanción impuesta; se considera que la desestimación del recurso importa la improcedencia del mismo, ya que adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el    Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del  Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 65 de fecha 15 de junio de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 78 de fecha 15 de junio de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100002286"
    }
  }
}