{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-858-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990397825,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1858-nacional-ratificacin-funciones-jefe-departamento-dn20130001858-2013-11-15"
      }
    },
    "content": {
      "mecanografico": 20130001858,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1858,
      "timestamp": "2013-11-28T12:37:12",
      "timestamp-alta": "2013-11-28T12:37:12",
      "timestamp-m": "2013-11-28T12:37:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-15",
      "standard-normativo": "DEC C 001858 2013 11 15",
      "titulo-norma": "Ratificación de las Funciones de Jefe de Departamento",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.858/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-28",
      "fecha-mod": "2013-11-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se ratifican las Funciones de Jefe de Departamento.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "asignación de funciones",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "IGJ (Inspección General de Justicia)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "organismos del Estado",
            "Inspección General de Justicia",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000637 2005 06 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0055903/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, los  Decretos Nros. 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002 y 637 del 14 de junio de 2005, las Resoluciones ex M.J. Nº 41 del 14 de enero de 1998, I.G.J. (I) Nº 29 del 5 de julio de 2005, I.G.J. (I) Nº 24 del 4 de agosto de 2009 y M.J. y D.H. Nº 1382 del 13 de septiembre de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000637 2005 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por el Decreto Nº 637/05 se le asignaron a la agente Graciela RODRIGUEZ QUINTEIRO (D.N.I. Nº 12.085.528), Nivel C, las funciones de Jefe de Departamento del entonces Departamento Registro Nacional de Entidades de la INSPECCION GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue mediante el dictado de la Resolución interna I.G.J. Nº 29/05 se dispusieron, entre otras medidas, las asignaciones de las funciones de Jefe del entonces Departamento Coordinación Administrativa a la agente Graciela RODRIGUEZ QUINTEIRO y de Jefe del entonces Departamento Registro Nacional de Entidades al agente Jorge Adolfo STEGMANN, ambos de la INSPECCION GENERAL DE JUSTICIA (artículos 1° y 2° de la citada Resolución) a partir del 5 de julio de 2005, quienes desempeñaron las mismas hasta el 3 de agosto de 2009 y hasta el 13 de septiembre de 2011, respectivamente.\n\nQue por medio de la Resolución interna I.G.J. Nº 24/09 se le encomendó a la agente Graciela RODRIGUEZ QUINTEIRO el despacho del entonces Departamento Sociedades Comerciales y Regímenes de Integración Económica de la INSPECCION GENERAL DE JUSTICIA, a partir del 4 de agosto de 2009, función que ejerció hasta el 13 de septiembre de 2011, certificando a fojas 265/266 el titular de la INSPECCION GENERAL DE JUSTICIA que la citada agente ejerció efectivamente la Jefatura del citado Departamento.\n\nQue en atención a que las Resoluciones internas I.G.J. Nros. 29/05 y 24/09 fueron emitidas mediando incompetencia en razón del grado del funcionario emisor, corresponde convalidar las asignaciones de funciones referidas en el Considerando precedente, de conformidad con lo normado por el artículo 19, inciso a) de la Ley Nº 19.549 y sus modificatorios y el artículo 2° del Decreto Nº 601/02.\n\nQue en el año 2005 se encontraba vigente la Resolución ex M.J. Nº 41/98 por la que se aprobó el Organigrama, Acciones y Cargos de las unidades organizativas dependientes de la INSPECCION GENERAL DE JUSTICIA del citado Ministerio y se efectuaron las asignaciones de funciones correspondientes.\n\nQue por la Resolución M.J. y D.H. Nº 1382/11 se aprobaron las aperturas estructurales inferiores correspondientes a los niveles de Departamento del referido Organismo, donde no se ha previsto el Departamento Registro Nacional de Entidades, el de Coordinación Administrativa y el de Sociedades Comerciales y Regímenes de Integración Económica.\n\nQue por lo expuesto corresponde efectuar las convalidaciones de las Resoluciones internas I.G.J. Nros. 29/05 y 24/09.\n\nQue se cuenta con el crédito necesario en el presupuesto del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para atender el gasto resultante de la medida que se aprueba por este acto.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCION NACIONAL; 19, inciso a) de la Ley Nº 19.549 y sus modificatorios y 1° del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase lo dispuesto por los artículos 1° y 2° de la Resolución I.G.J. (I) Nº 29 del 5 de julio de 2005 que en copia certificada y como Anexo I forma parte integrante del presente, dándose por asignadas, a partir del 5 de julio de 2005 y hasta el 3 de agosto de 2009 las funciones de \"Jefe de Departamento\" en el entonces Departamento Coordinación Administrativa a la agente Graciela RODRIGUEZ QUINTEIRO (D.N.I. Nº 12.085.528) y a partir del 5 de julio de 2005 y hasta el 13 de septiembre de 2011 las funciones de \"Jefe de Departamento\" en el entonces Departamento Registro Nacional de Entidades al agente Jorge Adolfo STEGMANN (L.E. Nº 7.593.389) ambos agentes Nivel C de la INSPECCION GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Ratifícase lo dispuesto por el artículo 1° de la Resolución I.G.J. (I) Nº 24 del 4 de agosto de 2009 que en copia certificada y como  Anexo II forma parte integrante del presente, dándose por asignadas, a partir del 4 de agosto de 2009 y hasta el 13 de septiembre de 2011 la Jefatura del entonces Departamento Sociedades Comerciales y Regímenes de Integración Económica de la INSPECCION GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, a la agente Graciela RODRIGUEZ QUINTEIRO (D.N.I. Nº 12.085.528) Nivel C de dicho Organismo, dejándose constancia que por la citada Resolución se le asignó efectivamente las funciones de Jefatura del Departamento mencionado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I  BUENOS AIRES, 05 JUL 2005  VISTO necesidades de servicio y de funcionamiento de diversos Departamentos y Areas del Organismo, y  CONSIDERANDO:\n\nQue a fin de procurar atenderlas deben efectuarse designaciones, asignaciones de funciones y movimientos de personal.\n\nPor ello y lo dispuesto por el art. 21 de la ley 22.315,  EL INSPECTOR GENERAL DE JUSTICIA RESUELVE:\n\nArtículo Primero: Designar a la Dra. GRACIELA RODRÍGUEZ QUINTEIRO interinamente a cargo de la Jefatura del Departamento Coordinación Administrativa, con retención de la designación -también interina- efectuada en su favor por el Decreto nº 637/05 del 14 de julio de 2005.\n\nArtículo Segundo: Designar al Dr. JORGE ADOLFO STEGMAN interinamente a cargo de la Jefatura del Departamento Registro Nacional de Entidades.\n\nArtículo Tercero: Asígnanse interinamente a la Sra. MARIA ROSARIO VILLARREAL las funciones correspondientes al cargo de Responsable del Area Intervención y Rúbrica del Departamento Coordinación Administrativa.\n\nArtículo Cuarto: Se disponen los siguientes traslados de personal:\n\n1) La Dra. TERESA QUINTANA en forma interina al Departamento Sociedades Comerciales y Regímenes de Integración Económica con firma delegada de inspectora calificadora para los trámites de ese carácter que allí se cumplan y sin perjuicio de las restantes funciones de inspectora que cumplirá.\n\n2) La Cont. NIDIA ALEJANDRA CIPRIANO al Departamento Precalificación.\n\n3) La Cont. CATALINA MARIA DEMBITZKY al Departamento Asociaciones Civiles y Fundaciones.\n\n4) La Sra. CARMEN ROSA SALINAS, al Area Mesa de Entradas, Salidas y Archivo del Departamento Coordinación Administrativa.\n\nArtículo Quinto: Lo dispuesto en los artículos anteriores tendrá efecto a partir de la notificación a cada una de las personas en ellos mencionadas.\n\nArtículo Sexto: Regístrese como resolución interna, notifíquese a los funcionarios y agentes comprendidos y a las Jefaturas de los Departamentos Precalificación, Asociaciones Civiles y Fundaciones y Sociedades Comerciales y Regímenes de Integración Económica, y archívese.\n\n- Dr. RICARDO A. NISSEN, Inspector General de Justicia.\n\nResolución IGJ (int.) nº 29/05"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II  BUENOS AIRES, 04 AGO 2009  VISTO que se encuentra vacante la Jefatura del DEPARTAMENTO SOCIEDADES COMERCIALES Y REGIMENES DE INTEGRACION ECONOMICA de la INSPECCION GENERAL DE JUSTICIA, y  CONSIDERANDO:\n\nQue resulta necesario encomendar en forma interina las funciones a cargo de la jefatura del citado Departamento.\n\nQue el DEPARTAMENTO SOCIEDADES COMERCIALES Y REGIMENES DE INTEGRACION ECONOMICA tiene entre otras importantes misiones y funciones fiscalizar en forma permanente las sociedades por acciones establecidas en el Art. 299 de la Ley Nº 19.550, excepto las sometidas a la competencia de la Comisión Nacional de Valores e intervenir en la tramitación de las denuncias y en los procedimientos de constitución, certificación, registro y fiscalización de las empresas binacionales Argentino - Brasileñas de conformidad con el tratado respectivo -Ley Nº 23.935-.\n\nQue a los fines de atender el despacho diario del Departamento en cuestión resulta pertinente encomendar estas funciones a la Doctora Graciela RODRIGUEZ QUINTEIRO quien reúne los conocimientos, experiencia e idoneidad necesarios para el desempeño de la función a cumplir.\n\nPor ello y de conformidad con las facultades emergentes de los   arts. 20 y 21 de la Ley Nº 22.315;\n\nEL INSPECTOR GENERAL DE JUSTICIA RESUELVE:\n\nARTICULO 1°.- Encomiéndase la atención y firma del despacho  diario de la JEFATURA del DEPARTAMENTO SOCIEDADES COMERCIALES Y REGIMENES DE INTEGRACION ECONOMICA, a la Doctora Graciela RODRIGUEZ QUINTEIRO (D.N.I. Nº 12.085.528).\n\nARTICULO 2°.- Regístrese como Resolución Interna, notifíquese a la agente mencionada en el artículo 1° y a través de la DELEGACION ADMINISTRATIVA a todos los Departamentos, Areas y Oficinas de la INSPECCION GENERAL DE JUSTICIA. Cumplido, archívese. - Dr.\n\nMARCELO O. MAMBERTI, Inspector General, Inspección General de Justicia.\n\nRESOLUCION IGJ (I) Nº 24/09"
        }
      ],
      "id-infojus": "DN20130001858"
    }
  }
}