{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-594-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990407050,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "495-nacional-creacion-distincion-honorifica-anual-presidente-emerito-consejo-nacional-investigaciones-cientificas-tecnicas-dn19960000495-1996-05-03"
      }
    },
    "content": {
      "mecanografico": 19960000495,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 495,
      "timestamp-m": "2012-03-19T12:37:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-05-03",
      "standard-normativo": "DEC C 000495 1996 05 03",
      "titulo-norma": "CREACION DE LA DISTINCION HONORIFICA ANUAL DE PRESIDENTE EMERITO DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 495/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-05-22",
      "fecha-mod": "2012-03-19",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA DISTINCION HONORIFICA ANUAL DE PRESIDENTE EMERITO DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "investigadores científicos y técnicos"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas/carrera de investigador/investigadores científicos y técnicos"
            },
            "sinonimos": {
              "termino": [
                "carrera de investigación",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          },
          {
            "elegido": {
              "termino": "otorgamiento de premios"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/otorgamiento de premios"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "investigadores científicos y técnicos",
            "carrera de investigación (carrera de investigador)",
            "investigaciones científicas y técnicas",
            "Educación y Cultura (Cultura y educación)",
            "carrera de investigador",
            "Cultura y educación",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "política cultural",
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "cultura",
            "otorgamiento de premios"
          ]
        }
      },
      "visto": {
        "texto": "la  propuesta  formulada  por  la  SECRETARIA  DE  CIENCIA Y TECNOLOGIA  de la PRESIDENCIA DE LA NACION para crear la distinción honorífica anual  de  Presidente  Emérito del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET); y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000627 1995 10 27 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los investigadores eméritos acreditan reconocida  trayectoria de  excelencia  en  el  ámbito  de la investigación y conducción de unidades de investigación básica,  aplicada  y de administración de la ciencia y la tecnología.   Que los conocimientos  y experiencias acreditados  por  los  investigadores eméritos son de alto interés para colaborar en la nueva  etapa  a  desarrollar por el Directorio del CONICET en el marco de lo dispuesto  en  el  Decreto  N. 627 de fecha 27 de octubre de 1995. Que por Resolución SCyT N. 170/95, se creó  el  Consejo  Superior de Investigadores Eméritos del CONICET, integrado  por  científicos    de  acreditada  excelencia  que  han alcanzado la distinción de Investigador Emérito del aludido Consejo Nacional de Investigaciones Científicas y Técnicas.\n\nQue resulta idóneo crear la distinción máxima anual de Presidente Emérito a ser otorgada a uno de  los  científicos  integrantes  del Consejo  Superior  de Investigadores Eméritos del CONICET.   Que la presente medida se dicta  en uso de las atribuciones emergentes del Artículo 99, inciso 1, de la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créase la distinción honorífica de PRESIDENTE EMERITO DEL CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), consistente en una Medalla de Oro y Diploma de Honor."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El otorgamiento de la distinción será resuelto anualmente en forma conjunta por la SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION y el Directorio del CONICET y deberá ser acordada a un integrante del Consejo Superior de Investigadores Eméritos del CONICET, creado por Resolución de la SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION N. 170/95."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: La propuesta para el otorgamiento de la distinción será efectuada por el Directorio del CONICET ante el titular de la SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION en el mes de diciembre de cada año, seleccionando a tal efecto a un integrante del precitado Consejo Superior de Investigadores Eméritos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000627 1995 10 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: La distinción honorífica será entregada por el titular del PODER EJECUTIVO NACIONAL en acto público el año calendario siguiente al de la selección, con la presencia de las respectivas autoridades máximas de la SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION y del CONICET invitándose asimismo a asistir a dicho acto a las autoridades superiores de las academias, universidades, sociedades científicas y otras instituciones de relevancia vinculadas a las áreas del conocimiento científico establecidas en el Decreto N. 627/95."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: La Dirección General de Ceremonial de la COORDINACION GENERAL DE LA UNIDAD PRESIDENTE de la PRESIDENCIA DE LA NACION coordinará, en consulta con la SECRETARIA DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION -Area de Ceremonial-, la organización y celebración del Acto Oficial de entrega de la precitada distinción honorífica."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El Directorio del CONICET dictará las normas aclaratorias y complementarias que correspondan para la implementación de lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El gasto que demande el cumplimiento del presente Decreto deberá imputarse a las partidas pertinentes del presupuesto vigente del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET)."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Corach"
      },
      "id-infojus": "DN19960000495"
    }
  }
}