{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-769-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992642485,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1967-nacional-designacion-director-deservicios-hidrologicos-instituto-nacional-agua-secretaria-obras-publicas-dn20100001967-2010-12-13"
      }
    },
    "content": {
      "mecanografico": 20100001967,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1967,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-12-13",
      "standard-normativo": "DEC C 001967 2010 12 13",
      "titulo-norma": "DESIGNACION DEL DIRECTOR DESERVICIOS HIDROLOGICOS DEL INSTITUTO NACIONAL DEL AGUA DE LA SECRETARIA DE OBRAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 12 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.967/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-03",
      "fecha-mod": "2011-08-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DESIGNACION DEL DIRECTOR DESERVICIOS HIDROLOGICOS DEL INSTITUTO NACIONAL DEL AGUA DE LA SECRETARIA DE OBRAS PUBLICAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Recursos Hídricos"
            },
            "preferido": {
              "termino": "Subsecretaría de Recursos Hídricos"
            },
            "sinonimos": {
              "termino": "Subsecretaría de Estado de Recursos Hídricos de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional del Agua"
            },
            "preferido": {
              "termino": "Instituto Nacional del Agua"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Subsecretaría de Recursos Hídricos",
            "Instituto Nacional del Agua",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "Subsecretaría de Estado de Recursos Hídricos de la Nación (Subsecretaría de Recursos Hídricos)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Secretaría de Obras Públicas",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente INA Nº 3004/07 del Registro del INSTITUTO NACIONAL DEL AGUA, organismo descentralizado en la órbita de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.546, los Decretos Nros. 993 de fecha 27 de mayo de 1991 (t.o. 1995), 491 de fecha 12 de marzo de 2002 y 2098 de fecha 3 de diciembre de 2008, la Decisión Administrativa Nº 2 de fecha 11 de enero de 2010, las resoluciones conjuntas Nros. 33 de fecha 5 de julio de 2006 y 59 de fecha 29 de noviembre de 2006 de la ex SUBSECRETARIA DE LA GESTION PUBLICA y Nros. 167 de fecha 5 de julio de 2006 y 291 de fecha 29 de noviembre de 2006 del INSTITUTO NACIONAL DEL AGUA, las resoluciones Nros. 52 de fecha 20 de febrero de 2007 y 212 de fecha 1º de octubre de 2007 del INSTITUTO NACIONAL DEL AGUA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7º de la Ley Nº 26.546 se establece que salvo decisión fundada del JEFE DE GABINETE DE MINISTROS, las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la mencionada Ley, ni los que se produzcan con posterioridad.\n\nQue por el Decreto Nº 491 de fecha 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación o asignación de funciones en el ámbito de la Administración Pública, centralizada y descentralizada, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por la Resolución Nº 52 de fecha 20 de febrero de 2007 el INSTITUTO NACIONAL DEL AGUA, organismo descentralizado en la órbita de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS decidió convocar al proceso de selección para cubrir el cargo con Función Ejecutiva de Director de Servicios Hidrológicos del citado Instituto, en concordancia con lo dispuesto en el Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o. 1995) vigente a esa fecha.\n\nQue mediante las Resoluciones Conjuntas citadas en el Visto, se procedió a designar a los integrantes del Comité de Selección interviniente.\n\nQue para proceder a la identificación y selección de los candidatos que se presentaron, se han seguido fielmente todos y cada uno de los procedimientos dispuestos por las normas vigentes.\n\nQue por Resolución Nº 212 de fecha 1º de octubre de 2007 del INSTITUTO NACIONAL DEL AGUA la máxima autoridad competente seleccionó, de la terna de candidatos elevada por el Comité de Selección para dicho cargo, al postulante cuya designación se propone.\n\nQue esta decisión fue comunicada al resto de los integrantes de la terna, sin que se formularan objeciones ni impugnaciones, habiendo transcurrido los plazos legales previstos.\n\nQue por el Decreto Nº 2098 de fecha 3 de diciembre de 2008 se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.).\n\nQue por el Artículo 12 de la Resolución Nº 79 de fecha 9 de diciembre de 2008 de la SECRETARIA DE GABINETE Y GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aclara que los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designación de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deben ser propiciadas por la Jurisdicción o la entidad descentralizada de origen, en el Agrupamiento, Nivel, Tramo y Grado correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), previa intervención de la referida Secretaría.\n\nQue se cuenta con el crédito necesario en el Presupuesto del INSTITUTO NACIONAL DEL AGUA, aprobado para el corriente Ejercicio por la Ley Nº 26.546 a fin de atender el gasto resultante de la medida que se propicia.\n\nQue la persona involucrada en la presente medida se encuentra exceptuada del cumplimiento de lo establecido en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, por no existir reingreso en la Administración Pública Nacional.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente acto se dicta en virtud de las atribuciones emergentes del Artículo 99, Inciso 1, de la CONSTITUCION NACIONAL, los artículos 7º y 10 de la Ley Nº 26.546 y el Artículo 1º del Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al INSTITUTO NACIONAL DEL AGUA, organismo descentralizado en la órbita de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de lo dispuesto por el Artículo 7º de la  Ley Nº 26.546, al solo efecto de proceder a la cobertura del cargo Nivel B del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), con Función Ejecutiva III, de Director de Servicios Hidrológicos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase, a partir del dictado de la presente medida, al Licenciado en Geología Oscar Adolfo CORIALE (M.I. Nº 8.428.507) en el cargo de Nivel Escalafonario B del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), Función Ejecutiva III -Director de Servicios Hidrológicos- del INSTITUTO NACIONAL DEL AGUA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande la aplicación de la presente medida, se imputará a las partidas específicas del presupuesto vigente en el INSTITUTO NACIONAL DEL AGUA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-de Vido"
      },
      "id-infojus": "DN20100001967"
    }
  }
}