{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-801-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1476885970762,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1108-nacional-revocacion-decreto-2108-15-dn20160001108-2016-10-18"
      }
    },
    "content": {
      "mecanografico": 20160001108,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1108,
      "timestamp": "2016-10-19T10:38:37",
      "timestamp-alta": "2016-10-19T10:38:37",
      "timestamp-m": "2016-10-19T10:38:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-10-18",
      "standard-normativo": "DEC C 001108 2016 10 18",
      "titulo-norma": "Revocación del Decreto N° 2108/15",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 10 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.108/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-10-19",
      "fecha-mod": "2016-10-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se revoca el Decreto N° 2108/15",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concurso público"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/declaración unilateral de voluntad/concurso público"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "televisión digital abierta"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/televisión digital/televisión digital abierta"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación",
                "TDA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "revocatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de reposición (procesal)"
            },
            "sinonimos": {
              "termino": [
                "revocatoria",
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "recurso de revocatoria (procesal)",
                "recurso de revocatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad federal de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "recurso de reposición (procesal)",
            "TDA (televisión digital abierta)",
            "recurso de revocatoria (recurso de reposición (procesal))",
            "recursos",
            "concurso público",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "acción recursoria (recursos)",
            "autoridad federal de servicios de comunicación audiovisual",
            "recurso de revocatoria (procesal) (recurso de reposición (procesal))",
            "Derecho procesal",
            "Derecho civil",
            "derechos personales",
            "recursos judiciales (recursos)",
            "obligaciones personales (obligaciones)",
            "Comunicaciones",
            "medios de difusión (Comunicaciones)",
            "revocatoria (recurso de reposición (procesal))",
            "telecomunicaciones",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "televisión digital",
            "obligaciones",
            "recursos procesales (recursos)",
            "declaración unilateral de voluntad",
            "televisión",
            "obligaciones y contratos (derechos personales)",
            "medios de comunicación (Comunicaciones)",
            "televisión digital abierta",
            "teledifusión (televisión)"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nros. 9004.00.0/15 y 9004.02.0/15 del registro de la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002108 2015 10 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026854 2013 04 24 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026522 2009 10 10 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026522 2009 10 10 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026522 2009 10 10 0045 000 0046 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026522 2009 10 10 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            }
          ]
        },
        "sancion": "El PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Resolución N° 24/15, de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, aprobó el PLAN TÉCNICO DE FRECUENCIAS PARA TELEVISIÓN DIGITAL TERRESTRE ABIERTA correspondiente al ÁREA METROPOLITANA DE BUENOS AIRES (AMBA), entre otras.\n\nQue a través del dictado de la Resolución N° 39/15, de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, se aprobaron los pliegos de bases y condiciones generales y particulares tendientes a regir los llamados a concurso público para la adjudicación a personas físicas y de existencia ideal, con y sin fines de lucro, de licencias para la instalación, funcionamiento y explotación de servicios de televisión abierta digital en la norma ISDB-T, con categorías B, C, D, E, F, I, J y K, bajo las modalidades de licenciatario y de licenciatario operador.\n\nQue la citada Resolución N° 39/15, modificada y prorrogada por sus similares números 225 y 226/15, todas ellas de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, convocó a concurso público con el objeto de adjudicar a personas físicas y jurídicas con fines de lucro, entre otras, UNA (1) licencia para la instalación, funcionamiento y explotación de UN (1) servicio de televisión abierta digital en la norma ISDB-T, en el canal digital 27.2 de la banda de UHF, con categoría B, formato de transmisión SD 576 (tasa de transmisión de hasta 3,5 Mbit/s), bajo la modalidad de Iicenciatario en la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue en la fecha fijada al efecto por la Resolución N° 225/15, de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, tuvo lugar el acto de apertura del procedimiento de selección en cuestión, verificándose la presentación de DOS (2) ofertas, realizadas por la firma MILlONE SOCIEDAD ANÓNIMA y por el señor Jorge Alberto FONTEVECCHIA, documentadas como Expedientes Nros. 9004.01.0/15 y 9004.02.0/15, respectivamente.\n\nQue dicho proceso de selección es regido por el pliego de bases y condiciones generales y particulares que documenta el    Anexo I de la Resolución N° 39/15, modificada por su similar N° 226/15 y las circulares aclaratorias Nros. 1 y 2, aprobadas por Resoluciones Nros. 355 y 834/15, todas ellas de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, respectivamente.\n\nQue las áreas pertinentes de la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL evaluaron las ofertas en sus aspectos personal y societario; técnico y de la valorización; patrimonial y relativo a no ser deudor moroso de obligaciones fiscales, previsionales, de la seguridad social, sindicales y con las entidades gestoras de derechos; la sujeción de la propuesta de programación a los porcentajes de contenidos y producción establecidos en la  Ley N° 26.522, modificada por el Decreto N° 267/15, y su reglamentación y el puntaje asignado en orden a su admisibilidad.\n\nQue, merced a las conclusiones arribadas en las prenotadas evaluaciones, a través del dictado del Decreto N° 2108 del 7 de octubre de 2015 se aprobaron los actos del concurso público de que se trata; se rechazaron por inadmisibles las propuestas concurrentes al mismo; y, como corolario de ello, se declaró fracasado el procedimiento de selección en cuestión.\n\nQue, corresponde destacar que mediante la Resolución N° 984/15, de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, se convocó a un nuevo concurso público para la adjudicación de licencias para la prestación del servicio de televisión abierta digital en la norma ISDB-T, en la CIUDAD AUTÓNOMA DE BUENOS AIRES, entre otros, respecto de la licencia objeto del procedimiento de selección fracasado, aludido precedentemente.\n\nQue la apertura de las ofertas de dicho concurso público no tuvo lugar, merced a la medida cautelar interina dictada en autos \"FONTEVECCHIA JORGE ALBERTO C/ EN-AFSCA S/ PROCESO DE CONOCIMIENTO\" (EXPEDIENTE N° 57534/15), por la cual se ordenó que la entonces AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL \"... en atención a lo peticionado en el escrito de demanda y en mérito a la inminente apertura de las ofertas presentadas en el marco del concurso público convocado por la Resolución N° 984/15 del AFSCA ... lo cual acontecerá con anterioridad al vencimiento del plazo señalado a fs. 82 para producir el informe previsto por el artículo 4 de la Ley N° 26.854 a los fines de resguardar la eficacia de las resoluciones que en autos pudieran dictarse, dispónese, como medida interina, ordenar la suspensión de dicha apertura hasta tanto se resuelva la medida cautelar requerida en la presente causa.\".\n\nQue, ulteriormente, por Resolución N° 11-ENACOM/16 se dejaron sin efecto -entre otras- las convocatorias dispuestas por la citada Resolución N° 984/15, de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL.\n\nQue, en particular, el rechazo de la oferta correspondiente al señor Jorge Alberto FONTEVECCHIA, dispuesta por el Decreto N° 2108/15 se motivó en la imposibilidad de establecer el monto del patrimonio neto computable a los efectos de acreditar la capacidad patrimonial.\n\nQue mediante presentación ingresada con fecha 2 de octubre de 2015 la apoderada del señor Jorge Alberto FONTEVECCHIA, manifestó que de la documentación integrante de la oferta surgía de manera clara y expresa la declaración del pasivo del oferente, a los efectos de determinar el patrimonio neto computable para hacer frente al compromiso de inversión propuesto, circunstancia ésta que no fue oportunamente considerada.\n\nQue ulteriormente el oferente formuló una presentación comunicando la promoción de una acción judicial de nulidad contra los artículos 2° y 3° del mentado Decreto N° 2108/15 y afirmando la existencia en el expediente de elementos suficientes para determinar su patrimonio neto y la consiguiente capacidad patrimonial para resultar adjudicatario de la licencia por la cual concursara.\n\nQue la nueva evaluación realizada de la oferta correspondiente al señor Jorge Alberto FONTEVECCHIA, en el aspecto económico patrimonial, concluyó positivamente respecto de la comprobación del recaudo de capacidad patrimonial, tomando en consideración la totalidad de la documentación aportada en la oferta.\n\nQue de conformidad con la doctrina sostenida por la PROCURACIÓN DEL TESORO DE LA NACIÓN los informes técnicos merecen plena fe mientras no aparezcan elementos de juicio suficientes para destruir su valor, siempre que sean bien fundados, precisos y adecuados al caso (Dictámenes 200:116; 254: 197).\n\nQue las discordancias advertidas en las conclusiones arribadas, relativas a determinar la capacidad patrimonial del oferente, revelan que el Decreto N° 2108/15 adolece de un vicio grave e insubsanable en el elemento causa, en cuanto presupuesto de hecho, por lo cual corresponde su revocación por ilegitimidad y la reanudación del procedimiento de selección.\n\nQue en efecto, la incorrecta apreciación de la documentación aportada por el oferente acarrea la nulidad absoluta e insanable del acto, por configurarse la causal prevista en el inciso b) del artículo 14 de la Ley Nacional de Procedimientos Administrativos N° 19.549, en tanto el elemento causa se encuentra seriamente viciado.\n\nQue, la revocación por razones de ilegitimidad del acto irregular, afectado de nulidad absoluta constituye una obligación de la Administración Pública a tenor de lo dispuesto por el artículo 17 de la Ley N° 19.549, en virtud de los principios de legalidad objetiva y de verdad material que deben imperar en el procedimiento administrativo y a los efectos de restablecer sin dilaciones la juridicidad.\n\nQue, por su parte, la oferta oportunamente presentada por la firma MILlONE SOCIEDAD ANÓNIMA, incumplió con el aspecto jurídico formal y personal, y con el aspecto comunicacional del pliego.\n\nQue, en tal antecedente, y sin perjuicio de que el acto se encuentra firme y consentido con relación a la firma oferente mencionada en el considerando precedente, a tenor de los incumplimientos detectados por las áreas sustantivas, tampoco podría continuar en la puja.\n\nQue, consiguientemente, de las nuevas evaluaciones realizadas con relación a la oferta del señor Jorge Alberto FONTEVECCHIA, se colige que la misma reúne de manera acabada y completa las condiciones que permiten la admisibilidad de su oferta para acceder a UNA (1) licencia para la instalación, funcionamiento y explotación de UN (1) servicio de televisión abierta digital en la norma ISDB-T, en el canal digital 27.2 de la banda de UHF, con categoría B, formato de transmisión SD 576 (tasa de transmisión de hasta 3,5 Mbit/s), bajo la modalidad de Iicenciatario, en la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue, por otra parte, las instancias técnicas que han analizado las ofertas presentadas no han hallado razones de mérito para modificar la opinión que oportunamente mereciera la restante oferta, manteniéndose el criterio de que la misma resulta inadmisible.\n\nQue de los informes producidos por dichas instancias técnicas surge asimismo que el señor Jorge Alberto FONTEVECCHIA resulta el único oferente en condiciones de resultar adjudicatario por cuanto cumple con los requisitos exigidos por los artículos 24, 26, 45, 46 y concordantes de la Ley N° 26.522, modificada por el Decreto N° 267/15, para ser Iicenciatario de servicios de comunicación audiovisual; acreditó la adquisición del pliego de bases y condiciones y el pertinente afianzamiento de la oferta y la sujeción de su propuesta de programación a los porcentajes de contenidos y producción establecidos por la Ley N° 26.522, modificada por el Decreto N° 267/15, superando aquélla el puntaje mínimo exigido por el pliego de bases y condiciones, en orden a su admisibilidad; asimismo, ha tomado intervención el jurado constituido en los términos del artículo 15, inciso j) de la Ley N° 26.522, actualmente derogado por el Decreto N° 267/15, de conformidad con lo dispuesto por el artículo 35 del pliego.\n\nQue el artículo 32 de la Ley N° 26.522, modificada por el    Decreto N° 267/15, establece que las licencias para servicios de comunicación audiovisual abierta cuya área primaria de servicio supere los CINCUENTA (50) kilómetros y que se encuentren localizadas en poblaciones de más de QUINIENTOS MIL (500.000) habitantes, serán adjudicadas, previo concurso, por el PODER EJECUTIVO NACIONAL.\n\nQue en lo pertinente el artículo 37 del pliego de bases y condiciones prevé que concluido dicho procedimiento \"... 1. En el supuesto de tratarse de licencias cuya área primaria de servicio supere los CINCUENTA (50) kilómetros y que se encuentren localizadas en poblaciones de más de QUINIENTOS MIL (500.000) habitantes, se remitirá lo actuado y sus conclusiones al DIRECTORIO de la AFSCA, para que proceda a su elevación al PODER EJECUTIVO NACIONAL, con proyecto de Decreto disponiendo la adjudicación de la licencia; o rechazando las propuestas presentadas y declarando fracasado el respectivo concurso ...\".\n\nQue en atención a las características técnicas del servicio para cuya prestación se ha convocado a concurso público y a los datos poblacionales del último Censo Nacional de Población, Hogares y Viviendas, elaborado por el INSTITUTO NACIONAL DE ESTADISTICA y CENSOS (INDEC), corresponde al PODER EJECUTIVO NACIONAL el dictado del acto administrativo por el cual se resuelva el concurso público de que se trata.\n\nQue han tomado la intervención de su competencia los servicios jurídicos permanentes correspondientes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por los artículos 17 de la Ley N° 19.549 y 32 de la Ley N° 26.522 y su modificatorio.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002108 2015 10 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Revócase por ilegitimidad el Decreto N° 2108/15, en tanto rechazó la oferta correspondiente al señor Jorge Alberto FONTEVECCHIA y declaró fracasado el concurso público convocado, mediante la Resolución N° 39/15, modificada y prorrogada por sus símilares Nros.\n\n225 y 226/15, todas ellas de la ex AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, con el objeto de adjudicar a personas físicas y jurídicas con fines de lucro, entre otras, UNA (1) licencia para la instalación, funcionamiento y explotación de UN (1) servicio de televisión abierta digital en la norma ISDB-T, en el canal digital 27.2 de la banda de UHF, con categoría B, formato de transmisión SD 576 (tasa de transmisión de hasta 3,5 Mbit/s), bajo la modalidad de licenciatario, en la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Adjudicase al señor Jorge Alberto FONTEVECCHIA (D.N.I. N° 11.666.758 - CUIT N° 24-11666758-0), UNA (1) licencia para la instalación, funcionamiento y explotación de UN (1) servicio de televisión abierta digital en la norma ISDB-T, en el canal digital 27.2 de la banda de UHF, con categoría B, formato de transmisión SD 576 (tasa de transmisión de hasta 3,5 Mbit/s), bajo la modalidad de licenciatario, en la CIUDAD AUTÓNOMA DE BUENOS AIRES."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026522 2009 10 10 0040 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Establécese que la licencia otorgada por el   artículo 2° de la presente abarcará un período de DIEZ (10) años a partir de la fecha de inicio de las emisiones regulares, a cuyo vencimiento podrá ser prorrogada en los términos y condiciones del artículo 40 de la Ley N° 26.522, modificada por el Decreto N° 267/15."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - El licenciatario deberá sustituir la garantía inicial por la garantía de cumplimiento de las obligaciones emergentes del acto administrativo de adjudicación, por un monto de PESOS DOS MILLONES NOVECIENTOS SEIS MIL DOSCIENTOS DIECISIETE ($ 2.906.217.-), dentro del plazo de QUINCE (15) días corridos de notificado el presente acto administrativo. Dicha garantía deberá ser constituida en alguna de las modalidades previstas por el artículo 10 del pliego de bases y condiciones y mantenida hasta el inicio de las emisiones regulares."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El licenciatario deberá presentar dentro de los CIENTO OCHENTA (180) días corridos de notificado el presente acto, una certificación suscripta por un profesional de la Ingeniería, y adjuntar el Certificado de Encomienda Profesional, extendido por el Consejo Profesional de Ingeniería de Telecomunicaciones, Electrónica y Computación o por universidades nacionales con convenios de reciprocidad con éste o con el ENTE NACIONAL DE COMUNICACIONES, de la que surja la instalación de la infraestructura y equipamientos propuestos para la generación de contenidos y su transporte y asimismo que la señal es suministrada al encargado de la transmisión y multiplexación con el formato y modalidad requerida para su emisión."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - El licenciatario deberá conservar las pautas y objetivos de la propuesta comunicacional expresados por la programación comprometida, durante toda la vigencia de la licencia. Su modificación será considerada incumplimiento de las condiciones de adjudicación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - El ENTE NACIONAL DE COMUNICACIONES fiscalizará el cumplimiento de los compromisos contraídos por el adjudicatario en su propuesta, además de todas aquellas obligaciones derivadas de la aplicación de las disposiciones legales y reglamentarias vigentes en materia de servicios de comunicación audiovisual y las establecidas en el pliego de bases y condiciones y en el presente acto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - El incumplimiento de cualquiera de las obligaciones definidas en el presente decreto, importará la caducidad del acto de adjudicación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Comuníquese publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Aguad"
      },
      "id-infojus": "DN20160001108"
    }
  }
}