{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-444-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1466687305492,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "444-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-destinado-financiar-programa-modernizacion-integral-archivo-general-nacion-dn20120000444-2012-03-26"
      }
    },
    "content": {
      "mecanografico": 20120000444,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 444,
      "timestamp": "2016-06-23T09:23:33",
      "timestamp-m": "2016-06-23T09:23:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-03-26",
      "standard-normativo": "DEC C 000444 2012 03 26",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO DESTINADO A FINANCIAR EL PROGRAMA DE MODERNIZACION INTEGRAL DEL ARCHIVO GENERAL DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 03 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 444/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-03-30",
      "fecha-mod": "2016-06-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a suscribirse entre la República Argentina y la Corporación Andina de Fomento destinado a financiar parcialmente el Programa de Modernización Integral del Archivo General de la Nación.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0402674/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo CAF destinado al \"Programa de Modernización Integral del Archivo General de la Nación\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo CAF, la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Programa de Modernización Integral del Archivo General de la Nación\" por un monto de hasta DOLARES ESTADOUNIDENSES TRECE MILLONES SEISCIENTOS MIL (U$S 13.600.000).\n\nQue el \"Programa de Modernización Integral del Archivo General de la Nación\" se inserta dentro de las políticas públicas que viene desarrollando el MINISTERIO DEL INTERIOR y tiene por \"objetivo global la modernización y desarrollo integral del Archivo General de la Nación, a través del diseño y construcción de un nuevo edificio, readecuación de las instalaciones actuales, dotación de equipamiento nuevo y la inversión en temas de gestión archivística\" y, asimismo, \"se incluye el fortalecimiento institucional, de forma que la gestión del Archivo General de la Nación (AGN) esté acorde con la relevancia del patrimonio allí resguardado y con los estándares internacionales sobre la materia\".\n\nQue los principales componentes del citado Programa son: (I) \"Adecuación Edilicia\", (II) \"Gestión Archivística\", (III) \"Fortalecimiento de la Gestión Institucional\", (IV) \"Equipamiento Tecnológico Integral\" y (V) \"Coordinación, Administración y Asistencia Técnica\".\n\nQue las partes convienen en que las funciones encomendadas al \"Organismo Ejecutor\" del \"Programa de Modernización Integral del Archivo General de la Nación\" estarán a cargo de la Dirección General del Archivo General de la Nación, dependiente de la SECRETARIA DE INTERIOR del MINISTERIO DEL INTERIOR.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo CAF propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo CAF destinado al \"Programa de Modernización Integral del Archivo General de la Nación\", así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF destinado al \"Programa de Modernización Integral del Archivo General de la Nación\" y acuerde las modificaciones que sean convenientes a su ejecución.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL, los artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones y el artículo 40 de la    Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2005). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo CAF a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES TRECE MILLONES SEISCIENTOS MIL (U$S 13.600.000), destinado a financiar parcialmente el \"Programa de Modernización Integral del Archivo General de la Nación\" que consta de las \"Condiciones Particulares de Contratación\" integradas por VEINTIUN (21) cláusulas, las \"Condiciones Generales de Contratación\" integradas por TREINTA Y TRES (33) cláusulas y UN (1) Anexo Unico, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase a la Dirección General del Archivo General de la Nación, dependiente de la SECRETARIA DE INTERIOR del MINISTERIO DEL INTERIOR, como \"Organismo Ejecutor\" del \"Programa de Modernización Integral del Archivo General de la Nación\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el    artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20120000444"
    }
  }
}