{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-407-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991367538,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "704-nacional-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20060000704-2006-06-05"
      }
    },
    "content": {
      "mecanografico": 20060000704,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 704,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-06-05",
      "standard-normativo": "DEC C 000704 2006 06 05",
      "titulo-norma": "MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 06 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 704/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-06-08",
      "fecha-mod": "2006-06-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO A AUSPICIAR UN VIAJE A LA CIUDAD DE NUEVA YORK, PARA LA CONCURRENCIA DE PETICIONARIOS QUE APOYEN LA POSICION ARGENTINA A TRAVES DE DECLARACIONES  Y TESTIMONIOS EN RESPALDO DE LA SOBERANIA SOBRE LAS ISLAS MALVINAS, GEORGIAS DEL SUR, Y SANDWICH DEL SUR Y LOS ESPACIOS MARITIMOS E INSULARES CORRESPONDIENTES, EN LAS SESIONES QUE SE REALIZARAN PARA EL TRATAMIENTO DE LA \"CUESTION MALVINAS\" EN LA ORGANIZACION DE LAS NACIONES UNIDAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Organización de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "soberanía"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/soberanía"
            },
            "sinonimos": {
              "termino": "actos de soberanía"
            }
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Naciones Unidas",
            "Ministerio de Relaciones Exteriores",
            "ONU (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Derecho constitucional",
            "Estado",
            "organizaciones internacionales (organismos internacionales)",
            "actos de soberanía (soberanía)",
            "salida del país",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "Islas Malvinas",
            "inmigración (migraciones)",
            "soberanía",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "el tratamiento que tiene la \"Cuestión Malvinas\" en el seno del Comité Especial Encargado de Examinar la Situación con Respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la ORGANIZACION DE LAS NACIONES UNIDAS, cuyas sesiones se realizarán próximamente en la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- y la presentación prevista para el día 15 de junio de 2006, de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la intervención en dicha Organización de peticionarios en apoyo de la posición argentina es coadyuvante de la política nacional en la materia, contrarrestando la argumentación de peticionarios cuya comparecencia es promovida por la parte británica.\n\nQue la participación de peticionarios que apoyen la posición argentina a través de declaraciones y testimonios, constituye un arbitrio efectivo en respaldo de la soberanía argentina sobre las ISLAS MALVINAS, GEORGIAS DEL SUR, Y SANDWICH DEL SUR Y LOS ESPACIOS MARITIMOS E INSULARES CORRESPONDIENTES.\n\nQue es necesaria la presencia de los peticionarios el día 14 de junio de 2006 en la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- a fin de abocarse a tareas preparatorias vinculadas con su intervención en apoyo de la posición argentina.\n\nQue han tomado debida intervención la SUBSECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a auspiciar la concurrencia a dicho Ministerio y posterior viaje a la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- entre los días 13 y 17 de junio de 2006, de la señora Da. Dolores REYNOLDS (D.N.I. Nº 18.392.753), con residencia en el Partido de San Fernando, PROVINCIA DE BUENOS AIRES, y de la señora Da. María Angélica del Carmen VERNET (L.C. Nº 6.267.625), con residencia en la Ciudad Autónoma de Buenos Aires, a efectos de considerar, preparar e instrumentar la acción mencionada en los Considerandos del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Por la Dirección General de Abastecimiento, Infraestructura y Servicios del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se extenderán las órdenes de pasajes vía aérea a favor de la señora REYNOLDS y de la señora VERNET por el tramo BUENOS AIRES-NUEVA YORK-BUENOS AIRES y por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se les liquidarán, a cada una de ellas, los viáticos correspondientes, teniendo en cuenta que la duración de la misión será de CUATRO (4) días, con fecha de partida el 13 de junio de 2006."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente Decreto será imputado a las partidas pertinentes del presupuesto vigente del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "id-infojus": "DN20060000704"
    }
  }
}