{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-554-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1644584846016,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1455-nacional-estructura-organica-direccion-general-cuerpo-guardaparques-nacionales-su-reglamento-dn19870001455-1987-09-03"
      }
    },
    "content": {
      "mecanografico": 19870001455,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1455,
      "timestamp": "2022-02-11T09:51:29",
      "timestamp-m": "2022-02-11T09:51:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-09-03",
      "standard-normativo": "DEC C 001455 1987 09 03",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA DIRECCION GENERAL DEL CUERPO DE GUARDAPARQUES NACIONALES Y SU REGLAMENTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 06 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A0",
            "ref": "DEC C 002066 1973 03 16 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A1",
            "ref": "DEC C 002976 1979 11 23 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA2",
            "ref": "DEC C 000637 1970 02 06 0012 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "DEROGA A3",
            "ref": "DEC C 000664 1976 02 19 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "DEROGA A4",
            "ref": "DEC C 000150 1977 01 21 0000 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "DEROGA A5",
            "ref": "DEC C 001351 1980 07 11 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A6",
            "ref": "DEC C 000930 1985 05 22 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "INCISO D) DEL ART. 162 DEL REGLAMENTO SUSTITUIDO B.O. 94-10-13",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001708 1994 10 13 0001 000"
          },
          {
            "cr": "ART. 165 DEL REGLAMENTO SUSTITUIDO B.O. 94-10-13",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001708 1994 10 13 0002 000"
          },
          {
            "cr": "ART. 1 DEROGADO",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001401 1991 07 25 0004 000"
          },
          {
            "cr": "ARTS. 2 AL 13 DEL REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES DEROGADOS",
            "id": "MODIFICADO POR3",
            "ref": "DEC C 001401 1991 07 25 0004 000"
          },
          {
            "cr": "SEGUNDO PARRAFO DEL ART. 154 DEL REGLAMENTO DEROGADO",
            "id": "MODIFICADO POR4",
            "ref": "DEC C 000239 1990 01 31 0020 000"
          },
          {
            "cr": "ART. 155 DEL REGLAMENTO DEROGADO",
            "id": "MODIFICADO POR5",
            "ref": "DEC C 000239 1990 01 31 0020 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.455/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2022-02-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA DIRECCION GENERAL DE GUARDAPARQUES NACIONALES Y EL REGLAMENTO DEL CUERPO DE GUARDAPARQUES. SE FACULTA AL DIRECTORIO DE LA ADMINISTRACION DE PARQUES NACIONALES Y A LA SECRETARIA DE LA FUNCION PUBLICA PARA QUE DICTEN NORMAS INTERPRETATIVAS, ACLARATORIAS O COMPLEMENTARIAS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B MISIONES Y FUNCIONES",
            "C PLANTA PERMANENTE Y PLANTA PERMANENTE Y GABINETE",
            "D REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES"
          ]
        },
        "informacion-vinculada": 1E+19,
        "observaciones-generales": "OBSERVACION: SE SUSTITUYEN LOS ARTS. 162 Y 165 DEL REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES, PERO EL ANEXO NO HA SIDO GRABADO, POR ARTS. 1 Y 2 DEL DEC. 1.708/94 B.O. 94-10-13.\n\nOBSERVACION: SE DEROGAN LOS ARTS. 2 AL 13 DEL REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES, PERO EL ANEXO NO HA SIDO GRABADO, POR ART. 4 DEL DEC. 1.401/91.\n\nOBSERVACION: SE DEROGAN EL SEGUNDO PARRAFO DEL ART. 154 Y EL ART. 155 DEL REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES, PERO EL ANEXO NO HA SIDO GRABADO, POR ART. 2O DEL DEC. 239/904.\n\nOBSERVACION: POR DECRETO 763/09 (B.O. 24/06/2009) SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL CUERPO DE GUARDAPARQUES NACIONALES.\n\nOBSERVACION: POR DECRETO 34/22 (B.O. 25/01/2022) SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL CUERPO DE GUARDAPARQUES NACIONALES Y SE ESTABLECEN LOS NUEVOS MONTOS PARA LA ASIGNACION DE LA CATEGORIA, LA SUMA FIJA Y EL ADICIONAL REMUNERATIVO Y EL ADICIONAL POR DEDICACION EXCLUSIVA CONTEMPLADO EN EL ART. 156 .\n\nOBSERVACION: POR DECRETO 74/22 (B.O. 11/02/2022) SE HOMOLOGA EL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL CUERPO DE GUARDAPARQUES NACIONALES DE FECHA 14 DE OCTUBRE DE 2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ADMINISTRACIÓN DE PARQUES NACIONALES"
            },
            "preferido": {
              "termino": "ADMINISTRACIÓN DE PARQUES NACIONALES"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN GENERAL DEL CUERPO DE GUARDAPARQUES NACIONALES"
            },
            "preferido": {
              "termino": "DIRECCIÓN GENERAL DEL CUERPO DE GUARDAPARQUES NACIONALES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA"
            },
            "preferido": {
              "termino": "SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA",
                "SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTACIÓN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SECRETARÍA DE LA FUNCIÓN PÚBLICA"
            },
            "preferido": {
              "termino": "SECRETARÍA DE LA FUNCIÓN PÚBLICA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES"
            },
            "preferido": {
              "termino": "REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "REGLAMENTO DEL CUERPO DE GUARDAPARQUES NACIONALES",
            "facultades reglamentarias",
            "delegación de facultades (delegación de facultades a la Administración)",
            "administración centralizada",
            "SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA (SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS)",
            "SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTACIÓN (SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS)",
            "ADMINISTRACIÓN DE PARQUES NACIONALES",
            "organismos administrativos (organismos del Estado)",
            "SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS",
            "potestad reglamentaria (facultades reglamentarias)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Administración General de Parques Nacionales y Turismo (ADMINISTRACIÓN DE PARQUES NACIONALES)",
            "potestades administrativas (facultades de la administración)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "Servicio Nacional de Parques Nacionales (ADMINISTRACIÓN DE PARQUES NACIONALES)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "estructura orgánica",
            "SECRETARÍA DE LA FUNCIÓN PÚBLICA",
            "DIRECCIÓN GENERAL DEL CUERPO DE GUARDAPARQUES NACIONALES",
            "Secretaría de Estado de Agricultura y Ganadería (SECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nro. 3598/84 del registro de la ADMINISTRACION DE PARQUES NACIONALES, entidad autárquica que funciona en jurisdicción  de  la  SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE ECONOMIA  por  el  cual  se propone la aprobación del    Reglamento  del  CUERPO  DE  GUARDAPARQUES NACIONALES,    y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0033 000 0033 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000930 1985 05 22 0007 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo 33 de la Ley Nro. 22.351 dispone que el CUERPO DE GUARDAPARQUES  NACIONALES tendrá como función específica el control y vigilancia de  los  Parques  Nacionales,  Monumentos  Naturales y Reservas Nacionales.\n\nQue  dicha  norma  legal  establece que el PODER EJECUTIVO NACIONAL fijará sus atribuciones y deberes,  estructura  orgánica, escalafón y régimen disciplinario.\n\nQue  la  Comisión Técnica Asesora de Política Salarial  del  Sector Público y la  Comisión  creada  por el artículo 7 del Decreto Nro. 930  del  22 de mayo de 1985 han tomado  la  intervención  que  les compete.\n\nQue, en virtud  de  ello  y  de  lo  establecido en el artículo 86, incisos  1) y 2) de la Constitución Nacional,  el  PODER  EJECUTIVO NACIONAL está facultado para dictar el presente acto."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Nota de Redacción: Derogado por art. 4 Dec. 1.401/91."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Deróganse los decretos Nros. 2.066 del 16 de marzo de 1973  y 2.976 del 23 de noviembre de 1979, por los que se aprobó la estructura orgánica  del  ex-SERVICIO  NACIONAL  DE  PARQUES NACIONALES, actual ADMINISTRACION  DE  PARQUES  NACIONALES,  en la parte pertinente al SERVICIO NACIONAL DE GUARDAPARQUES."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Apruébase el Reglamento del CUERPO DE GUARDAPARQUES NACIONALES  que,  como  Anexo  IV,  forma  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Deróganse el artículo 12 del Decreto Nro. 637 del 6 de febrero  de 1970 y los Decretos Nros. 664 del 19 de febrero de 1976, 150 del 21  de enero de 1977 y 1.351 del 11 de julio de 1980."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002326 1985 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Exceptúase a la DIRECCION GENERAL DEL CUERPO DE GUARDAPARQUES NACIONALES  de las disposiciones de los artículos 4 y 6, apartados I y III del Decreto  Nro. 930 del 22 de mayo de 1985, modificado por su similar Nro. 2.326  del  4  de diciembre de 1985."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Los gastos que demande la aplicación de este acto, deberán ser financiados con cargo al presupuesto de la ADMINISTRACION DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Facúltase al DIRECTORIO DE LA ADMINISTRACION DE PARQUES NACIONALES y  a  la  SECRETARIA DE LA FUNCION PUBLICA DE LA PRESIDENCIA DE LA NACION para  que, por resolución conjunta, dicten las  normas  interpretativas,  aclaratorias    o    complementarias referidas al presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TROCCOLI-SOURROUILLE-TRUCCO-JAUNARENA-CANITROT"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MISIONES Y FUNCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION  GENERAL  DEL CUERPO DE GUARDAPARQUES NACIONALES - MISION",
              "texto": "Entender en la dirección del CUERPO DE GUARDAPARQUES NACIONALES conforme  a  los  lineamientos  fijados  en  la  normativa vigente, ejerciendo las facultades correspondientes a fin de  cumplir con la vigilancia, control  y fiscalización  de  los Parques Nacionales, Monumentos Naturales y Reservas Nacionales.\n\nFUNCIONES 1.  Entender  en  el  análisis  y  propuesta  de los  proyectos  de políticas, planes  y  programas  operativos  para el  área  de  su competencia.\n\n2.  Entender  en  la  elaboración de los reglamentos  y  normas  de aplicación en las áreas  de  jurisdicción  que  tengan al CUERPO DE GUARDAPARQUES NACIONALES  como  órgano  de  fiscalización.    3.  Ejercer  el  control  de  gestión  del  CUERPO DE GUARDAPARQUES NACIONALES e inspeccionar sus unidades operativas.\n\n4.  Intervenir  en  los  nombramientos, ascensos  y  traslados  del personal del CUERPO DE GUARDAPARQUES NACIONALES.\n\n5. Participar en la confección  de  las normas particulares para la elaboración del proyecto de presupuesto  anual  y del plan de obras de la Administración.\n\n6.  Entender  en  la  planificación  del  sistema  de  control    y vigilancia y  su  consecuente diagramación operativa, de las áreas de jurisdicción existentes  y  de  las  que  se creen en el futuro.\n\n7. Entender en la planificación e implementación  de  los  sistemas de prevención y lucha contra incendios forestales.\n\n8.  Proponer  al  Directorio  los  proyectos  de  nuevas  normas, o modificaciones de las existentes, que se estimen convenientes  para mejorar y actualizar el servicio.\n\n9.  Participar  en  la  elaboración  y  desarrollo de los planes de estudio y programas de los cursos de ingreso  y de capacitación del personal  del  CUERPO DE GUARDAPARQUES NACIONALES,  que  dicte  el Centro de Capacitación \"Bernabé Méndez\".\n\n10. Coordinar con la dirección  del Centro de Capacitación \"Bernabé Méndez\" las actividades a desarrollar  por  éste,  en  las que deba participar  personal del CUERPO DE GUARDAPARQUES NACIONALES.  11. Atender el registro  de  tierras y de pobladores en los Parques Nacionales, Monumentos Naturales y Reservas Nacionales."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION DE OPERACIONES",
              "texto": "MISION Entender  en el desarrollo de los programas de control y vigilancia de las áreas  de  jurisdicción  existentes  y  en  aquellas  que se puedan crear en el futuro.\n\nFUNCIONES 1.  Entender  en  la  diagramación  operativa  de  los programas de control y vigilancia.\n\n2. Proponer las normas que resulten de aplicación o la modificación  de  las reclamaciones  existentes  conforme   a  las experiencias recogidas de la práctica.\n\n3. Participar, en coordinación con los demás organismos competentes,    en  el establecimiento  de  regímenes  de  acceso, permanencia,  tránsito  y  demás actividades  verificables  en  el ámbito  de  jurisdicción  de  los  Parques Nacionales,  Monumentos Naturales y Reservas Nacionales.\n\n4.  Entender  en   la  diagramación  y  puesta  en  marcha  de  los dispositivos  para  la    prevención    y  lucha  contra  incendios forestales.\n\n5. Dirigir el control de gestión del área  de  su  competencia para lograr niveles adecuados de eficacia y eficiencia."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DE RECURSOS HUMANOS",
              "texto": "MISION  Entender  en  la administración de los recursos humanos del CUERPO DE GUARDAPARQUES NACIONALES, su adiestramiento y capacitación permanente.\n\nFUNCIONES 1.  Entender  en  la administración  del  personal  del  CUERPO  DE GUARDAPARQUES  NACIONALES  y  promover  las  medidas  tendientes  a optimizar el servicio y las condiciones laborales.\n\n2. Entender en la  programación  y  desarrollo  de  los  planes  de capacitación permanente del personal en servicio.\n\n3.  Entender  en  los  mecanismos  de  calificación,  evaluación  y promoción por  aplicación  de los regímenes correspondientes.\n\n4. Programar las líneas de comunicación  con  y  entre  el personal controlando  su  cumplimiento  y  promoviendo  las  modificaciones necesarias  cuando   se detecten  desviaciones  de  los  objetivos perseguidos.\n\n5. Atender el desarrollo  de  los  sumarios  en  que  se encuentren involucrados   agentes  del  CUERPO  DE  GUARDAPARQUES  NACIONALES, tomando vistas  de los mismos, previo a su elevación al Directorio, por conducto de su Presidente.\n\n6. Dirigir el control  de  gestión  del área de su competencia para lograr niveles adecuados de eficiencia y eficacia."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION DE EQUIPAMIENTO",
              "texto": "MISION Entender  en  el  desarrollo  y  la  programación  de los planes de equipamiento y suministros, necesidades de infraestructura  a nivel operativo y realización  del  sistema  de  comunicaciones.  FUNCIONES 1. Entender  en  el  equipamiento  y  en  el apoyo logístico de las unidades operativas del sistema.\n\n2.  Coordinar  con  las  áreas  técnicas  y  profesionales   de  la Administración,  las  acciones  tendientes a la concreción de obras de infraestructura,  promoviendo  la   inclusión,  en  los  nuevos proyectos,  de las  modificaciones que la  experiencia  aconsejen.\n\n3.  Entender  en  el  desarrollo  de  sistemas  de  comunicaciones, controlando los  niveles    de    operatividad  y  promoviendo  su actualización.\n\n4. Organizar la provisión de elementos  para el cumplimiento de las tareas asignadas a las distintas áreas del  sistema,  interviniendo en  su  control  y entendiendo  en  los  aspectos  referidos a  su reposición automática o reemplazo.\n\n5.  Dirigir  el control de gestión del área de su competencia  para lograr niveles de eficacia y eficiencia."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "SUPERVISION NORPATAGONICA SUPERVISION SURPATAGONICA SUPERVISION NORESTE SUPERVISION NOROESTE",
              "texto": "MISION Fiscalizar  y  controlar  todo  procedimiento atinente al control y vigilancia de los Parques Nacionales,  supervisando  la gestión del CUERPO DE GUARDAPARQUES NACIONALES.\n\nFUNCIONES 1. Supervisar el funcionamiento del CUERPO DE GUARDAPARQUES NACIONALES, interviniendo en las actuaciones originadas en el mismo.\n\n2.  Controlar  el  cumplimiento de las tareas asignadas a través de inspecciones periódicas.\n\n3. Asistir a las jefaturas  de  su  jurisdicción en el cumplimiento de sus funciones, asesorando a sus titulares  sobre  el  desarrollo de los procedimientos administrativo-contables.\n\n4. Asistir a las Direcciones en la preparación y desarrollo  de los programas de acción de su competencia.\n\n5. Participar en la solución de los problemas estructurales de  las unidades dependientes de la Dirección General.\n\n6.  Efectuar  toda  otra función de inspección que le encomiende la Superioridad."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "SUPERVISION GENERAL DE INCENDIOS",
              "texto": "MISION Supervisar  el desarrollo de los planes de prevención, lucha contra incendios forestales  y  de  adiestramiento del personal en el área de su competencia.\n\nFUNCIONES 1.  Formular  los planes de prevención  y  lucha  contra  incendios forestales.\n\n2. Entender en  los  programas  de  equipamiento para el área de su competencia.\n\n3. Formular los planes de instrucción  para  el personal del CUERPO DE GUARDAPARQUES  NACIONALES o para terceros, en  el  área  de  su competencia, dirigiendo    su   desarrollo  y  cumplimiento.  4. Supervisar el cumplimiento de  los  planes  y  programas  de  su jurisdicción.\n\n5.  Asistir  a  las  Direcciones  en  los  temas de su competencia."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANTA PERMANENTE Y PLANTA PERMANENTE Y GABINETE",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Nota de redacción: NO GRABADO."
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "REGLAMENTO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "*NOTA DE REDACCION: REGLAMENTO NO GRABADO."
          }
        }
      ],
      "id-infojus": "DN19870001455"
    }
  }
}