{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-700-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1736185566827,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "7-nacional-desestimacion-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000007-2025-01-03"
      }
    },
    "content": {
      "mecanografico": 20250000007,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 7,
      "fecha": "2025-01-03",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000007 2025 01 03",
      "titulo-norma": "Desestimación del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 7/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 01 06"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-01-06",
      "fecha-mod": "2025-01-06",
      "timestamp": "2025-01-06T14:40:23",
      "timestamp-alta": "2025-01-06T14:40:23",
      "timestamp-m": "2025-01-06T14:40:23",
      "generalidades": {
        "sintesis": "Se rechaza el recurso administrativo interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)",
            "recursos",
            "MINISTERIO DE SALUD",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-08028643-APN-DD#MS y su asociado Nº EX-2017-08773352-APN-DD#MS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la Licenciada Telma Gladys ARIAS interpuso recurso de reconsideración con jerárquico en subsidio contra la Resolución del MINISTERIO DE SALUD N° 421 del 11 de abril de 2017, por la que se dispusiera la limitación, a partir del 7 de abril de 2017, de su designación transitoria en el cargo de Directora de la entonces DIRECCIÓN DE PROGRAMACIÓN Y CONTROL PRESUPUESTARIO de dicha Jurisdicción.\n\nQue mediante la Resolución del MINISTERIO DE SALUD N° 1089 del 11 de junio de 2018 se desestimó el recurso de reconsideración interpuesto.\n\nQue la recurrente ha presentado ampliación de fundamentos dentro del término legal establecido al efecto por el artículo 88 in fine del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O 2017. Que la recurrente se agravia por considerar que la medida es irregular e ilegítima ya que carece de causa y motivación, como así también estima que la ilegalidad del acto se configura porque la limitación resulta violatoria de la estabilidad de empleo público; asimismo reclama el pago de una indemnización por los perjuicios causados por lo dispuesto en la Resolución del MINISTERIO DE SALUD N° 421/17.\n\nQue la citada resolución se dictó en virtud de razones operativas emergentes de las necesidades de servicio existentes y con el objeto de optimizar el cumplimiento de las responsabilidades y acciones asignadas a la ex-Dirección de Programación y Control Presupuestario del MINISTERIO DE SALUD.\n\nQue mediante NO-2017-05688187-APN-SSCA#MS de fecha 7/4/17 se explicitaron los motivos que dieron lugar al dictado de la Resolución en crisis.\n\nQue en cuanto al aspecto sustancial del recurso jerárquico interpuesto en subsidio, es dable señalar que no se han aportado en esta instancia nuevos elementos de juicio que ameriten la modificación del criterio sustentado al resolver el recurso de reconsideración articulado.\n\nQue el artículo 8º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 dispone que la estabilidad solo se adquiere a partir de la intervención en un procedimiento de selección establecido por la norma que hace ingresar en el régimen de carrera.\n\nQue, asimismo, el artículo 17 de la citada ley específica que la estabilidad concierne únicamente al empleo, nivel y grado de la carrera, no así a la función, como pretende la recurrente.\n\nQue el artículo 21 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214 del 27 de febrero de 2006 dispone que para adquirir la estabilidad en el cargo es necesario haber accedido al mismo por medio de un régimen de selección abierto, estableciéndose su duración en un plazo máximo de CINCO (5) años, período tras el cual se debe realizar nuevamente un proceso de selección.\n\nQue la recurrente licenciada Telma Gladys ARIAS fue designada transitoriamente en el cargo de Directora de Programación y Control Presupuestario con excepción al régimen de selección pública, razón por la cual no le asiste el derecho a la estabilidad.\n\nQue al no asistirle a la recurrente razón en cuanto a la pretensión, corresponde rechazar la solicitud indemnizatoria.\n\nQue, en consecuencia, procede desestimar el recurso jerárquico interpuesto en subsidio por la causante.\n\nQue han tomado la intervención de su competencia los servicios jurídicos pertinentes.\n\nQue ha tomado la intervención que le compete la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Desestímase el recurso jerárquico interpuesto en subsidio del de reconsideración por la licenciada Telma Gladys ARIAS (D.N.I. Nº 12.425.691) contra la Resolución del MINISTERIO DE SALUD N° 421/17, por la que se dispusiera la limitación, a partir del 7 de abril de 2017, de su designación transitoria en el cargo de Directora de la ex-DIRECCIÓN DE PROGRAMACIÓN Y CONTROL PRESUPUESTARIO del MINISTERIO DE SALUD."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017, quedando expedita la vía judicial, la que podrá ser interpuesta dentro de los CIENTO (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Lugones"
      },
      "id-infojus": "DN20250000007",
      "fecha-umod": 20250106144606
    }
  }
}