{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-243-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989696704,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "342-nacional-derechos-importacion-dn19891000342-1989-03-15"
      }
    },
    "content": {
      "mecanografico": 19891000342,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 342,
      "timestamp-m": "2012-05-02T15:32:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-03-15",
      "standard-normativo": "DEC C 000342 1989 03 15",
      "titulo-norma": "DERECHOS DE IMPORTACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 342/1989",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SUSTITUYEN DERECHOS DE IMPORTACION EN LA NOMENCLATURA ARANCELARIA"
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0006\n\nFECHA DE ENTRADA EN VIGENCIA 1989 03 23"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura arancelaria aduanera"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "comercio internacional (comercio exterior)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "nomenclatura arancelaria aduanera",
            "comercio exterior",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "aranceles aduaneros (tributos aduaneros)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "tributos aduaneros",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "NADI (nomenclatura arancelaria aduanera)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "importaciones",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  Nro.  784/89  del registro de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000440 1971 04 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000577 1982 06 07 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  resolución  Nro. 577 de fecha 7 de junio de 1982 del registro del MINISTERIO DE ECONOMIA  se aprobó el actual desarrollo del  Capítulo  89  de  la Nomenclatura Arancelaria  y  Derechos  de Importación.\n\nQue de acuerdo con lo informado  por  la SECRETARIA DE AGRICULTURA, GANADERIA  Y  PESCA, se observa un nivel  de  obsolescencia  en  la flota pesquera  que  gravita  sustancialmente  en  la  ineficiencia operativa  de  la  misma,  debiendo  promoverse su reemplazo.\n\nQue resulta imperativo revertir esta situación  en  el  menor plazo posible  a  efectos de alcanzar niveles de captura compatibles  con el potencial de nuestros recursos ícticos.\n\nQue la actual  oferta  internacional  de buques pesqueros, nuevos y usados, en condiciones ventajosas de precios,  financiación y plazo de  entrega,  cubre  adecuadamente  las  necesidades    del  sector pesquero nacional.\n\nQue la incorporación de dichos buques pesqueros actuaría  en  forma inmediata    sobre   el  desarrollo  de  las  empresas  nacionales, mejorando el nivel de  eficiencia  en  las  capturas  a  la vez que producirá   un  aumento  en  las  exportaciones  del  sector.\n\nQue en la medida  que  se  produzcan  las incorporaciones de buques pesqueros a la matrícula nacional ello  redundará en un mayor y más efectivo   ejercicio  de  la  soberanía  en  aguas    territoriales argentinas.\n\nQue  resulta  procedente,  en  consecuencia,  la  modificación  del citado  Capítulo  89  de  la Nomenclatura Arancelaria y Derechos de Importación en aquellas posiciones  relativas  a  buques pesqueros.\n\nQue  la  SECRETARIA  DE  AGRICULTURA,  GANADERIA  Y  PESCA   deberá supervisar  el  proceso  de  modernización  de  la  flota pesquera, fijando  las características técnicas de los buques a  ingresar  de un modo compatible  con  los  objetivos  expuestos,  y contemplando particularmente  la  necesaria participación de la industria  naval nacional en este proceso  de  renovación  de la flota, reservando a su  accionar  el  tramo  de  unidades  en  que  históricamente   ha demostrado su mayor eficiencia.\n\nQue  corresponde  mantener  las  exenciones arancelarias dispuestas por el Decreto Nro. 440 de fecha 20  de  abril  de 1971, para todas aquellas  solicitudes  aprobadas  de acuerdo con las  disposiciones del mencionado Decreto y eliminar las  posiciones  para  las cuales no existen solicitudes en estas condiciones.\n\nQue  el PODER EJECUTIVO NACIONAL se halla facultado para dictar  la presente  medida  conforme  a  las  atribuciones  conferidas por el artículo  86,  inciso  1)  de la Constitución Nacional,  y  por  el artículo 664 del Código Aduanero."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Sustitúyese  en  la  Nomenclatura Arancelaria y Derechos  de Importación, el derecho de las  siguientes  posiciones por el que se indica en cada caso: ##Posiciones Posiciones N.A.D.I.                                  Derecho 89.01.05.05.00     Buques pesqueros con importacion                   autorizada por resolucion de la                   SECRETARIA DE AGRICULTURA, GANAD                   ERIA Y PESCA.                      10% 89.01.05.06.00     Buques factoria con importacion                   autorizada por resolucion de la                   SECRETARIA DE AGRICULTURA, GANAD                   ERIA Y PESCA.                      10% 89.01.05.07.00     Buques destinados a la extraccio                   n de recursos naturales renovabl                   es del agua con importacion auto                   rizada por resolucion de la SECR                   ETARIA DE AGRICULTURA, GANADERIA                     Y PESCA.                           10%"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Elimínase  de  la  Nomenclatura  Arancelaria  y Derechos  de Importación, las posiciones: 89.01.05.03.00 y 89.01.05 04.00."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Sustitúyese  en  la  Nomenclatura Arancelaria y Derechos de Importación, en el texto de las  siguientes posiciones:\n\n89.01.05.01.00; 89.01.05.02.00; 89.01.05.05.00;  89.01.05.06.00; 89 01.05.07.00;  89.01.05.08.00;  89.01.05.99.00,  la denominación  de SECRETARIA  DE  INTERESES  MARITIMOS  por  la  de  SECRETARIA    DE AGRICULTURA, GANADERIA Y PESCA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El derecho de las posiciones establecidas en el Artículo 1 se mantendrá  por  el  término de UN (1) año a partir de la fecha de entrada en vigencia del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE ECONOMIA  fijará  las  condiciones  y  el tipo de características  de las unidades pesqueras que podrán ser aprobadas para su importación  en  las  posiciones arancelarias detalladas en el Artíulo 1 de la presente norma,  de acuerdo a las necesidades de la política pesquera nacional."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- El presente Decreto comenzará a regir a partir del día   siguiente  al  de  su  publicación  en  el  Boletín  Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BRODERSOHN"
      },
      "id-infojus": "DN19891000342"
    }
  }
}