{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-775-7000-7491soterced",
      "document-content-type": "legislacion",
      "timestamp": 1627560156251,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "7577-nacional-supresion-carcel-ushuaia-tierra-fuego-dn19470007577-1947-03-21"
      }
    },
    "content": {
      "mecanografico": 19470007577,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 7577,
      "timestamp": "2021-07-29T08:38:05",
      "timestamp-alta": "2021-07-28T19:41:22",
      "timestamp-m": "2021-07-29T08:38:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1947-03-21",
      "standard-normativo": "DEC C 007577 1947 03 21",
      "titulo-norma": "Supresión de la Cárcel de Ushuaia en Tierra del Fuego",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1947 03 25"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 7.577/1947",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-07-28",
      "fecha-mod": "2021-07-29",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Suprime la Cárcel de Ushuaia en Tierra del Fuego",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5.\n\nOBSERVACION: LEY CON OBJETO CUMPLIDO.\n\nOBSERVACION: POR LEY 24.818 (B.O. 28/5/1997) SE DECLARA MONUMENTO NACIONAL AL EDIFICIO DONDE FUNCIONO DICHO PENAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cárceles"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos penitenciarios"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario/establecimientos penitenciarios"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "cárceles",
                "régimen carcelario",
                "establecimientos carcelarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tierra del Fuego"
            },
            "preferido": {
              "termino": "Tierra del Fuego"
            },
            "sinonimos": {
              "termino": [
                "Tierra del Fuego, Antártida e Islas del Atlántico Sur",
                "Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ushuaia"
            },
            "preferido": {
              "termino": "Ushuaia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Armada Argentina"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "defensa nacional",
                "marina de guerra",
                "marina",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen carcelario"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penitenciario"
            },
            "sinonimos": {
              "termino": [
                "sistema carcelario",
                "régimen carcelario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos carcelarios (establecimientos penitenciarios)",
            "marina (Armada)",
            "armada nacional (Armada)",
            "cárceles (establecimientos penitenciarios)",
            "Tierra del Fuego",
            "defensa nacional (Defensa y seguridad)",
            "establecimientos penitenciarios",
            "marina de guerra (Armada)",
            "régimen carcelario (régimen penitenciario)",
            "Defensa y seguridad",
            "Tierra del Fuego, Antártida e Islas del Atlántico Sur (Tierra del Fuego)",
            "sistema carcelario (régimen penitenciario)",
            "derecho militar",
            "Armada Argentina (Armada)",
            "Armada",
            "Derecho penal",
            "Ushuaia",
            "Fuerzas Armadas",
            "régimen penitenciario",
            "Territorio Nacional de Tierra del Fuego, Antártida e Islas del Atlántico Sur (Tierra del Fuego)"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011179 1921 09 30 0051 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 011833 1933 09 30 0019 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina DECRETA:",
        "texto": "Que corresponde a la Dirección General de Institutos Penales, intérprete del propósito del Poder Ejecutivo ya puesto en evidencia en disposiciones recientemente adoptadas, la tarea de aplicar a la moderna técnica carcelaria las bases de una humanización acorde con las nuevas leyes de justicia social, y de respeto del factor-hombre, no vulneradas por su eventual desarraigo de la sociedad de la que forma parte indivisible;\n\nQue no existen disposiciones legales ni razones de técnica penitenciaria que obliguen a mantener la Cárcel de Ushuaia (Tierra del Fuego), ya que el Código Penal sólo impone, para ciertos casos, la reclusión en un paraje de los Territorios del Sur;\n\nQue es posible lograr que la población Penal alojada en dicha Cárcel sea trasladada a otros establecimientos penitenciarios de la Nación, sin vulnerar lo dispuesto en el Artículo 51 del Código Penal; Que son muchos los inconvenientes que resultan de la permanencia de ese establecimiento en lugar tan alejado y con escasos e irregulares medios de transporte marítimo, que imposibilitan una intensa y organizada producción carcelaria;\n\nQue los rigores del clima y la prolongada estadía en el lugar afecta por igual, y considerablemente, al personal y a los reclusos del establecimiento;\n\nQue las mismas autoridades han pedido el regreso de buen número de penados de avanzada edad y otros enfermos y valetudinarios, y que con la medida que se adopta se cumple el pedido y se satisfacen las exigencias de una racional política criminal;\n\nQue el envío de reclusos en condiciones de salud, para atender las exigencias de los talleres, en reemplazo de dos enfermos y valetudinarios, considerando el pronóstico criminológico de la población penitenciaria actual, puede importar la desnaturalización de la finalidad readaptativa de la pena;\n\nQue constituye una eficaz forma de asistencia social y de humanizar el cumplimiento de las sanciones privativas de libertad, brindar a los reclusos y a sus familiares, en cuanto sea posible, una periódica vinculación afectiva directa, mediante las visitas que establecen los reglamentos penitenciarios, las que al par de vigorizar loa sentimientos familiares son también factor ponderable en la obra de readaptación social del recluso;\n\nQue las obras que se realizan en la Gobernación Marítima de Tierra del Fuego han llevado al Territorio numeroso personal, que no encuentra vivienda adecuada y que estos inconvenientes serán aún más señalados a medida que el desarrollo de los trabajes imponga la necesidad de mayor número de obreros;\n\nQue la demanda de alojamiento y de comodidades para dicho personal puede atenderse si se entrega el edificio carcelario a la Gobernación Marítima y se efectúan las reformas necesarios para adaptarlo a su nuevo destino y que los talleres del Establecimiento pueden luego ser utilizados para la fabricación de elementos destinados a las obras que se realizan en el Territorio y a la confección de artículos para la población del lugar;\n\nQue el Ministerio de Marina ha expresado su conformidad para adquirir el edificio carcelario; talleres y dependencias siendo conveniente, a los efectos de determinar su valor, la designación de una comisión paritaria integrada por funcionarios de los Ministerios de Justicia e Instrucción Pública y de Marina, con participación activa de la Dirección General de Institutos Penales;\n\nQue de conformidad a lo dispuesto en, el Artículo 19 de la Ley 11.833, esa suma debe ingresar a la cuenta especial que aquélla crea, y ser destinada a construcciones carcelarias;\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Suprímese la Cárcel de Ushuaia (Tierra del Fuego)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El Ministerio de Marina adquirirá el edificio; talleres y demás dependencias. Una comisión paritaria integrada por funcionarios de los Ministerios de Justicia e Instrucción Pública y de Marina, con representación de la Dirección General de Institutos Penales, determinará su calor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011833 1933 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El Ministerio de Marina oportunamente transferirá la cantidad que establezca la comisión paritaria al Ministerio de Justicia e Instrucción Pública, para su ingreso a la Cuenta Especial \"Ley 11.833 - Organización Carcelaria y Régimen de la Pena\"."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente decreto será refrendado por los señores Ministros Secretarios de Estado en los Departamentos de Justicia e Instrucción Pública y Marina."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Publíquese, comuníquese, anótese y dése al Registro Nacional."
        }
      ],
      "firmantes": {
        "firmantes": "PERON-Gache Pirán-Anadón"
      },
      "id-infojus": "DN19470007577"
    }
  }
}