{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-322-1000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991181481,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1223-nacional-riesgos-trabajo-calculo-cuotas-omitidas-dn20030001223-2003-05-20"
      }
    },
    "content": {
      "mecanografico": 20030001223,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1223,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-05-20",
      "standard-normativo": "DEC C 001223 2003 05 20",
      "titulo-norma": "RIESGOS DEL TRABAJO. CALCULO DE LAS CUOTAS OMITIDAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 000334 1996 04 01 0017 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1223/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-21",
      "fecha-mod": "2003-05-21",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DETERMINA UN UNICO MODO DE CALCULO DE LAS CUOTAS OMITIDAS POR LOS EMPLEADORES PARA GARANTIZAR UN TRATAMIENTO EQUITATIVO DE LOS DIFERENTES TIPOS DE DEUDORES Y SIMPLIFICAR LOS PROCEDIMIENTOS DE INTIMACION Y COBRO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asegurador por riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/seguro por accidente de trabajo/asegurador por riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "aseguradora de riesgos del trabajo",
                "ART",
                "seguro de riesgos del trabajo",
                "accidentes y enfermedades de trabajo",
                "aseguradora de riesgos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguro de riesgos del trabajo (seguro por accidente de trabajo)",
            "accidentes de trabajo",
            "ART (asegurador por riesgos del trabajo)",
            "asegurador por riesgos del trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "Derecho laboral",
            "aseguradora de riesgos del trabajo (asegurador por riesgos del trabajo)",
            "aseguradora de riesgos (asegurador por riesgos del trabajo)",
            "riesgos del trabajo",
            "seguro por accidente de trabajo",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente del Registro de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (S.R.T.) N° 167/03, la Ley N° 24.557 y sus modificatorias, los Decretos Nros. 334 de fecha 1° de abril de 1996 y 491 de fecha 29 de mayo de 1997, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante  el artículo 28, apartado 3, de la Ley N° 24.557 se ha estipulado que  los  empleadores que no hubieran contratado con una Aseguradora de Riesgos del Trabajo ni se hayan autoasegurado, deben depositar las cuotas omitidas  en  la  cuenta del Fondo de Garantía creado por el artículo 33 de la aludida norma.\n\nQue de acuerdo a lo dispuesto en el artículo  17,  apartado  1, del Decreto  N° 334/96, texto sustituido por el artículo 19 del Decreto N° 491/97,  se  ha  establecido que el valor de la cuota omitida se calculará en base al valor de la cuota que acuerde el empleador con la  correspondiente  Aseguradora    al  momento  de  su  afiliación.\n\nQue para el caso de aquellos empleadores que se autoaseguren, dicha norma  delegó  en la SUPERINTENDENCIA DE  RIESGOS  DEL  TRABAJO  la determinación de la modalidad de cálculo.\n\nQue la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO estableció un método de cálculo en base  a  la  alícuota  promedio del sector económico, asimilando  igual  valor  para  los  empleadores    no   asegurados.\n\nQue  a  contrario de la metodología antes aludida, la sujeción  del cálculo de  la  cuota  omitida  al  valor  que  el empleador deudor acuerde con la Aseguradora de Riesgos del Trabajo  no  ha reflejado de  manera  objetiva  los períodos comprendidos en la deuda  ni  la variación que haya podido  experimentar  la  mensura  del riesgo en cada  sector  de la actividad socioeconómica a lo largo del  tiempo.\n\nQue ello ha provocado,  en  muchos casos, la decisión del empleador de no integrarse a este Subsistema  de la Seguridad Social, con las consecuencias que tal situación produce  en  los  trabajadores  sin cobertura y en la gestión del Fondo de Garantía.\n\nQue  tal  experiencia  ha  indicado  la  necesidad  de  proceder  a determinar  un  único modo de cálculo de las cuotas omitidas, a los fines de garantizar  un  tratamiento  equitativo  de los diferentes tipos de deudores y simplificar los procedimientos  de intimación y cobro de tal concepto.\n\nQue  resulta  pertinente  facultar  al  organismo encargado  de  la gestión del Fondo de Garantía para dictar las normas aclaratorias y complementarias de la presente medida.\n\nQue  la Dirección General de Asuntos Jurídicos  del  MINISTERIO  DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la  presente  medida  se  dicta  en  uso  de  las  atribuciones emergentes del artículo 99, inciso 2°, de la CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "(B.O. 21/05/2003) SUSTITUYE APARTADO 1",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000334 1996 04 01 0017 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - NOTA DE REDACCION (MODIFICA DTO.334/96)"
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  La  nueva forma de determinación del valor de la cuota omitida, conforme  el apartado 1 del artículo 17 del Decreto N° 334/ 96,  modificado por el  Decreto  N°  491/97  y  sustituido  por  el presente Decreto, será de aplicación a todas las cuotas omitidas no abonadas hasta la fecha de publicación del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3  - Facúltase a la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO a dictar las  normas  aclaratorias  y  complementarias  del  presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Camaño."
      },
      "id-infojus": "DN20030001223"
    }
  }
}