{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-758-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991912570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "857-nacional-reintegro-al-estado-nacional-cobro-dividendos-acciones-clase-ypf-dn19980000857-1998-07-22"
      }
    },
    "content": {
      "mecanografico": 19980000857,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 857,
      "timestamp-m": "2012-04-20T11:38:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-07-22",
      "standard-normativo": "DEC C 000857 1998 07 22",
      "titulo-norma": "REINTEGRO AL ESTADO NACIONAL DE COBRO DE DIVIDENDOS DE ACCIONES CLASE \"A\" DE YPF",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 07 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "MODIFICA EL PUNTO I DEL INVENTARIO DE BIENES FIDEICOMITIDOS DEL ANEXO I",
          "id": "MODIFICA0",
          "ref": "DEC C 000286 1995 02 27 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 857/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-07-31",
      "fecha-mod": "2012-04-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "ACCIONES SOCIETARIAS-YACIMIENTOS PETROLIFEROS FISCALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acciones societarias"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/acciones societarias"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "acciones de sociedades anónimas",
                "títulos accionarios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "preferido": {
              "termino": "Yacimientos Petrolíferos Fiscales"
            },
            "sinonimos": {
              "termino": "YPF"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Yacimientos Petrolíferos Fiscales",
            "acciones societarias",
            "YPF (Yacimientos Petrolíferos Fiscales)",
            "títulos accionarios (acciones societarias)",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "sociedades (sociedades comerciales)",
            "acciones de sociedades anónimas (acciones societarias)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  la Ley N 24.623, la Ley N 24.938, el Decreto N 286 del 27 de febrero  de  1995,  el  Decreto  N  445 del 28 de marzo de 1995, el Contrato de Fideicomiso celebrado el  6  de  marzo de 1995 entre el BANCO DE LA NACION ARGENTINA como Fiduciario,  y el ESTADO NACIONAL como Fiduciante, con arreglo a lo previsto en el  Decreto citado en primer lugar, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000286 1995 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000445 1995 03 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024938 1997 12 18 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024623 1995 12 27 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N 286 del 27 de febrero de 1995 se constituyó el FONDO  FIDUCIARIO  PARA  EL DESARROLLO PROVINCIAL suscribiéndose  a tales efectos un Contrato  de  Fideicomiso entre el ESTADO NACIONAL como Fiduciante, y el BANCO DE LA NACION ARGENTINA como Fiduciario, para  canalizar  y  aplicar  los bienes  fideicomitidos  por  dicho contrato a los objetos definidos  por  el  citado  Decreto, con las modificaciones introducidas por el Decreto N 445 del 28 de marzo de 1995.\n\nQue  por  el  referido  Contrato  de Fideicomiso se afectaron  en propiedad fiduciaria a dicho Fondo la  cantidad de SETENTA MILLONES QUINIENTAS NOVENTA Y NUEVE MIL NOVECIENTAS  NOVENTA Y NUEVE (70.599.\n\n999) acciones clase \"A\" de YPF SOCIEDAD ANONIMA,  pertenecientes al ESTADO NACIONAL, excluidos los dividendos correspondientes  al años 1995.\n\nQue en el cálculo de recursos previstos en el Artículo 2 de la Ley N 24.938 de Presupuesto General de la Administración Nacional,  han sido  incluidos  los  dividendos  de  las mencionadas acciones como ingresos  de  la Administración Nacional  para  el  ejercicio  1998.\n\nQue las razones  de  urgencia que dieron lugar a la apropiación de los dividendos correspondientes  a  las  acciones  clase \"A\" de YPF SOCIEDAD  ANONIMA  por  el  FONDO  FIDUCIARIO  PARA  EL  DESARROLLO PROVINCIAL han sido superadas.\n\nQue  en  la  actualidad  existen  o  se  encuentran en proceso de aprobación  líneas  de  créditos  con  Organismos   Internacionales destinadas  a  satisfacer  los  requerimientos de los programas  de desarrollo provincial.\n\nQue el ESTADO NACIONAL es el fideicomitente  de  los  bienes  que integran el referido Fondo, y en consecuencia a aquél se reintegran esos  bienes,  conforme lo dispuesto por el Artículo 2 de la Ley 24.\n\n623.\n\nQue en tal sentido, por los considerados expuestos precedentemente,  resulta  prioritario  que  se reintegre al ESTADO NACIONAL, MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  el derecho al cobro de los dividendos de las acciones clase \"A\" de YPF SOCIEDAD  ANONIMA,  a  partir  del ejercicio correspondiente al año 1997,  a  fin  de  contribuir  al  cumplimiento  de  las  metas  de recaudación establecidas por la Ley N 24.938.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1- Reintégrase al ESTADO NACIONAL el derecho  al  cobro de los dividendos generados por las acciones clase \"A\" de YPF SOCIEDAD ANONIMA, a partir de la distribución de los dividendos correspondientes  al  ejercicio  1997,  derecho  que  se encontraba afectado  en  propiedad  fiduciaria  al  FONDO  FIDUCIARIO PARA  EL DESARROLLO PROVINCIAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Modifícase el Punto 1 del Inventario de Bienes Fideicomitidos del ANEXO I del Decreto N 286 del  27  de febrero de 1995, el que quedará redactado de la siguiente manera:  \"1. SETENTA MILLONES QUINIENTAS NOVENTA Y NUEVE MIL NOVECIENTAS NOVENTA Y NUEVE (70.599.999) acciones Clase \"A\" de YPF S.A., excluido el derecho al cobro  de  los  dividendos  a  partir  de  la  distribución  de los dividendos  correspondientes  al  ejercicio  1997, cuya titularidad corresponde al ESTADO NACIONAL, MINISTERIO DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - EL BANCO DE LA NACION ARGENTINA, a fin de dar cumplimiento a  lo  normado  en  el  Artículo  1 del presente, en su carácter de propietario fiduciario de las acciones  clase  \"A\"  de YPF SOCIEDAD ANONIMA,  percibirá  los  mencionados dividendos y transferirá  los mismos  a la TESORERIA GENERAL  DE  LA  NACION  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 -  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández."
      },
      "id-infojus": "DN19980000857"
    }
  }
}