{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-471-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1435766472388,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1174-nacional-se-prorroga-regimen-juridico-para-distribucion-asignacion-cupo-tarifario-condecido-union-europea-denominado-cuota-hilton-dn20120001174-2012-07-16"
      }
    },
    "content": {
      "mecanografico": 20120001174,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1174,
      "timestamp": "2015-07-01T12:34:54",
      "timestamp-m": "2015-07-01T12:34:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-16",
      "standard-normativo": "DEC C 001174 2012 07 16",
      "titulo-norma": "SE PRORROGA EL REGIMEN JURIDICO PARA LA DISTRIBUCION Y ASIGNACION DEL CUPO TARIFARIO CONDECIDO POR LA UNION EUROPEA DENOMINADO \"CUOTA HILTON\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 07 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.174/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-07-17",
      "fecha-mod": "2015-07-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se prorroga la vigencia del Régimen jurídico para la distribución y asignación del cupo tarifario concedido por la Unión Europea denominado \"Cuota Hilton\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: POR ART. 1 DE L DECRETO 1231/15 (B.O. 1/7/2015)SE PRORROGA LA VIGENCIA DEL REGIMEN INSTITUIDO POR EL PRESENTE DECRETO EL CUAL SERA DE APLICACION PARA LOS CICLOS COMERCIALES COMPRENDIDOS ENTRE EL 1 DE JULIO DE 2015 Y EL 30 DE JUNIO DE 2018."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "carnes"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria de la carne/carnes"
            },
            "sinonimos": {
              "termino": [
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bovinos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/productos agropecuarios/cría de animales/ganado/bovinos"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "ganado bovino",
                "agricultura",
                "productos agrícolas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "abastecimiento"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política económica interna/abastecimiento"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cupo tarifario"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/cupos a la exportación"
            },
            "sinonimos": {
              "termino": [
                "cupo tarifario",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuota Hilton"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones/cupos a la exportación/cuota Hilton"
            },
            "sinonimos": {
              "termino": [
                "cupo tarifario",
                "comercio internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Unión Europea"
            },
            "preferido": {
              "termino": "Unión Europea"
            },
            "sinonimos": {
              "termino": "Comunidad Económica Europea"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "productos agropecuarios",
            "abastecimiento",
            "cría de animales",
            "ganadería (actividad agropecuaria)",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "productos agrícolas (productos agropecuarios)",
            "agricultura (actividad agropecuaria)",
            "política económica",
            "comercio exterior",
            "ganado",
            "Hacienda y Finanzas (Economía y finanzas)",
            "industria (actividad industrial)",
            "Economía y finanzas",
            "Actividades económicas",
            "actividad industrial",
            "derecho financiero (Economía y finanzas)",
            "carnes",
            "ganado bovino (bovinos)",
            "derecho económico financiero (Economía y finanzas)",
            "Unión Europea",
            "política económica interna",
            "exportaciones",
            "cuota Hilton",
            "cupos a la exportación",
            "cupo tarifario (cupos a la exportación)",
            "industria alimenticia",
            "actividad agropecuaria",
            "Comunidad Económica Europea (Unión Europea)",
            "industria de la carne",
            "bovinos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000906 2009 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000192 2011 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000193 2011 02 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0165668/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 24.425, y los Decretos Nros. 906 de fecha 16 de julio de 2009, 192 de fecha 24 de febrero de 2011 y 193 de fecha 24 de febrero de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024425 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000906 2009 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000192 2011 12 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 24.425, se aprobaron, entre otros el \"ACUERDO GENERAL SOBRE ARANCELES ADUANEROS Y COMERCIO DE 1994\" (en adelante GATT) y el \"ACUERDO DE MARRAKECH POR EL QUE SE ESTABLECE LA ORGANIZACION MUNDIAL DEL COMERCIO\". Asimismo, mediante \"REGLAMENTO (CE Nº 810/2008) del 11 de agosto de 2008 de la COMISION DE LAS COMUNIDADES EUROPEAS\" se establecen los reglamentos relativos a la apertura y el modo de gestión de los contingentes arancelarios de carnes de vacuno de calidad superior fresca, refrigerada o congelada, y de carne de búfalo congelada.\n\nQue por el Decreto Nº 906 de fecha 16 de julio de 2009 se declara de interés público y económico el cupo tarifario otorgado por la UNION EUROPEA a nuestro país, denominado Cuota Hilton, atento su importancia económica, estratégica y social.\n\nQue el artículo 6° del citado decreto establecía que la entonces OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO, organismo descentralizado en la jurisdicción del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, era la autoridad de aplicación del mismo, con facultades para evaluar y adjudicar la Cuota Hilton, otorgar el certificado de autenticidad de exportación Hilton, establecer, interpretar así como reglamentar las cuestiones referidas a los criterios de distribución, administración, asignación y control de dicho cupo tarifario, pudiendo dictar las normas complementarias que sean menester para el cabal cumplimiento de las facultades que por el citado decreto se le confieren, con las excepciones previstas.\n\nQue, asimismo, se fijó un plazo de vigencia para el régimen establecido por el Decreto Nº 906/09, entre el 1 de julio de 2009 y el 30 de junio de 2012.\n\nQue, consecuentemente, se dictó la Resolución Nº 7530 de fecha 17 de septiembre de 2009 de la entonces OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO que aprueba el Reglamento de Normas Básicas a las que deberá sujetarse la confección del Pliego de Bases y Condiciones Generales y Particulares para la asignación y distribución de la denominada Cuota Hilton, para los ciclos comerciales comprendidos en el período mencionado.\n\nQue dada la importancia económica, estratégica y social que reviste el cupo tarifario de cortes de carne vacuno sin hueso de alta calidad para el ESTADO NACIONAL, deviene necesario prorrogar el marco jurídico instaurado por el Decreto Nº 906/09, a los ciclos comerciales comprendidos entre el 1 de julio de 2012 y el 30 de junio de 2015.\n\nQue el mecanismo dispuesto en el Decreto Nº 906/09, que se prorroga por el presente decreto, no afecta ni puede afectar los derechos de los particulares, ni lesionar los principios constitucionales de legalidad y de igualdad ante la ley, toda vez que esta decisión forma parte de la política económica cuyo diseño es atribución del ESTADO NACIONAL.\n\nQue por el Decreto Nº 192 de fecha 24 de febrero de 2011 se disolvió la OFICINA NACIONAL DE CONTROL COMERCIAL AGROPECUARIO.\n\nQue mediante el Decreto Nº 193 de fecha 24 de febrero de 2011, se creó la UNIDAD DE COORDINACION Y EVALUACION DE SUBSIDIOS AL CONSUMO INTERNO, ente interdisciplinario dentro de la órbita del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la cual está presidida por el Ministro de Economía y Finanzas Públicas, y tiene como Vicepresidentes a los Ministros de Agricultura, Ganadería y Pesca y de Que, en consecuencia, resulta menester determinar la autoridad de aplicación del Régimen establecido por el decreto que por el presente se prorroga.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en virtud de las atribuciones establecidas en el artículo 99, incisos 1 y 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000906 2009 07 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Prorrógase la vigencia del Régimen instituido por Decreto Nº 906 de fecha 16 de julio de 2009 el cual será de aplicación para los ciclos comerciales comprendidos entre el 1 de julio de 2012 y el 30 de junio de 2015."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000906 2009 07 16 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 5° del Decreto Nº 906/09, por el siguiente: \"ARTICULO 5°.- En ejercicio de competencias que les son propias, el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y el MINISTERIO DE INDUSTRIA podrán tomar medidas de excepción y/o declarar la emergencia del régimen para proteger el desarrollo y la continuidad de la industria de una determinada región, y/o tomar medidas excepcionales de salvaguarda que protejan el desarrollo y la continuidad de la industria de una determinada región, respetando los derechos que a partir del presente se adquieran.\n\nAsimismo, si en el futuro existieren restricciones o circunstancias especiales, de carácter sanitario, que afecten en forma significativa a una región del territorio nacional, a las exportaciones del sector y/o a algún mercado determinado, dispuestas de manera fundada y en el marco de su competencia por el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (SENASA), organismo descentralizado en el ámbito del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, se podrá, en virtud de ello, exceptuar a los interesados en ser adjudicatarios, del cumplimiento de las condiciones de acceso establecidas, así como de las medidas previstas para los distintos supuestos de incumplimiento.\n\nToda medida que se adopte en función de lo previsto en este   artículo, deberá serlo por medio de Resolución Conjunta del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y del MINISTERIO DE INDUSTRIA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000906 2009 07 16 0006 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 6° del Decreto Nº 906/09, por el siguiente: \"ARTICULO 6°.- La UNIDAD DE COORDINACION Y EVALUACION DE SUBSIDIOS AL CONSUMO INTERNO (UCESCI), ente interdisciplinario en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, será la autoridad de aplicación del presente decreto, tendrá competencia para evaluar y adjudicar la \"Cuota Hilton\", otorgar el certificado de autenticidad de exportación \"Hilton\", establecer, interpretar así como reglamentar las cuestiones referidas a los criterios de distribución, administración, asignación y control de dicho cupo tarifario, pudiendo dictar las normas complementarias que sean menester para el cabal cumplimiento de las facultades que por esta medida se le confieren, a excepción de las previstas en los artículos 5° y 11, velando en su procedimiento por la mayor participación de interesados, acceso a tecnología informática para garantizar la difusión y publicidad de las actuaciones, como así también la gratuidad en el procedimiento de selección.\n\nLa SECRETARIA DE COMERCIO INTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en el marco de su competencia, verificará el cumplimiento de las pautas de precios internos acordadas y el efectivo abastecimiento interno.\n\nLa SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, por el principio de especialidad, efectuará los informes dentro de la competencia materialmente distribuida\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000906 2009 07 16 0012 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese el artículo 12 del Decreto Nº 906/09, por el siguiente: \"ARTICULO 12.- Excepcionalmente, el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y el MINISTERIO DE INDUSTRIA podrán establecer nuevos parámetros de distribución, o agregar otros a los ya previstos y/o sustituir alguno de ellos, previo informe técnico que acredite la existencia de fundadas razones de interés público y que respondan a los fines previstos en el artículo 4°.\n\nLa decisión que en tal sentido se adopte deberá instrumentarse por medio de una Resolución Conjunta de las citadas carteras\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000906 2009 07 16 0016 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Sustitúyese el artículo 16 del Decreto Nº 906/09, por el siguiente: \"ARTICULO 16.- La UNIDAD DE COORDINACION Y EVALUACION DE SUBSIDIOS AL CONSUMO INTERNO (UCESCI), como autoridad de aplicación, será la encargada de dar debida comunicación al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA y al MINISTERIO DE INDUSTRIA y publicidad respecto de los avances en el cumplimiento de la \"Cuota Hilton\"; como así también, de todo dato requerido a instancias de los organismos referenciados\"."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino-Giorgi-Yauhar."
      },
      "id-infojus": "DN20120001174"
    }
  }
}