{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-207-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990845140,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "702-nacional-designacion-funcionarios-personal-acompaaran-al-primer-magistrado-su-viaje-oficial-ciudad-asuncion-republica-paraguay-dn20050000702-2005-06-17"
      }
    },
    "content": {
      "mecanografico": 20050000702,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 702,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-17",
      "standard-normativo": "DEC C 000702 2005 06 17",
      "titulo-norma": "DESIGNACION DE FUNCIONARIOS Y DE PERSONAL QUE ACOMPAÑARAN AL PRIMER MAGISTRADO EN SU VIAJE OFICIAL A LA CIUDAD DE ASUNCION (REPUBLICA DEL PARAGUAY).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 06 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 702/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-06-22",
      "fecha-mod": "2005-06-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa a los funcionarios y el personal que acompañarán al Primer Magistrado y señora, con motivo de su asistencia a la XXVIII Reunión del Consejo del Mercado Común y Cumbre de Jefes de Estado de los países del Mercosur, a desarrollarse en la ciudad de Asunción, República del Paraguay.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "Paraguay (República del Paraguay)",
            "nombramiento de funcionarios (nombramiento)",
            "comitiva oficial",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "Administración Pública",
            "República del Paraguay",
            "nombramiento de funcionarios públicos (nombramiento)",
            "integración internacional",
            "visita oficial",
            "nombramiento de empleados públicos (nombramiento)",
            "Mercosur",
            "designación (nombramiento)",
            "derecho internacional público",
            "mercado común del sur (Mercosur)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "que el Primer Magistrado y señora concurrirán a la ciudad de ASUNCION (REPUBLICA DEL PARAGUAY) con motivo de llevarse a cabo la XXVIII Reunión del Consejo del Mercado Común y Cumbre de Jefes de Estado de los países del Mercosur, el día 19 de junio de 2005, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará al Primer Mandatario y señora.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase para acompañar al Primer Magistrado y señora con motivo del viaje oficial a la ciudad de ASUNCION (REPUBLICA DEL PARAGUAY), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La misión a que se refiere la presente medida se iniciará y culminará el día 19 de junio de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE, la SECRETARIA GENERAL, la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION, el MINISTERIO DEL INTERIOR, el MINISTERIO DE ECONOMIA Y PRODUCCION, el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA AL PRIMER MAGISTRADO Y SEÑORA CON MOTIVO DEL VIAJE OFICIAL DE ESTE A LA CIUDAD DE ASUNCION (REPUBLICA DEL PARAGUAY) DIA 19 DE JUNIO DE 2005 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Vocero Presidencial, D. Miguel Angel NUÑEZ - Señor Secretario Privado del señor Presidente de la Nación, D. Héctor Daniel MUÑOZ - Señor Intérprete Presidencial, D. Enrique DE BOERO BABY - Señor Subdirector General de Ceremonial, D.\n\nRubén Andrés ZACARIAS - Señorita Funcionaria de Prensa Presidencial, Da. Laura LA TORRE - Señor Fotógrafo Presidencial, D. Leandro Javier RODRIGUEZ DARRAS - Señor Camarógrafo Presidencial, D. Javier PEREZ LETTERE - Señor Camarógrafo Presidencial, D. Angel POBLETTE - Señor Camarógrafo Presidencial, D. Pablo Andrés COCCIOLO SECRETARIA GENERAL - Señor Director de Sanidad, Doctor D. Luis Antonio BUONOMO CASA MILITAR - Señor Edecán Presidencial, Teniente Coronel D. Alejandro Guillermo GRAHAM - Señor Subcomisario de la Policía Federal Argentina, D. Héctor Osvaldo PATRIGNANI MINISTERIO DEL INTERIOR - Señor Ministro del Interior, Dr. D. Aníbal Domingo FERNANDEZ - Señor Secretario Privado del Ministro del Interior, D. Diego GONZALEZ ALAZARD MINISTERIO DE ECONOMIA Y PRODUCCION - Señor Secretario de Política Económica, Lic. D. Oscar TANGELSON MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Dr. D. Rafael Antonio BIELSA MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS - Señor Ministro de Planificación Federal, Inversión Pública y Servicios, Arquitecto D. Julio Miguel DE VIDO - Señor Jefe de Ceremonial del Ministerio de Planificación Federal, Inversión Pública y Servicios, D. José María OLAZAGASTI - Señor Director de Prensa del Ministerio de Planificación Federal, Inversión Pública y Servicios, D. Alfredo SCOCCIMARRO 3F#"
      },
      "id-infojus": "DN20050000702"
    }
  }
}