{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-421-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1444838766674,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2124-nacional-aprobacion-actos-concurso-publico-convocado-autoridad-federal-servicios-comunicacion-audiovisual-dn20150002124-2015-10-13"
      }
    },
    "content": {
      "mecanografico": 20150002124,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2124,
      "timestamp": "2015-10-14T12:09:14",
      "timestamp-alta": "2015-10-14T12:09:14",
      "timestamp-m": "2015-10-14T12:09:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-13",
      "standard-normativo": "DEC C 002124 2015 10 13",
      "titulo-norma": "Aprobación de los actos del concurso público convocado por la Autoridad Federal de Servicios de Comunicación Audiovisual",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.124/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-10-14",
      "fecha-mod": "2015-10-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban los actos del concurso público convocado por la Autoridad Federal de Servicios de Comunicación Audiovisual",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concurso público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/concurso de precios"
            },
            "sinonimos": {
              "termino": [
                "concurso público",
                "procedimientos de selección del contratista",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "televisión digital abierta"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/televisión digital/televisión digital abierta"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "teledifusión",
                "servicio de telecomunicaciones",
                "medios de comunicación",
                "TDA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad federal de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicio de telecomunicaciones (telecomunicaciones)",
            "TDA (televisión digital abierta)",
            "concurso de precios",
            "medios de difusión (Comunicaciones)",
            "contrataciones del Estado (contratos administrativos)",
            "telecomunicaciones",
            "selección del cocontratante",
            "concurso público (concurso de precios)",
            "radiocomunicaciones",
            "televisión digital",
            "servicios de comunicación audiovisual",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "autoridad federal de servicios de comunicación audiovisual",
            "televisión",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)",
            "televisión digital abierta",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Comunicaciones",
            "teledifusión (televisión)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes números 9001.00.0/15;\n\n9001.01.0/15; 9001.02.0/15; y 9001.03.0/15 del registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0024 000 0026 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026522 2009 10 10 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026522 2009 10 10 0045 000 0046 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026522 2009 10 10 0065 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026522 2009 10 10 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Resolución N° 24-AFSCA/15 aprobó el PLAN TECNICO DE FRECUENCIAS PARA TELEVISION DIGITAL TERRESTRE ABIERTA correspondiente al ÁREA METROPOLITANA DE BUENOS AIRES (AMBA), entre otras.\n\nQue a través del dictado de la Resolución N° 39-AFSCA/15 se aprobaron los pliegos de bases y condiciones generales y particulares tendientes a regir los llamados a concurso público para la adjudicación a personas físicas y de existencia ideal, con y sin fines de lucro, de licencias para la instalación, funcionamiento y explotación de servicios de televisión abierta digital en la norma ISDB-T, con categorías B, C, D, E, F, I, J y K, bajo las modalidades de licenciatario, de licenciatario operador, o de autorizado operador.\n\nQue la citada Resolución N° 39-AFSCA/15, modificada y prorrogada por sus similares números 225 y 226-AFSCA/15, convocó a concurso público con el objeto de adjudicar a personas físicas y jurídicas con fines de lucro, entre otras, DOS (2) licencias para la instalación, funcionamiento y explotación de DOS (2) servicios de televisión abierta digital en la norma ISDB-T, en los canales digitales 26.1 y 27.1 de la banda de UHF, respectivamente, con categoría B y formato de transmisión FULL HD 1080 (tasa de transmisión de hasta 12 Mbit/s), en la CIUDAD AUTONOMA DE BUENOS AIRES, bajo la modalidad de licenciatario operador.\n\nQue en la fecha fijada al efecto por la Resolución N° 225-AFSCA/15 tuvo lugar el acto de apertura del procedimiento de selección en cuestión, verificándose la presentación de TRES (3) ofertas correspondientes a las firmas EVENTOS PRODUCCIONES S.A.;\n\nTELEPIU S.A.; y A.D.V.S.P.S. S.A., documentadas como Expedientes números 9001.01.0/15, 9001.02.0/15, y 9001.03.0/15, respectivamente.\n\nQue dicho proceso de selección es regido por el pliego de bases y condiciones generales y particulares que documenta el    Anexo V de la Resolución N° 39-AFSCA/15, modificada por sus similares Nros. 225 y 226-AFSCA/ 15 y las circulares aclaratorias números 1 y 2, aprobadas por Resoluciones números 355 y 834-AFSCA/15, respectivamente.\n\nQue el citado pliego de bases y condiciones establece requisitos formales y sustanciales que deben reunir las ofertas que se presenten al procedimiento de selección convocado.\n\nQue el procedimiento establecido en el artículo 34 del Anexo V de la Resolución N° 39-AFSCA/15, modificada por sus similares Nros. 225 y 226-AFSCA/15, establece que las propuestas serán evaluadas por las áreas competentes en función de los aspectos y requisitos exigidos teniendo en cuenta los elementos de admisibilidad y valoración que al efecto se disponen.\n\nQue, en concordancia con la prenotada norma, las áreas pertinentes de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL han evaluado las ofertas en sus aspectos personal y societario; técnico y de valorización; patrimonial y relativo a no ser deudor moroso de obligaciones fiscales, previsionales, de la seguridad social, sindicales y con las entidades gestoras de derechos; la sujeción de la propuesta de programación a los porcentajes de contenidos y producción establecidos en la Ley N° 26.522 y su reglamentación y el puntaje asignado en orden a su admisibilidad.\n\nQue con relación a la propuesta formulada por la firma EVENTOS PRODUCCIONES S.A. de los análisis realizados se colige que aquélla reúne de manera acabada y completa las condiciones que permiten que la proponente resulte adjudicataria de la licencia para la instalación, funcionamiento y explotación de UN (1) servicio de televisión abierta digital en la norma ISDB-T, en el canal digital 26.1 de la banda de UHF, con categoría B y formato de transmisión FULL HD 1080 (tasa de transmisión de hasta 12 Mbit/s), en la CIUDAD AUTONOMA DE BUENOS AIRES, bajo la modalidad de licenciatario operador.\n\nQue ello así, por cuanto surge de los informes elaborados que la oferta de EVENTOS PRODUCCIONES S.A. cumple con los requisitos exigidos por los artículos 24, 25, 26, 31, 45, 46 y concordantes de la Ley N° 26.522 para ser licenciatario de servicios de comunicación audiovisual; acreditó la adquisición del pliego de bases y condiciones y el pertinente afianzamiento de la oferta y la sujeción de su propuesta de programación a los porcentajes de contenidos y producción establecidos por la Ley N° 26.522, superando aquélla el puntaje mínimo exigido por el pliego de bases y condiciones, en orden a su admisibilidad; asimismo, ha tomado intervención el jurado constituido en los términos del artículo 15, inciso j) de la Ley N° 26.522, de conformidad con lo dispuesto por el artículo 35 del pliego.\n\nQue por su parte, de las evaluaciones realizadas se concluye que las propuestas formuladas por TELEPIU S.A. y A.D.V.S.P.S.\n\nS.A. no reúnen los requisitos exigidos por la normativa aplicable, por lo que resultan inadmisibles y corresponde su rechazo.\n\nQue, la oferente TELEPIU S.A. no acreditó la sujeción de la propuesta comunicacional a los porcentajes de producción y contenidos establecidos por el artículo 65 de la Ley N° 26.522; que tampoco brindó información societaria hasta el último nivel de integración existente, ni integró su oferta con la totalidad de las modificaciones estatutarias y con el acta de designación de autoridades vigente, conforme requiere el aspecto societario del pliego de bases y condiciones; que, por último, no se acreditó el cumplimiento de las exigencias derivadas del artículo 25, inciso f) de la Ley N° 26.522, relativas a las obligaciones fiscales, previsionales, de la seguridad social, con las entidades gestoras de derechos y al pago de multas.\n\nQue la oferente A.D.V.S.P.S. S.A. no integró su oferta con la totalidad de las modificaciones estatutarias, conforme requiere el aspecto societario del pliego de bases y condiciones; y tampoco acreditó el cumplimiento de las exigencias referidas al aspecto técnico y de la valorización de dicho reglamento, obstando tal extremo a la evaluación de la capacidad patrimonial de la proponente.\n\nQue el artículo 32 de la Ley N° 26.522 establece que las licencias para servicios de comunicación audiovisual abierta cuya área primaria de servicio supere los CINCUENTA (50) kilómetros y que se encuentren localizadas en poblaciones de más de QUINIENTOS MIL (500.000) habitantes, serán adjudicadas, previo concurso, por el PODER EJECUTIVO NACIONAL.\n\nQue en igual sentido, el rechazo de las ofertas por no cumplir con las condiciones exigidas, debe ser decidido por la misma autoridad que tiene competencia para adjudicar las licencias.\n\nQue en lo pertinente el artículo 37 del pliego de bases y condiciones prevé que concluido dicho procedimiento \".1. En el supuesto de tratarse de licencias cuya área primaria de servicio supere los CINCUENTA (50) kilómetros y que se encuentren localizadas en poblaciones de más de QUINIENTOS MIL (500.000) habitantes, se remitirá lo actuado y sus conclusiones al DIRECTORIO de la AFSCA, para que proceda a su elevación al PODER EJECUTIVO NACIONAL, con proyecto de Decreto disponiendo la adjudicación de la licencia; o rechazando las propuestas presentadas y declarando fracasado el respectivo concurso...\".\n\nQue en atención a las características técnicas del servicio para cuya prestación se ha convocado a concurso público y a los datos poblacionales del último Censo Nacional de Población, Hogares y Viviendas, elaborado por el INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS (INDEC), corresponde al PODER EJECUTIVO NACIONAL el dictado del acto administrativo por el cual se resuelva el concurso público de que se trata.\n\nQue han tomado la intervención de su competencia los servicios jurídicos permanentes correspondientes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 32 de la Ley N° 26.522.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébanse los actos del concurso público convocado por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, mediante la Resolución N° 39-AFSCA/15, modificada y prorrogada por sus similares Nros. 225 y 226-AFSCA/15, con el objeto de adjudicar a personas físicas y jurídicas con fines de lucro, entre otras, DOS (2) licencias para la instalación, funcionamiento y explotación de DOS (2) servicios de televisión abierta digital en la norma ISDB-T, en los canales digitales 26.1 y 27.1 de la banda de UHF, respectivamente, con categoría B y formato de transmisión FULL HD 1080 (tasa de transmisión de hasta 12 Mbit/s), en la CIUDAD AUTONOMA DE BUENOS AIRES, bajo la modalidad de licenciatario operador."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Adjudícase a la firma EVENTOS PRODUCCIONES S.A. (CUIT N° 30-70624021-3), integrada por la señora Sandra Andrea CAPECE (DNI N° 21.532.884), titular de 15.900 acciones (72.27% de porcentaje de participación societaria) y el señor Enrique Horacio PICADO (DNI N° 4.394.071), titular de 6.100 acciones (27.73% de porcentaje de participación societaria) UNA (1) licencia para la instalación, funcionamiento y explotación de UN (1) servicio de televisión abierta digital en la norma ISDB-T, en el canal digital 26.1 de la banda de UHF, con categoría B y formato de transmisión FULL HD (tasa de transmisión de hasta 12 Mbit/s) y una restricción de radiación consistente en una reducción de 12 dB para el rango azimutal 350° - 140° (TRESCIENTOS CINCUENTA GRADOS - CIENTO CUARENTA GRADOS), en la CIUDAD AUTONOMA DE BUENOS AIRES, bajo la modalidad de licenciatario operador."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Recházanse, por inadmisibles, las propuestas concurrentes al concurso público mencionado en el artículo 1° del presente, presentadas por las firmas TELEPIU S.A. y A.D.V.S.P.S. S.A. documentadas en los Expedientes números 9001.02.0/15 y 9001.03.0/15, respectivamente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Establécese que la licencia otorgada por el artículo 2° del presente abarcará un período de DIEZ (10) años a partir de la fecha de inicio de las emisiones regulares, a cuyo vencimiento podrá ser prorrogada a solicitud de la licenciataria por DIEZ (10) años."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La licenciataria deberá sustituir la garantía inicial por la garantía de cumplimiento de las obligaciones emergentes del acto administrativo de adjudicación, por un monto de PESOS QUINIENTOS OCHENTA Y DOS MIL SEISCIENTOS SETENTA Y CINCO ($ 582.675.-), dentro del plazo de QUINCE (15) días corridos de notificado el presente acto administrativo. Dicha garantía deberá ser constituida en alguna de las modalidades previstas por el artículo 10 del pliego de bases y condiciones y mantenida hasta el inicio de las emisiones regulares."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - La licenciataria deberá presentar dentro de los CIENTO OCHENTA (180) días corridos de notificado el presente acto, una certificación suscripta por un profesional de la Ingeniería, y adjuntar el Certificado de Encomienda Profesional, extendido por el Consejo Profesional de Ingeniería de Telecomunicaciones, Electrónica y Computación o por universidades nacionales con convenios de reciprocidad con éste o con la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL, de la que surja la instalación de la infraestructura y equipamientos propuestos para la generación de contenidos, así como para la multiplexación y, transmisión de los mismos con el formato y, modalidad requerida para su emisión. Dicha certificación deberá contener un listado de los bienes imprescindibles para la prestación del servicio, los que quedarán sujetos al régimen dispuesto por el artículo 43 de la Ley N° 26.522."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - La licenciataria deberá conservar las pautas y objetivos de la propuesta comunicacional expresados por la programación comprometida, durante toda la vigencia de la licencia. Su modificación será considerada incumplimiento de las condiciones de adjudicación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - La licenciataria deberá incluir en el múltiplex digital a uno o más prestadores de servicios de comunicación audiovisual, ya sean estos licenciatarios o autorizados sin responsabilidad por la multiplexación y transmisión, asumiendo los costos derivados de éstas, sin poder transferirlos a ellos, en las condiciones que determine la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - La AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL fiscalizará el cumplimiento de los compromisos contraídos por la adjudicataria en su propuesta, además de todas aquellas obligaciones derivadas de la aplicación de las disposiciones legales y reglamentarias vigentes en materia de servicios de comunicación audiovisual y las establecidas en el pliego de bases y condiciones y en el presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El incumplimiento de cualquiera de las obligaciones definidas en el presente decreto, importará la caducidad del acto de adjudicación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20150002124"
    }
  }
}