{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-932-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1682682741076,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "239-nacional-disponen-pago-una-sentencia-corte-interamericana-derechos-humanos-dn20230000239-2023-04-27"
      }
    },
    "content": {
      "mecanografico": 20230000239,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 239,
      "fecha": "2023-04-27",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000239 2023 04 27",
      "titulo-norma": "Disponen el pago de una sentencia de la Corte Interamericana de Derechos Humanos",
      "nombre-coloquial": "DECRETO NACIONAL 239/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 04 28"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-04-28",
      "fecha-mod": "2023-04-28",
      "timestamp": "2023-04-28T08:46:48",
      "timestamp-alta": "2023-04-28T08:46:48",
      "timestamp-m": "2023-04-28T08:46:48",
      "generalidades": {
        "sintesis": "Se Dispone el pago de una sentencia dictada por la Corte Interamericana de Derechos Humanos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Corte Interamericana de Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Corte Interamericana de Derechos Humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "indemnización"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lucro cesante"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización/lucro cesante"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "daño inmaterial"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización/daño inmaterial"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho de daños (responsabilidad civil)",
            "daño inmaterial",
            "lucro cesante",
            "régimen de responsabilidad (responsabilidad civil)",
            "responsabilidad por daños (responsabilidad civil)",
            "Derechos humanos",
            "daños y pérdidas (daños y perjuicios)",
            "organismos de derechos humanos",
            "indemnización",
            "derechos fundamentales (Derechos humanos)",
            "organismos internacionales de derechos humanos",
            "Corte Interamericana de Derechos Humanos",
            "obligaciones y contratos (derechos personales)",
            "indemnización por daños (indemnización)",
            "Derecho civil",
            "derechos personales",
            "daños y perjuicios",
            "responsabilidad civil",
            "indemnización del daño (indemnización)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-65583203-APN-SDDHH#MJ y las Leyes Nros. 23.054 y 23.982 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 2° de la citada Ley Nº 23.054 se reconoció la competencia de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS por tiempo indefinido y de la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la \"CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS\" bajo condición de reciprocidad.\n\nQue por el Expediente citado en el Visto tramita el pago en concepto de medida de rehabilitación, indemnizaciones por daño material e inmaterial, costas y gastos y reintegro al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS en el Caso Nº 13.392 \"FAMILIA JULIEN GRISONAS VS. ARGENTINA\" del registro de la mencionada Corte.\n\nQue el 23 de septiembre de 2021 la CORTE INTERAMERICANA DE DERECHOS HUMANOS dictó sentencia en el marco del referido Caso contra el ESTADO NACIONAL, ordenó el pago de la suma total de DÓLARES ESTADOUNIDENSES OCHOCIENTOS SESENTA Y UN MIL OCHOCIENTOS SESENTA CON NOVENTA Y OCHO CENTAVOS (USD 861.860,98) en concepto de indemnizaciones por daño material e inmaterial, costas y gastos, medida de rehabilitación y reintegro al Fondo de Asistencia Legal de Víctimas de la mencionada Corte, y que este debe realizarse en el plazo de UN (1) año contado a partir de su notificación, que tuvo lugar el 21 de diciembre de 2021.\n\nQue el monto mencionado está integrado, de acuerdo con lo previsto en los párrafos 303 y 309 de la sentencia, en los términos de los párrafos 323 a 327, por la suma de DÓLARES ESTADOUNIDENSES CUATROCIENTOS NOVENTA Y UN MIL QUINIENTOS DOS (USD 491.502) en concepto de indemnización por daño material (lucro cesante) correspondiente al señor Mario Roger JULIEN CÁCERES y a la señora Victoria Lucía GRISONAS ANDRIJAUSKAITE, y por la suma de DÓLARES ESTADOUNIDENSES DOSCIENTOS MIL (USD 200.000) por concepto de daño inmaterial por ambas víctimas, cantidades que el ESTADO NACIONAL deberá pagar, divididas en partes iguales, a Anatole Alejandro LARRABEITI YÁÑEZ y a Claudia Victoria LARRABEITI YÁÑEZ, en su condición de hijos biológicos de las personas antes mencionadas, de conformidad con lo ordenado en el punto resolutivo 16 de la sentencia.\n\nQue de acuerdo con lo previsto en los párrafos 311 y 319 de la sentencia, en los términos de los párrafos 323 a 327, también se contempla la suma de DÓLARES ESTADOUNIDENSES OCHENTA MIL (USD 80.000) en concepto de daño inmaterial, en forma conjunta y dividida en partes iguales a favor de Anatole Alejandro LARRABEITI YÁÑEZ y de Claudia Victoria LARRABEITI YÁÑEZ (párrafo 311 de la sentencia), y de la suma de DÓLARES ESTADOUNIDENSES CUARENTA MIL (USD 40.000) en concepto de gastos y costas a pagar en conjunto a ambas víctimas LARRABEITI YÁÑEZ, dividido en partes iguales (párrafo 319 de la sentencia), tales cantidades, de conformidad con lo ordenado en el punto resolutivo 16 de la sentencia.\n\nQue, además, de acuerdo con lo previsto en el párrafo 312, en los términos de los párrafos 323 a 327 de la sentencia, se incluye la suma de DÓLARES ESTADOUNIDENSES CINCUENTA MIL (USD 50.000) en concepto de medida de rehabilitación a abonar en forma conjunta y dividida en partes iguales a Anatole Alejandro LARRABEITI YÁÑEZ y a Claudia Victoria LARRABEITI YÁÑEZ, de acuerdo con lo ordenado en el punto resolutivo 17 de la sentencia.\n\nQue, a su vez, la CORTE INTERAMERICANA DE DERECHOS HUMANOS ordenó al ESTADO NACIONAL reintegrar al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS la suma de DÓLARES ESTADOUNIDENSES TRESCIENTOS CINCUENTA Y OCHO CON NOVENTA Y OCHO CENTAVOS (USD 358,98), en los términos de los párrafos 322 y 327 y del punto resolutivo 18 de la sentencia.\n\nQue el cumplimiento de las resoluciones emanadas de la citada Corte genera por parte del ESTADO NACIONAL el compromiso de observancia de sus prescripciones en el orden interno y frente a la comunidad internacional, dado el carácter definitivo e inapelable de sus sentencias, de acuerdo con las disposiciones de los artículos 67 y 68.1 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS llamada \"PACTO DE SAN JOSÉ DE COSTA RICA\", aprobada por la mencionada Ley Nº 23.054.\n\nQue en virtud de lo expuesto, y teniendo en cuenta los compromisos asumidos por el ESTADO ARGENTINO al adherir a la Convención citada y en el marco de lo dispuesto por la Ley Nº 23.982, se considera pertinente atender los gastos que demande la presente sentencia con los créditos presupuestarios de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el MINISTERIO DE ECONOMÍA y el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado intervención en el ámbito de sus competencias.\n\nQue los servicios de asesoramiento jurídico permanentes de los mencionados Ministerios han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Dispónese el pago en efectivo de la sentencia dictada por la CORTE INTERAMERICANA DE DERECHOS HUMANOS en el Caso Nº 13.392 \"FAMILIA JULIEN GRISONAS VS. ARGENTINA\" por un monto total equivalente a DÓLARES ESTADOUNIDENSES OCHOCIENTOS SESENTA Y UN MIL OCHOCIENTOS SESENTA CON NOVENTA Y OCHO CENTAVOS (USD 861.860,98) en concepto de indemnizaciones por daño material (lucro cesante) e inmaterial, costas y gastos, medida de rehabilitación y reintegro al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El gasto que demande el cumplimiento de la presente medida será imputado a los créditos presupuestarios de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO correspondientes al Ejercicio 2023."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Soria-Cafiero-Massa"
      },
      "id-infojus": "DN20230000239"
    }
  }
}