{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-860-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1548335422175,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "68-nacional-decaimiento-beneficios-promocionales-dn20190000068-2019-01-23"
      }
    },
    "content": {
      "mecanografico": 20190000068,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 68,
      "timestamp": "2019-01-24T09:18:32",
      "timestamp-alta": "2019-01-24T09:18:32",
      "timestamp-m": "2019-01-24T09:18:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-01-23",
      "standard-normativo": "DEC C 000068 2019 01 23",
      "titulo-norma": "Decaimiento de beneficios promocionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 01 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 68/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-01-24",
      "fecha-mod": "2019-01-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el Decaimiento de beneficios promocionales a el Bosque Sociedad Anónima",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "sociedad anónima",
            "beneficios promocionales",
            "sociedades comerciales",
            "sociedades por acciones",
            "política productiva",
            "Economía y finanzas",
            "sociedades (sociedades comerciales)",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-35728157-APN-DMEYN#MHA y los Expedientes Nros. EX-2017-35728062-APN-DMEYN#MHA y EX-2017-35728388-APN-DMEYN#MHA en tramitación conjunta, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001489 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000618 2013 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que EL BOSQUE SOCIEDAD ANÓNIMA (C.U.I.T. N° 30-69577262-5) fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el artículo 36, in fine, de la Ley Nº 24.764 y el Decreto Nº 494 del 30 de mayo de 1997, mediante el Anexo II del Decreto Nº 1489 del 30 de diciembre de 1997 y la Resolución Nº 1549 del 27 de noviembre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, otorgándosele las franquicias dispuestas en los artículos 2º y 11 de la Ley Nº 22.021 y sus modificaciones.\n\nQue el objeto de ese proyecto consiste en la plantación y aprovechamiento de CIENTO VEINTE HECTÁREAS (120 ha) de álamo bajo riego en un establecimiento ubicado en el Departamento de Lavalle, Provincia de MENDOZA.\n\nQue el proyecto promovido se concretaría mediante una inversión total comprometida de PESOS OCHOCIENTOS SESENTA Y SEIS MIL VEINTINUEVE ($ 866.029), debiendo contar con una dotación mínima de TRES (3) personas en forma permanente a partir del inicio de actividades, número que se mantendría a partir de la puesta en marcha y QUINCE (15) personas en forma temporaria a partir del inicio de actividades, número que se elevaría a TREINTA (30) a partir de la puesta en marcha, la que debía ser denunciada antes del 31 de diciembre de 2008.\n\nQue el 1° de febrero de 1999 en el ámbito del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS se extendió a EL BOSQUE SOCIEDAD ANÓNIMA el Certificado de Inicio de Ejecución de Inversiones Nº 20, en los términos de los artículos 5º y 6º de la Resolución Nº 325 del 13 de marzo de 1998 y los artículos 1º y 2º de la Resolución Nº 164 del 10 de febrero de 1999, ambas del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, validando el inicio de actividades.\n\nQue la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS realizó una fiscalización a EL BOSQUE SOCIEDAD ANÓNIMA que fue analizada por la Dirección Nacional de Incentivos Promocionales dependiente de la ex SUBSECRETARÍA DE INGRESOS PÚBLICOS entonces actuante en el ámbito del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, la que consideró que EL BOSQUE SOCIEDAD ANÓNIMA habría incumplido con la dotación de personal temporario en el período 2008 al primer semestre de 2012.\n\nQue, asimismo, entendió respecto de la variable producción, que EL BOSQUE SOCIEDAD ANÓNIMA no habría cumplido con el compromiso asumido en su proyecto aprobado por el Decreto Nº 1489/97 y por la Resolución Nº 1549/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue en tal sentido tomó intervención la ex Dirección General de Asuntos Jurídicos del ex MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, estimando procedente ordenar la instrucción del sumario correspondiente a fin de verificar la presunta infracción detectada e imponer, de ser necesario, las sanciones pertinentes.\n\nQue el 11 de septiembre de 2013 el entonces titular de la ex SUBSECRETARÍA DE INGRESOS PÚBLICOS ordenó la sustanciación sumarial a EL BOSQUE SOCIEDAD ANÓNIMA en el marco de la Resolución Nº 221 del 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, por los presuntos incumplimientos detectados al proyecto aprobado por el Decreto Nº 1489/97 -  Anexo II- y por la Resolución Nº 1549/98 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue por ello, la instrucción actuante confirió vista de las actuaciones en los términos del artículo 8º del Anexo a la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN, para que la sumariada exponga su defensa, acompañe los documentos que tuviera en su poder y ofrezca todas las demás pruebas de que intentara valerse para esclarecer los hechos investigados.\n\nQue en su descargo, EL BOSQUE SOCIEDAD ANÓNIMA recordó con relación a la dotación de personal temporario que esa imputación ya había sido tratada en el primer sumario administrativo y que oportunamente se consideró que no existía incumplimiento con respecto a la obligación del personal temporario, de acuerdo con lo establecido en el Decreto N° 618 del 30 de mayo de 2013. Que subsidiariamente manifestó que jamás comprometió la asistencia en calidad de temporarios de QUINCE (15) a TREINTA (30) personas, indicando que si se atiende a lo que expresa el proyecto promovido, se ve que se habla siempre de jornaleros, concluyendo que no prometió ninguna contratación continua de personal temporario.\n\nQue con relación a la variable producción EL BOSQUE SOCIEDAD ANÓNIMA señaló que no asumió ningún compromiso y mal pudo haberlo hecho, tratándose de ciclos naturales de árboles o cualquier otra especie.\n\nQue en ese sentido, indicó que el proyecto presentado fija su objetivo en base al parámetro de un rendimiento medio de DOSCIENTAS CINCUENTA TONELADAS (250 tn) por hectárea, agregando que el rendimiento depende de un sinnúmero de circunstancias y en base a experiencias previas en la zona, consignando que la totalidad de la superficie se encuentra plantada.\n\nQue producidas las pruebas solicitadas por la Instructora Sumariante a la Dirección de Desarrollo y Promoción Económica de la Provincia de MENDOZA, el 24 de octubre de 2014 se llamó a autos para alegar no presentando EL BOSQUE SOCIEDAD ANÓNIMA alegato alguno.\n\nQue la Instructora Sumariante al analizar los incumplimientos imputados a la sumariada con relación al personal comprometido, señaló que en el sumario instruido anteriormente que culminó con el dictado del Decreto Nº 618 del 30 de mayo de 2013, se sostuvo que EL BOSQUE SOCIEDAD ANÓNIMA había dado cumplimiento con la obligación respecto al personal temporario en el período 1999/2003, y que en esta ocasión el presunto incumplimiento detectado a EL BOSQUE SOCIEDAD ANÓNIMA se encuentra dentro del período 2008 al primer semestre de 2012, con lo que el período evaluado en la investigación sumarial es diferente.\n\nQue la entonces SUBSECRETARÍA DE AGRICULTURA, GANADERÍA, PESCA Y ALIMENTOS del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, evaluó el proyecto presentado por EL BOSQUE SOCIEDAD ANÓNIMA en base a la generación de puestos de trabajo.\n\nQue en tal sentido, la instrucción manifestó que la obligación de personal temporario asumida por EL BOSQUE SOCIEDAD ANÓNIMA, resulta de lo estipulado mediante el Decreto Nº 1489/97, esto es, QUINCE (15) empleados temporarios a partir del inicio de actividades, elevándose a TREINTA (30) a partir de la puesta en marcha.\n\nQue la Instructora concluyó señalando que según surge de la información brindada por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, EL BOSQUE SOCIEDAD ANÓNIMA no ha dado cumplimiento con la dotación de personal temporario en los Ejercicios 2008 a 2012, compartiendo los términos vertidos por la Dirección Nacional de Incentivos Promocionales en su Informe N° 106 del 19 de abril de 2013.\n\nQue en lo referente a la variable producción, la Instructora recordó lo sostenido por la PROCURACIÓN DEL TESORO DE LA NACIÓN respecto de que las actuaciones administrativas deben considerarse en su totalidad, forman parte del procedimiento y son interdependientes y conexas entre sí (conforme Dictámenes 191:25 y 207:155).\n\nQue en virtud de ello entendió que no procede la argumentación esgrimida por EL BOSQUE SOCIEDAD ANÓNIMA al considerar que ésta no asumió ningún compromiso respecto a la producción, de acuerdo con el proyecto presentado por ella.\n\nQue destacó que del citado Informe de la Dirección Nacional de Incentivos Promocionales, surgen los volúmenes de producción proyectados por EL BOSQUE SOCIEDAD ANÓNIMA, concluyendo la Instrucción que de los volúmenes de producción comprometidos correspondientes al período 2009/2011 y de los informados por EL BOSQUE SOCIEDAD ANÓNIMA en las declaraciones juradas, se desprende que no ha cumplido los compromisos asumidos oportunamente.\n\nQue esa Instrucción consideró que corresponde sancionar a EL BOSQUE SOCIEDAD ANÓNIMA con las medidas dispuestas en los artículos 15 y 17, de corresponder, de la Ley Nº 22.021 y sus modificaciones.\n\nQue la Dirección Nacional de Incentivos Promocionales se expidió con relación a la graduación de las sanciones propuestas por la Instructora Sumariante, señalando en torno a la variable dotación de personal temporario que el período 2008 corresponde a la etapa de preexplotación del proyecto bajo estudio, teniendo en cuenta que EL BOSQUE SOCIEDAD ANÓNIMA declaró la puesta en marcha de sus actividades el 31 de diciembre de 2008.\n\nQue de los datos numéricos que surgen del mencionado análisis y de acuerdo con la ponderación de la incidencia de cada subvariable (trabajador temporario - empleado permanente) sobre el total de la obligación promocional comprometida, pudo observar que el promedio de incumplimiento en el ejercicio 2008 alcanza el SESENTA Y UNO COMA ONCE POR CIENTO (61,11 %) y para el período 2009/2011 alcanza el OCHENTA Y DOS COMA OCHENTA Y TRES POR CIENTO (82,83 %).\n\nQue con respecto a la producción anual comprometida, la Dirección Nacional de Incentivos Promocionales determinó que EL BOSQUE SOCIEDAD ANÓNIMA registra un incumplimiento del CIEN POR CIENTO (100 %) para el período 2009/2010, y del TREINTA POR CIENTO (30 %) en el 2011, en función de los datos consignados en el Plan de Producción obrante en las actuaciones.\n\nQue en virtud de ello, esa dependencia entendió que en orden a la magnitud de las infracciones verificadas en el sumario, correspondería decretar el decaimiento total de los beneficios promocionales, el reintegro total de los tributos no abonados con motivo de la promoción acordada, con más sus intereses y la actualización de la Ley Nº 11.683 texto ordenado en 1998 y sus modificaciones, y la extinción del cupo fiscal establecido en el artículo 36, in fine, de la Ley Nº 24.764, que diera lugar a la asignación del costo fiscal teórico correspondiente al proyecto de la empresa, como así también, aplicar una multa equivalente al NUEVE POR CIENTO (9 %) del monto total de la inversión del proyecto.\n\nQue el PODER EJECUTIVO NACIONAL posee facultad privativa para conceder los beneficios promocionales de que se trata, en virtud de lo expresamente establecido en el artículo 36, in fine, de la Ley N° 24.764, así como también para disponer el decaimiento total o parcial de aquéllos, tal como ha sido manifestado por la PROCURACIÓN DEL TESORO DE LA NACIÓN mediante Dictamen Nº 221 del 3 de octubre de 2008.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001489 1997 12 30 0000 000 0000 000  B"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 011683 1998 07 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Impónese a EL BOSQUE SOCIEDAD ANÓNIMA (C.U.I.T Nº 30-69577262-5), declarada beneficiaria del Régimen de Promoción No Industrial mediante el Anexo II del Decreto Nº 1489 del 30 de diciembre de 1997 y la Resolución Nº 1549 del 27 de noviembre de 1998 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS el decaimiento total de los beneficios promocionales otorgados, el reintegro total de los tributos no abonados con motivo de la promoción acordada con más los intereses respectivos y la actualización de la Ley Nº 11.683 texto ordenado en 1998 y sus modificaciones, y la extinción del cupo fiscal establecido en el artículo 36, in fine, de la Ley Nº 24.764, conforme lo establecido en el   artículo 15 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Impónese a EL BOSQUE SOCIEDAD ANÓNIMA, el pago de una multa de PESOS SETENTA Y SIETE MIL NOVECIENTOS CUARENTA Y DOS CON SESENTA Y UN CENTAVOS ($ 77.942,61), según lo dispuesto en el artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración del MINISTERIO DE HACIENDA. El sólo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el artículo 18 del Anexo a la Resolución Nº 221 del 15 de agosto de 2003 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCN C 026994 2014 10 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el artículo 2º del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el artículo 18 del Anexo a la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMÍA Y PRODUCCIÓN."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS y al Gobierno de la Provincia de MENDOZA lo resuelto por la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Notifíquese a EL BOSQUE SOCIEDAD ANÓNIMA del dictado del presente decreto, haciéndole saber que contra este acto procede el recurso de reconsideración previsto en el   artículo 84 y siguientes del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el que deberá interponerse dentro del plazo de DIEZ (10) días contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20190000068"
    }
  }
}