{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-353-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989475280,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1353-nacional-instituto-universitario-idea-dn20022001353-2002-07-30"
      }
    },
    "content": {
      "mecanografico": 20022001353,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1353,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-07-30",
      "standard-normativo": "DEC C 001353 2002 07 30",
      "titulo-norma": "INSTITUTO UNIVERSITARIO IDEA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1353/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-08-01",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA PROVISORIAMENTE LA CREACION Y FUNCIONAMIENTO DEL INSTITUTO UNIVERSITARIO IDEA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación superior"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación superior"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "enseñanza superior"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Universitario Idea"
            },
            "preferido": {
              "termino": "Instituto Universitario Idea"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "educación superior",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "niveles educativos",
            "enseñanza superior (educación superior)",
            "Instituto Universitario Idea",
            "educación"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 2002 04 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  expediente  N  8394-2/96  en  DIECISEIS (16) cuerpos del registro del entonces MINISTERIO DE CULTURA Y EDUCACION, la Ley N 24.521 y el Decreto Reglamentario N 576 del 30 de mayo de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024521 1995 07 20 0062 000 0063 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000576 1996 05 30 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001047 1999 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000576 1996 05 30 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000576 1996 05 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000576 1996 05 30 0008 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el citado expediente, la ASOCIACION CIVIL INSTITUTO PARA EL DESARROLLO  EMPRESARIAL  DE LA ARGENTINA, con sede principal en  la calle MORENO N 1850, CAPITAL  FEDERAL  y  subsede  principal  en la calle  SANTA FE N 1376, de la Ciudad de ROSARIO, Provincia de SANTA FE,  solicita   autorización  provisoria  para  crear  y  poner  en funcionamiento el INSTITUTO UNIVERSITARIO IDEA, en los términos del artículo 62 de la Ley N 24.521.\n\nQue la propuesta  referida,  que  acredita  el respaldo económico y patrocinio de la entidad peticionante, se adecua  a  lo establecido por  el  artículo  27  de  la  ley citada, cumple con los criterios determinados por el artículo 63  de  dicha  norma y se ajusta a las pautas y requisitos exigidos por el artículo  3  del Decreto N 576/ 96, modificado por Decreto N 1047 del 23 de septiembre  de  1999  y por el artículo 4 del Decreto N 576/96.\n\nQue la COMISION NACIONAL DE EVALUACION Y ACREDITACION UNIVERSITARIA ha  producido  el dictamen previsto por los artículos 62 y 63 de la Ley N 24.521 y por el artículo 6 del Decreto N 576/96, recomendando al  entonces  MINISTERIO    DE  EDUCACION  el  otorgamiento  de  la autorización  provisoria  para   el  funcionamiento  del  INSTITUTO UNIVERSITARIO IDEA, con limitación a los ámbitos de CAPITAL FEDERAL y la Ciudad de ROSARIO, Provincia  de SANTA FE, y la fijación de un plazo para que la Asociación Civil peticionante  efectúe el trámite pertinente  con  el fin de que la Institución Universitaria  cuente con personería jurídica  propia  y  pueda ser titular de derechos y obligaciones.\n\nQue asimismo, dicha Comisión ha señalado  la  trayectoria destacada de la entidad solicitante, referida a la articulación  orgánica con el ámbito empresario y la formulación de propósitos institucionales claros  para  alcanzar  diversos  niveles  de  realización  de  las actividades de docencia, investigación y extensión.\n\nQue  la  oferta  académica  y la actividad del Instituto propuesto, centradas  en  las  áreas  de  la   administración  de  empresas  y desarrollo de recursos humanos, son congruentes con las características  institucionales que  la  entidad  ha  desarrollado hasta  el presente,  lo  cual  no  significa  un  impedimento  para posibilitar  una  formación interdisciplinaria en la perspectiva de la universalidad del conocimiento.\n\nQue sobre la base de  los  antecedentes  expuestos  y  en virtud de haberse cumplido los requisitos establecidos por el Decreto  N  576/ 96,  el  MINISTERIO  DE  EDUCACION,  CIENCIA  Y TECNOLOGIA aconseja conceder  la  autorización  provisoria  para  la  creación    y  el funcionamiento  del  Instituto mencionado, encuadrado en el régimen de la Ley N 24.521.\n\nQue  concedida  a  la  Institución  Universitaria  la  autorización provisoria,  antes de iniciar  las  actividades  académicas  deberá contar con la  aprobación,  por  parte del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, del Estatuto,  de las carreras, de los planes de estudios correspondientes, así como  también con la acreditación del cumplimiento de todas las exigencias  y  compromisos asumidos y con la habilitación de los edificios por los organismos pertinentes, verificados por el citado Ministerio,  conforme  a  lo establecido por los artículos 4 y 8 del Decreto N 576/96.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA  ha  tomado  la  intervención de su competencia.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas por el artículo 62 de la Ley N 24.521.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase provisoriamente la creación y el funcionamiento del INSTITUTO UNIVERSITARIO IDEA, con sede principal en la calle MORENO N 1850, CAPITAL FEDERAL, y subsede  en  la calle SANTA FE N 1376, de la Ciudad de ROSARIO, Provincia de SANTA FE, en las  que  se  desarrollarán, si fueran aprobadas según lo dispuesto por el artículo 2 del presente decreto, las carreras de posgrado de ESPECIALIZACION  EN CONDUCCION ESTRATEGICA DE RECURSOS HUMANOS y de MAESTRIA EN ADMINISTRACION DE EMPRESAS, conducentes respectivamente a los títulos de ESPECIALISTA  EN CONDUCCION ESTRATEGICA DE RECUROS HUMANOS y de MAGISTER EN ADMINISTRACION DE EMPRESAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000576 1996 05 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Establécese que antes de  dar  comienzo  a las actividades académicas correspondientes a las carreras indicadas en el artículo anterior, el Instituto deberá obtener la aprobación  del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA de su Estatuto, de  las carreras y  de  los  planes de estudios respectivos, conforme a la propuesta del proyecto  institucional,  objetivos  y  plan  de acción para su desarrollo por SEIS (6) años, así como la verificación por parte de dicho Ministerio de haber acreditado el cumplimiento  de  todas las exigencias, de los compromisos asumidos y de la habilitación de los edificios  por  parte  de  los  organismos  pertinentes,  según  lo dispuesto por el artículo 8 del Decreto N 576/96."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inc. f)",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000576 1996 05 30 0004 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  -  El  INSTITUTO  UNIVERSITARIO  IDEA  deberá  obtener  la personería   jurídica  y  acreditar  poseer  el  patrimonio  mínimo establecido en  el  inciso f) del artículo 4 del Decreto 576/96, en los términos sugeridos por la Resolución de la COMISION NACIONAL DE EVALUACION Y ACREDITACION  UNIVERSITARIA  N 387 del 21 de noviembre de  2001,  en  el  período que media entre la autorización  que  se otorga por el presente decreto y la presentación del primer informe anual  previsto  en  el   artículo  10  del  decreto  antes  citado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Giannettasio"
      },
      "id-infojus": "DN20022001353"
    }
  }
}