{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-507-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990387059,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2705-nacional-estructura-organica-instituto-nacional-estadistica-censo-dn19930002705-1993-12-29"
      }
    },
    "content": {
      "mecanografico": 19930002705,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2705,
      "timestamp": "2013-10-25T12:39:02",
      "timestamp-m": "2013-10-25T12:39:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-29",
      "standard-normativo": "DEC C 002705 1993 12 29",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE ESTADISTICA Y CENSO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 01 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 6",
            "id": "OBSERVA A0",
            "ref": "DEC C 000435 1990 00 00 0027 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A1",
            "ref": "DEC C 002042 1993 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.705/1993",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2013-10-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL INSTITUTO NACIONAL DE ESTADISTICA Y CENSO.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D PLANTA",
            "E CARGOS FINANCIADOS"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Estadística y Censo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/Instituto Nacional de Estadística y Censo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "INDEC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "ciencia y tecnología",
            "organismos centralizados (administración centralizada)",
            "Instituto Nacional de Estadística y Censo",
            "estadística y censos",
            "organismos públicos (organismos del Estado)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "función pública (Administración Pública)",
            "administración centralizada",
            "cargos vacantes",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "cobertura de vacantes",
            "INDEC (Instituto Nacional de Estadística y Censo)",
            "organismos del Estado",
            "empleo público",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001831 1993 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001669 1993 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000109 1993 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002042 1993 10 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000084 1993 00 00 0000 000 0000 000"
            }
          ]
        },
        "texto": "los  Decretos  Nros.  1831/93,  1669/93,  109/93, 2042/93 y la Resolución S. F. P. N.84/93, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001831 1993 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001669 1993 08 09 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002042 1993 10 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000109 1993 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002730 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto N.1831/93 amplía las atribuciones y responsabilidades  del  INSTITUTO  NACIONAL DE ESTADISTICA Y CENSOS dependiente  de  la  SECRETARIA  DE  PROGRAMACION    ECONOMICA  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  en  su carácter  de  organismo  rector  del  SISTEMA ESTADISTICO NACIONAL, para dar cumplimiento al PROGRAMA ANUAL  DE  ESTADISTICA  Y  CENSOS\n\nQue  el Decreto N.1669/93 en su Artículo 16, establece la creación de unidades  organizativas de recursos humanos de nivel no inferior a Dirección.\n\nQue en ese sentido  la  Ley  N.17.622 asigna al INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS la responsabilidad  de la formación técnico profesional del personal que se desempeña en el SISTEMA ESTADISTICO NACIONAL.\n\nQue  la  naturaleza  de  las  tareas  inherentes  a    la  función estadística    requiere    de  un  cuidadoso  planeamiento  de  las estructuras organizativas del  personal  interviniente  en censos y encuestas nacionales, así como de la planificación de las  acciones que  aseguren  la  adecuada  formación  técnica de sus cuadros.\n\nQue  la  complejidad  y magnitud de las tareas  mencionadas  hacen necesario  reorganizar  y  jerarquizar  la  Planta  Permanente  del INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS aprobada por Decreto N 2042/93.\n\nQue  el  Decreto  N.109/93,  modificatorio  del  Artículo  12  del Decreto N.2730/92, autoriza la  reubicación  de  los  cargos de las Plantas  No  Permanentes de Personal Transitorio en las Plantas  de Personal Permanente,  mediante  los  procedimientos previstos en el TITULO  III  -Sistemas  de  Selección-  del  Decreto  N.993/91.\n\nQue la Comisión Permanente de Carrera ha  fijado  el procedimiento a    seguir  para  el  pasaje  de  Plantas  Transitorias  a  Planta Permanente  en  el  Acta  de  fecha  16  de  setiembre de 1993.\n\nQue el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA  ADMINISTRATIVA ha  aprobado  la reubicación de TRESCIENTOS NOVENTA Y CUATRO  (394) cargos de las Plantas  No  Permanentes  de Personal Transitorio del INSTITUTO  NACIONAL  DE  ESTADISTICA  Y  CENSOS  en  la  Planta  de Personal Permanente, a través del Dictamen N.91/93.\n\nQue en virtud de ello se ha procedido al  llamado  a  concurso  de esos  cargos,  estando actualmente en curso el proceso de selección\n\nQue es necesario  prever  las  Plantas  No Permanentes de Personal Transitorio del INSTITUTO NACIONAL DE ESTADISTICA  Y CENSOS para el ejercicio  1994  a  efectos  de  desarrollar las tareas cíclicas  y estacionales asignadas por la Ley N.17.622.\n\nQue los cargos previstos en el presente  Decreto  para  la  Planta Permanente   y  para  las  Plantas  No  Permanentes  del  INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS coinciden con lo ingresado en el Presupuesto para el ejercicio 1994.\n\nQue el COMITE EJECUTIVO DE CONTRALOR  DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que le compete.\n\nQue el presente se encuadra en las facultades  otorgadas  al PODER EJECUTIVO  NACIONAL por el Artículo 86 inciso 1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Apruébase  la  estructura organizativa del INSTITUTO NACIONAL  DE  ESTADISTICA  Y  CENSOS  de  acuerdo  al  organigrama, objetivos,  responsabilidades  primarias    y    acciones,   Planta Permanente, Planta Permanente y Gabinete y planilla comparativa  de cargos  financiados,  que  como  ANEXOS  I,  II, III, IVa, IVb y V, respectivamente, forman parte de la presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Apruébanse  las  Plantas  No Permanentes de Personal Transitorio, que como ANEXOS IVc y IVd forman  parte  integrante de la presente norma."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las Plantas de Personal aprobadas por los Artículos 1 y 2 tendrán vigencia a partir del 1 de enero de 1994."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La habilitación de los cargos de Planta Permanente y de los  cargos  y  horas  cátedra  de  las  Plantas  No Permanentes de Personal  Transitorio  que  se  aprueban, sólo será posible  en  la medida  que  los  mismos  se encuentren  incluidos  en  la  Ley  de Presupuesto para el ejercicio 1994."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Dentro de los TREINTA (30) días, contados a partir de la vigencia  de  la  Planta  Permanente,  el Director del INSTITUTO NACIONAL  DE ESTADISTICA Y CENSOS efectuará  las  reubicaciones  de personal  que  fueren  necesarias  para  la  implementación  de  la estructura organizativa aprobada por el presente acto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 00 00 0005 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6:  Exceptúase  por  única  vez al INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS  de  las limitaciones  establecidas  por  el Artículo 27 del Decreto N.435/90,  según  texto  del Artículo 5 del Decreto  N.1887/91, al solo efecto de posibilitar la  cobertura  de los cargos comprendidos en la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El gasto que demande el cumplimiento del presente acto será  atendido    con    crédito  a  las  partidas  presupuestarias específicas de la Jurisdicción  50 - MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Derógase el Decreto N.2042/93 a partir de la vigencia del presente."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1:  (Nota  de  redacción)  ORGANIGRAMA  -  NO  GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
              }
            },
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II INSTITUTO NACIONAL DE ESTADISTICA Y CENSOS",
            "texto": "OBJETIVOS:\n\nOrientar  y ejercer la Dirección superior de todas las actividades estadísticas  oficiales  que  se  realicen  en  el territorio de la Nación.\n\nConducir,  mediante  la  articulación  y  coordinación    de   los servicios  estadísticos  nacionales, provinciales y municipales, el Sistema  Estadístico  Nacional,    aplicando    los  principios  de centralización    normativa    y  descentralización  ejecutiva.\n\nElaborar el Programa Anual de Estadísticas  y Censos Nacionales, y garantizar  su  cumplimiento  mediante  la  producción    de    las respectivas  estadísticas  básicas,  por  sí  o por terceros, en el marco de la Ley N.17.622."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "DIRECCION ASISTENTE DE ESTADISTICAS ECONOMICAS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar  y  proponer  el programa anual de estadísticas económicas elaborando metodologías  y ejecutando las acciones de programación, diseño y ejecución, por sí  o  por  terceros,  de  las estadísticas económicas.  Unificar  la  orientación  metodológica de  todas  las estadísticas  económicas  producidas  por  el  Sistema  Estadístico Nacional.\n\nACCIONES:\n\n1- Programar anualmente las estadísticas económicas  y  participar en  la  elaboración  del  Programa Nacional de Estadística y Censos del Sistema Estadístico Nacional.\n\n2- Elaborar las normas tendientes  a racionalizar la recolección e integración  de la información económica  del  Sistema  Estadístico Nacional.\n\n3- Desarrollar  las  normas  técnicas  y procedimientos vinculados con  la  programación,  diseño, coordinación  y  ejecución  de  los Censos  Económicos y Agropecuarios  y  encuestas  de  los  sectores primarios,  secundarios  y  terciarios, e índices de precios al por mayor y de la construcción, dirigiendo  y supervisando la ejecución de los operativos.\n\n4-  Asistir metodológicamente a todos los  organismos  integrantes del  Sistema    Estadístico   Nacional  que  realizan  estadísticas económicas.\n\n5- Realizar por sí los censos  económicos y todas las estadísticas económicas programadas que, por razones  de agregación, complejidad o secreto estadístico, convengan que sean efectuadas centralizadamente.\n\n6-  Decidir  e  instrumentar  qué  partes del  programa  anual  de estadísticas económicas serán realizadas  por  los  integrantes del Sistema Estadístico Nacional."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "DIRECCION  NACIONAL DE ESTADISTICAS Y PRECIOS DE LA PRODUCCION Y EL COMERCIO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar,    programar,    coordinar  y  ejecutar  las  actividades relacionadas con la elaboración  de  estadísticas  de  los sectores primario,  secundario  y  terciario,  y  de la economía global.\n\nACCIONES:\n\n1-  Programar, organizar e instrumentar los  Censos  Económicos  y Agropecuarios,   los  relevamientos  permanentes  y  las  encuestas especiales de las  actividades  productivas y de servicios, a nivel nacional y regional.\n\n2- Desarrollar e implementar las  metodologías  a utilizarse en la elaboración de índices de precios y volumen físico.\n\n3- Elaborar y difundir los índices de precios al  por  mayor  y de la  construcción con sus distintas aperturas y clasificaciones.\n\n4- Elaborar  indicadores  de  volumen  físico de la producción, en particular los referidos al sector industrial.\n\n5-  Colaborar  en  la  elaboración  de  indicadores  de  coyuntura económica  y  otros  estudios  e  investigaciones   especiales  que requieran    los  organismos  del  ámbito  estatal  y  privado.\n\n6-  Elaborar  recomendaciones    tendientes    a  racionalizar  la recolección  de información sobre las actividades  productivas  con perspectiva  nacional    y    de  integración  regional,  brindando asistencia  técnica  a  los  organismos   del  Sistema  Estadístico Nacional  y a otras instituciones, y participar  de  las  reuniones técnicas nacionales  e  internacionales  donde  se  traten esquemas conceptuales y metodológicos."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "DIRECCION DE ESTADISTICAS DEL SECTOR PRIMARIO",
                "texto": "ACCIONES\n\n1-   Programar,  diseñar,  organizar  e  instrumentar  los  Censos Agropecuarios  y  las encuestas permanentes y especiales del sector primario, a nivel nacional, regional y provincial.\n\n2- Asistir a los organismos  del  Sistema  Estadístico  Nacional y otras   instituciones,  proponiendo  recomendaciones  metodológicas tendientes  a  racionalizar la recolección de información sobre las actividades del  sector  primario  y  asegurar la comparabilidad de los datos.\n\n3- Desarrollar e implementar un sistema  integrado  de información agropecuaria.\n\n4- Realizar estudios e investigaciones especiales para  organismos del sector público y/o privado.\n\n5- Elaborar indicadores sobre las actividades del sector  primario que permitan analizar su evolución a corto, mediano y largo  plazo."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "DIRECCION DE ESTADISTICAS DEL SECTOR SECUNDARIO",
                "texto": "ACCIONES\n\n1-   Programar,  diseñar,  organizar  e  instrumentar  los  Censos Económicos  y  las  encuestas  permanentes  y especiales del sector secundario a nivel nacional, regional y provincial.\n\n2-  Asistir  a los organismos del Sistema Estadístico  Nacional  y otras  instituciones,   proponiendo  recomendaciones  metodológicas tendientes a racionalizar  la  recolección de información sobre las actividades del sector secundario  y  a  asegurar la comparabilidad de la información.\n\n3-  Diseñar  las metodologías que permitan  mantener  actualizados los indicadores  del volumen físico de la producción, en particular los referidos al sector industrial.\n\n4- Producir y/o sistematizar  información  orientada  a  servir de base  para  la  elaboración  de  indicadores de coyuntura económica\n\n5-  Desarrollar  metodologías  estadísticas    para    estudios  o investigaciones  especiales  requeridos  por organismos del  ámbito estatal y privado."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "DIRECCION DE ESTADISTICAS DE SERVICIOS Y PRECIOS",
                "texto": "ACCIONES\n\n1-  Programar, diseñar, organizar e instrumentar los relevamientos permanentes  y  encuestas  especiales de las actividades del sector terciario de la economía, a  nivel  nacional, regional y provincial\n\n2-  Asistir a los organismos del Sistema  Estadístico  Nacional  y otras   instituciones,  proponiendo  recomendaciones  metodológicas tendientes  a  racionalizar la recolección de información sobre las actividades del  sector  terciario  y asegurar la comparabilidad de los datos.\n\n3- Elaborar las metodologías a utilizar  en  la  producción de los índices   de  precios  al  por  mayor  y  de  la  construcción.\n\n4-  Desarrollar    metodologías    estadísticas  para  estudios  o investigaciones  sobre  servicios  requeridos  por  organismos  del ámbito estatal y privado."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "DIRECCION NACIONAL DE ESTADISTICAS DEL SECTOR EXTERNO",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar,    programar,    coordinar  y  ejecutar  las  actividades relacionadas  con  la  elaboración   de  las  estadísticas  básicas necesarias para la confección del balance  de pagos en sus diversos componentes:  cuenta  comercial,  cuenta  corriente   y  cuenta  de capital.\n\nElaborar metodologías y ejecutar las acciones relacionadas  con la obtención y determinación de precios internacionales y términos  de intercambio externo.\n\nACCIONES:\n\n1-  Elaborar  y desarrollar metodologías para la producción de las estadísticas básicas  necesarias  sobre  la  balanza  de pagos y el comercio exterior del país.\n\n2-  Elaborar  las  estadísticas de comercio exterior argentino  en base  a  los datos provistos  por  la  Administración  Nacional  de Aduanas, conforme  con las clasificaciones internacionales en vigor\n\n3- Relevar, en forma  directa  y a través de otros integrantes del Sistema  Estadístico  Nacional, la  información  básica  sobre  las cuentas de servicios reales,  servicios financieros y de capital de la balanza de pagos.\n\n4- Elaborar criterios y metodologías  para  la  estimación  de los términos  del  intercambio  externo  del  país  y  relevar datos de precios internacionales.\n\n5-  Recopilar,  sistematizar  y  procesar  información estadística internacional relevante."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "DIRECCION DE ESTADISTICAS DEL COMERCIO EXTERIOR",
                "texto": "ACCIONES\n\n1-  Programar,  organizar, instrumentar y generar las estadísticas del comercio exterior  argentino  en  base  a  los  datos primarios registrados  por  la  Administración Nacional de Aduanas,  conforme con las clasificaciones internacionales vigentes.\n\n2- Mantener un inventario  permanente de la documentación aduanera recibida y faltante, evaluando  la  calidad  de los datos obtenidos\n\n3-  Desarrollar  metodologías  a  utilizar  en  la  realización  de investigaciones  especiales  sobre  el comercio externo  requeridos por organismos del ámbito estatal o privado.\n\n4-  Generar  informes  preliminares  y elaborar  las  estadísticas mensuales  y  acumuladas  del  comercio  exterior    argentino.\n\n5-  Desarrollar  metodologías  para  la elaboración de indicadores del comercio exterior.\n\n6- Asistir técnicamente a la Administración  Nacional  de  Aduanas en  el diseño de instrumentos de relevamiento y sistematización  de datos del comercio exterior."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "DIRECCION  DE  ESTADISTICAS  DE  LA BALANZA DE PAGOS Y TERMINOS DEL INTERCAMBIO",
                "texto": "ACCIONES\n\n1-  Programar,  diseñar  y ejecutar las actividades relativas a la elaboración de estadísticas  básicas  necesarias para la confección de la balanza de pagos.\n\n2-  Coordinar  con  los  organismos  integrantes    del    Sistema Estadístico  Nacional  el  relevamiento de información básica sobre las cuentas de servicios, financieros  y  de  capital de la balanza de pagos.\n\n3- Desarrollar metodologías para la estimación  de los términos de intercambio externo del país.\n\n4- Definir y mantener actualizada una base de datos  sobre precios internacionales.\n\n5-  Recopilar,  sistematizar  y  procesar  información estadística internacional  sobre  transacciones y precios,  relevante  para  la toma de decisiones en el ámbito nacional."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "DIRECCION ASISTENTE DE ESTADISTICAS SOCIODEMOGRAFICAS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar y proponer el programa anual de estadísticas sociodemográficas,    elaborando   metodologías  y  ejecutando  las acciones de programación, diseño y  ejecución por sí o por terceros de las estadísticas sociodemográficas.\n\nUnificar la orientación metodológica  de  todas  las  estadísticas sociodemográficas  producidas  por el Sistema Estadístico  Nacional\n\nACCIONES:\n\n1-  Programar  anualmente  las  estadísticas  sociodemográficas  y participar en la elaboración del Programa  Anual  de  Estadística y Censos del Sistema Estadístico Nacional.\n\n2- Elaborar las normas tendientes a racionalizar la recolección  e integración    de   la  información  sociodemográfica  del  Sistema Estadístico Nacional.\n\n3- Desarrollar las  normas  técnicas  y  procedimientos vinculados con  la  programación,  diseño,  coordinación y  ejecución  de  los operativos  censales  de  Población  y   Vivienda  y  encuestas  de hogares, de gastos e ingresos e índices de  precios  al consumidor, dirigiendo  y  supervisando  la  ejecución  de  los operativos.\n\n4-  Asistir técnicamente a los organismos del Sistema  Estadístico Nacional  en  el  diseño,  la programación, ejecución y análisis de los relevamientos de estadísticas  sociales e indicadores de salud, educación, minoridad, mujer y discapacitados.\n\n5-  Desarrollar las normas técnicas  y  procedimientos  vinculados con la  programación,  diseño  y  relevamiento  de las encuestas de hogares,  de indicadores sociales, de gastos e ingresos  e  índices de precios al consumidor, y dirigir su ejecución.\n\n6- Desarrollar  las  normas  técnicas  y procedimientos vinculados con la programación, diseño y relevamiento  de indicadores sociales y, en particular, lo relacionado con las mediciones  de la pobreza."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "DIRECCION    NACIONAL  DE  ESTADISTICAS  SOCIALES  Y  DE  POBLACION",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar,  programar  y  ejecutar  las  acciones que comprendan los procesos  de  programación,  diseño  y  ejecución,  por  sí  o  por terceros  de las estadísticas básicas de población  y  de  sectores sociales.\n\nACCIONES:\n\n1- Diseñar  las  metodologías a aplicar en los Censos de Población y  Vivienda  y  efectuar  el  análisis  poblacional  de  los  datos censales y de registro.\n\n2-  Programar y ejecutar  la  Encuesta  Permanente  de  Hogares  y desarrollar  módulos  adicionales  referidos a temas y estadísticas socioeconómicas de los hogares.\n\n3- Desarrollar e implementar metodologías  para  la elaboración de sistemas  clasificatorios  de sectores sociales tales  como  el  de ocupaciones, de estratificación social, etc.\n\n4-  Desarrollar e implementar  metodologías  a  utilizarse  en  la elaboración  de estadísticas referidas a grupos poblacionales tales como  mujeres,   niños,  jóvenes,  personas  de  la  tercera  edad, discapacitados, etc.\n\n5- Desarrollar metodologías  y elaborar indicadores de Necesidades Básicas Insatisfechas.\n\n6-  Asistir  metodológicamente  a    los  organismos  del  Sistema Estadístico  Nacional  en  el  diseño,  programación,  ejecución  y análisis de los relevamientos de estadísticas sociales."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "DIRECCION DE ENCUESTAS A HOGARES",
                "texto": "ACCIONES\n\n1-  Desarrollar  las  normas  técnicas y procedimientos vinculados con  la  programación,  diseño,  organización  y  ejecución  de  la Encuesta Permanente de Hogares.\n\n2- Desarrollar e implementar módulos  complementarios  referidos a estadísticas sociales de los hogares.\n\n3-  Entender  en la interpretación, análisis y evaluación  de  los resultados obtenidos de la información recogida.\n\n4- Arbitrar y ejecutar  los  medios para satisfacer los pedidos de información de los usuarios.\n\n5- Arbitrar los medios para asegurar el relevamiento y procesamiento  de  la información  de  la  Encuesta  Permanente  de Hogares por parte de  las  Direcciones  Provinciales de Estadística\n\n6-  Brindar  asistencia  técnica  a  los  organismos  del  Sistema Estadístico Nacional en lo relativo al levantamiento  de  encuestas a hogares."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "DIRECCION DE ESTADISTICAS POBLACIONALES",
                "texto": "ACCIONES\n\n1-  Diseñar  las metodologías a aplicar en los Censos de Población y  Vivienda  y  efectuar  el  análisis  poblacional  de  los  datos censales.\n\n2- Efectuar las  estimaciones  y proyecciones de población total y población económica activa.\n\n3-  Desarrollar  metodologías  para   elaborar  indicadores  sobre necesidades básicas insatisfechas.\n\n4- Arbitrar y ejecutar los medios para  satisfacer  los pedidos de información de los usuarios.\n\n5-  Desarrollar e implementar metodologías para la elaboración  de sistemas    clasificatorios    para    las  estadísticas  sociales."
              },
              {
                "numero-articulo": 13,
                "titulo-articulo": "DIRECCION DE ESTADISTICAS SECTORIALES",
                "texto": "ACCIONES\n\n1-  Intervenir  en  el  desarrollo e implementación de sistemas de producción  de información  de  los  distintos  sectores,  a  nivel provincial  y  nacional,  que  aseguren  un  sistema  integrado  de estadísticas sociales.\n\n2- Entender  en  la sistematización y síntesis de las estadísticas sociales.\n\n3- Arbitrar y ejecutar  los  medios para satisfacer los pedidos de información de los usuarios.\n\n4- Entender en la elaboración  de normas tendientes a racionalizar e  integrar  la  obtención  de información  social  por  parte  del Sistema Estadístico Nacional."
              },
              {
                "numero-articulo": 14,
                "titulo-articulo": "DIRECCION  NACIONAL  DE  ESTADISTICAS  DE  INGRESOS Y GASTOS DE LOS HOGARES",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar,  programar  y  ejecutar  las  acciones que comprendan los procesos  de  programación,  diseño  y  ejecución,  por  sí  o  por terceros, de estadísticas sobre gastos e  ingresos de los hogares e índices de precios al consumidor.\n\nACCIONES:\n\n1-  Diseñar  metodologías,  programar  y  ejecutar    la  Encuesta Nacional    Urbana   de  Ingresos  y  Gastos  de  los  Hogares.\n\n2- Elaborar y analizar  las  canastas de consumos de los distintos grupos poblacionales.\n\n3- Desarrollar e implementar metodologías  para  la elaboración de indicadores  de  niveles  de  ingresos  y  líneas  de  pobreza.\n\n4-  Desarrollar metodologías y elaborar los Indices de Precios  al Consumidor.\n\n5- Asistir  técnicamente  a  los restantes integrantes del Sistema Estadístico Nacional sobre las áreas de su competencia."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "DIRECCION DE INDICES DE PRECIOS DE CONSUMO",
                "texto": "ACCIONES\n\n1-  Desarrollar  la  metodología  para  los  índices de precios de consumo.\n\n2- Efectuar el relevamiento de los precios de  bienes  y servicios para los índices de precios.\n\n3-  Evaluar  y  procesar  la  información  y  elaborar los índices mensuales de precios de consumo.\n\n4- Arbitrar y ejecutar los medios para satisfacer  los  pedidos de información de los usuarios.\n\n5-  Asistir  a las Direcciones de Estadística Provinciales  en  la elaboración de los indicadores de precios."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "DIRECCION   DE  ESTUDIOS  DE  INGRESOS  Y  GASTOS  DE  LOS  HOGARES",
                "texto": "ACCIONES\n\n1-  Diseñar  la metodología y ejecutar la Encuesta Nacional Urbana de Ingresos y Gastos de los Hogares.\n\n2- Elaborar y  valorizar canastas de bienes y servicios de consumo para distintos grupos poblacionales.\n\n3- Desarrollar e  implementar  metodologías para la elaboración de indicadores  de  niveles  de  ingresos  y  líneas  de  pobreza.\n\n4- Arbitrar y ejecutar los medios  para  satisfacer los pedidos de información de los usuarios.\n\n5-  Asistir  a los restantes integrantes del  Sistema  Estadístico Nacional en el  desarrollo  y ejecución de estadísticas de gastos e ingresos de los hogares."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "DIRECCION    NACIONAL  DE  METODOLOGIA  ESTADISTICA,  TECNOLOGIA  Y COORDINACION DEL SISTEMA ESTADISTICO NACIONAL",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nDiseñar,  programar  y  ejecutar  las  actividades  vinculadas  al desarrollo y normalización de métodos estadísticos y al procesamiento  electrónico  de  los  datos  resultantes  de censos, encuestas  y  registros, en el marco de una concepción integral  de elaboración  y suministro  de  todos  los  recursos  científicos  y técnicos necesarios  para  el  cumplimiento  de  los  objetivos del Instituto. Coordinar las actividades de los organismos  centrales y periféricos  que  integran  el  Sistema  Estadístico  Nacional   en relación  a la producción y recopilación de información estadística sectorial para  la articulación, seguimiento y control del Programa Anual de Estadística y Censos Nacionales.\n\nAtender las actividades  derivadas  de  las  relaciones  técnicas, científicas  e  informáticas que el Gobierno Nacional mantiene  con organismos  internacionales    y  países  extranjeros  en  el  área estadística.\n\nACCIONES:\n\n1-  Desarrollar  e  implementar  metodologías    y  procedimientos estadísticos a ser aplicados por las distintas áreas  del Instituto y  organismos  integrantes  del  Sistema  Estadístico Nacional,  en operativos  censales,  encuestas  y registros  administrativos.\n\n2-  Estudiar  y  desarrollar  normas  metodológicas,   métodos  de estimación y estimadores.\n\n3-  Diseñar y desarrollar un Centro de Documentación para  el  uso del público  y  para  soporte  de  las  tareas  del  Instituto.\n\n4-  Programar  el  procesamiento informático del Instituto  y  del Sistema Estadístico Nacional  bajo  la  filosofía  de procesamiento distribuido,  bases  de  datos  y  normalización  del  uso  de  los recursos informáticos.\n\n5-  Proponer  estrategias  sobre  la  evolución  tecnológica   del equipamiento y software y administrar el cambio de los sistemas  de computación,  conforme  a  una  concepción integral de los recursos\n\n6-  Centralizar  las  acciones  de  coordinación,   seguimiento  y control del Programa Anual de Estadística y Censos.\n\n7-  Coordinar la gestión y seguimiento de misiones de  cooperación técnica  y  estadística  que  reciba  o  brinde  el  Instituto.\n\n8-  Coordinar  tecnológicamente  el  Sistema Estadístico  Nacional\n\n9-  Coordinar  el  desarrollo  de  Bancos de  Datos  Nacionales  y Provinciales  y  de  sistemas  de  información  a  nivel  nacional."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "DIRECCION DE METODOLOGIA ESTADISTICA",
                "texto": "ACCIONES\n\n1-   Estudiar  y  desarrollar  normas  metodológicas,  métodos  de estimación  y  estimadores  para su aplicación en el Instituto y en el Sistema Estadístico Nacional.\n\n2- Estudiar y desarrollar programas  relacionados con la cobertura y la evaluación de la calidad de los datos  provenientes de censos, encuestas y registros.\n\n3- Desarrollar y proponer métodos estadísticos para la realización de series de tiempo.\n\n4- Promover la realización de proyectos conjuntos de investigación  estadística  con instituciones públicas  o  privadas\n\n5- Evaluar, desde el punto de  vista de la aplicación estadística, los programas informáticos estadísticos,  y asistir técnicamente en su implementación en el Instituto Nacional  de Estadística y Censos y el Sistema Estadístico Nacional."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "DIRECCION DE METODOLOGIA ESTADISTICA",
                "texto": "ACCIONES\n\n1-   Estudiar  y  desarrollar  normas  metodológicas,  métodos  de estimación  y  estimadores  para su aplicación en el Instituto y en el Sistema Estadístico Nacional.\n\n2- Estudiar y desarrollar programas  relacionados con la cobertura y la evaluación de la calidad de los datos  provenientes de censos, encuestas y registros.\n\n3- Desarrollar y proponer métodos estadísticos para la realización de series de tiempo.\n\n4- Promover la realización de proyectos conjuntos de investigación  estadística  con instituciones públicas  o  privadas\n\n5- Evaluar, desde el punto de  vista de la aplicación estadística, los programas informáticos estadísticos,  y asistir técnicamente en su implementación en el Instituto Nacional  de Estadística y Censos y el Sistema Estadístico Nacional."
              },
              {
                "numero-articulo": 20,
                "titulo-articulo": "DIRECCION DE INFORMATICA",
                "texto": "ACCIONES\n\n1-  Organizar,  coordinar  e implementar el soporte técnico de los usuarios del Instituto y del  Sistema  Estadístico  Nacional  en lo relativo  a  hardware,  software  y  normatización  de los recursos informáticos.\n\n2-  Estudiar,  proponer y asistir en la implementación  de  nuevas tecnologías de equipamiento  y  software en los distintos programas de trabajo.\n\n3-  Realizar  el mantenimiento del  equipamiento  informático.\n\n4- Coordinar la  actualización  permanente  del software existente para  la  optimización  del uso de los programas  informáticos.\n\n5- Diseñar, desarrollar  e  implementar un Centro de Documentación Estadística  para  uso  del  público   y  soporte  a  usuarios  del Instituto.\n\n6-  Administrar  los  sistemas  de comunicaciones  del  Instituto."
              },
              {
                "numero-articulo": 21,
                "titulo-articulo": "DIRECCION    DE   COORDINACION  DEL  SISTEMA  ESTADISTICO  NACIONAL",
                "texto": "ACCIONES:\n\n1-  Coordinar  la  elaboración del Programa Anual de Estadística y Censos  con  los organismos  integrantes  del  Sistema  Estadístico Nacional, supervisando  y  controlando  técnicamente  los  trabajos incluidos en el mismo.\n\n2-  Establecer  definiciones,  normas y clasificaciones homogéneas que  permitan  garantizar  la  comparabilidad   de  la  información requerida  por  el  Programa  Anual  de  Estadística y  Censos.\n\n3- Preparar informes semestrales sobre el  estado  de situación de las  actividades  estadísticas  que  se desarrollan en cumplimiento del Programa Anual de Estadística y Censos.\n\n4-  Estudiar  y  proponer la incorporación  de  nuevos  organismos estatales  al  Sistema   Estadístico  Nacional,  para  asegurar  la continuidad y vigencia del Programa."
              },
              {
                "numero-articulo": 22,
                "titulo-articulo": "DEPARTAMENTO DE CARTOGRAFIA",
                "texto": "ACCIONES\n\n1- Establecer las normas de producción y actualización cartográfica para el Sistema Estadístico Nacional.\n\n2-  Supervisar y asistir técnicamente a los organismos del Sistema Estadístico  Nacional  en  lo relativo a la producción cartográfica\n\n3- Producir la cartografía  para los operativos de relevamiento en la Capital Federal.\n\n4-  Coordinar  la  implementación    del    Sistema  Integrado  de Información Georreferencial.\n\n5-  Coordinar  los procesos de automatización de  la  cartografía."
              },
              {
                "numero-articulo": 23,
                "titulo-articulo": "DIRECCION NACIONAL DE RECURSOS HUMANOS Y ORGANIZACION",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nProgramar,   diseñar  y  ejecutar  la  capacitación  y  desarrollo permanente  de    los  recursos  humanos  del  Sistema  Estadístico Nacional a fin de asegurar  una producción eficiente de información estadística  en  el  marco  del Programa  Anual  de  Estadística  y Censos. Administrar las políticas  y  las  normas  que  regulan  al personal del Instituto, el planeamiento de la carrera administrativa,  las  relaciones  laborales,  y  la planificación y diseño  organizacional,  con  el objeto de mejorar los  niveles  de productividad  y  satisfacción  laboral,    y   la  calidad  en  la prestación de los servicios.\n\nACCIONES\n\n1-    Administrar    y  actualizar  los  sistemas  de  información relacionados con la aplicación  de  las herramientas del sistema de planeamiento  organizacional  y  de  administración    de  recursos humanos,    aplicando   los  controles  que  permitan  la  correcta liquidación de haberes del personal.\n\n2-  Dirigir  las  acciones  de  análisis,  planeamiento  y  diseño organizacional. Elaborar  y  proponer  las  modificaciones  de  las estructuras  organizativas  que  correspondan  en consecuencia.\n\n3-  Actualizar  el  sistema  de relevamiento y evaluación  de  los puestos de trabajos, como así también  de  los  procesos,  flujos y procedimientos    de  trabajo,  proponiendo  las  modificaciones  y simplificaciones pertinentes.\n\n4-  Participar  y  asistir    técnicamente  en  los  programas  de mejoramiento  de  la  calidad  de  los  servicios  y  unidades  del Instituto, y en aquellos vinculados  con  la  mejora de la atención al usuario.\n\n5-  Mantener  actualizados  y  preservar  los Legajos  Unicos  del Personal y las bases de datos correspondientes.\n\n6-  Coordinar  y asistir técnicamente en el proceso  de  búsqueda, selección, integración,  plan  de  carrera e incentivos al personal que  desarrolla  tareas  permanentes, así  como  en  la  selección, formación e integración del  personal  que  participa  con carácter transitorio  en  las  distintas  etapas  de  censos,  encuestas   y registros.\n\n7-  Coordinar  la  implementación  de  la  Evaluación de Desempeño Anual del personal permanente del Instituto.\n\n8-  Planificar,  coordinar  e  implementar  las  actividades    de formación  técnico-profesional para el personal del Instituto y del Sistema  Estadístico  Nacional,  y  coordinar  las  actividades  de capacitación   enmarcadas  en  el  Sistema  Nacional  de  Profesión Administrativa.\n\n9-  Mantener  relaciones    permanentes    con  los  representantes gremiales  en  la  administración  y  negociación   de  acuerdos  y convenios.\n\n10-  Asistir  técnicamente  a la Delegación Jurisdiccional  de  la Comisión Permanente de Carrera."
              },
              {
                "numero-articulo": 24,
                "titulo-articulo": "DIRECCION DE ADMINISTRACION DE RECURSOS HUMANOS",
                "texto": "ACCIONES:\n\n1-  Confeccionar  y  actualizar el archivo de legajos de personal, mantener los sistemas informáticos  correspondientes,  y  recibir e informar las novedades en relación con la situación de los  agentes\n\n2-  Administrar  la  información  para la liquidación de sueldos  y salarios,  y  demás  compensaciones  (adicionales,  bonificaciones, suplementos e incentivos).\n\n3- Supervisar los aspectos laborales  y  el  cumplimiento  de  las disposiciones  vigentes  relativas a los derechos y obligaciones de los agentes (licencias, becas,  sanciones,  etc.),  y  analizar los recursos  presentados  relacionados con el ámbito de su competencia\n\n4-  Confeccionar  los  proyectos    de  actos  administrativos  de designaciones, aceptaciones de renuncias,  asignación de funciones, promociones  y  todo proyecto en relación a la  administración  del personal.\n\n5- Elaborar y producir  indicadores  de  gestión  gerencial de los recursos humanos.\n\n6- Coordinar las prestaciones del Servicio Médico en  relación  al personal  del Instituto, y a la aplicación de las normas de higiene y seguridad laboral."
              },
              {
                "numero-articulo": 25,
                "titulo-articulo": "DIRECCION DE DESARROLLO Y CARRERA DEL PERSONAL",
                "texto": "ACCIONES:\n\n1-  Elaborar  el análisis y descripción de los puestos de trabajo, sus  perfiles,  y  las  estrategias  de  búsqueda  y  selección  de personal  para  los   distintos  programas  del  Instituto  y  para operativos censales y encuestas especiales.\n\n2- Coordinar y asistir  técnicamente  en  el proceso de evaluación de  desempeño,  asistiendo  a  las  autoridades  intervinientes   y Comités  de  Evaluación en el cumplimiento de sus responsabilidades y  en  la  administración    de  los  resultados  del  proceso.\n\n3- Coordinar, difundir y realizar el seguimiento de la participación  del  personal  permanente    del  Instituto  en  las actividades de capacitación desarrolladas en  el  marco del Sistema Nacional de Profesión Administrativa.\n\n4- Programar y efectuar el seguimiento del desarrollo  y  plan  de carrera    del   personal  permanente  del  Instituto,  manteniendo actualizadas las bases de datos correspondientes.\n\n5- Elaborar informes  en  relación  al  análisis de remuneraciones del  personal de planta permanente y no permanente  del  Instituto."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DEC C 003110 1970 12 30 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 26,
                "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION Y OPERACIONES",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar,  programar  y  ejecutar las actividades vinculadas con la gestión  económica,  financiera,    patrimonial,   jurídica,  y  de logística  operacional,  en  el  marco de una concepción  de  apoyo logístico  a todas las actividades  permanentes  o  periódicas  que realiza el Instituto.\n\nACCIONES:\n\n1- Diseñar,  programar  y  ejecutar  los programas de logística de los  operativos estadísticos, determinando  las  características  y cantidades de los materiales necesarios.\n\n2- Coordinar  las tareas operativas con las estructuras nacionales y provinciales a  fin  de  garantizar  el  normal  funcionamiento y desarrollo  de  los  operativos censales y encuestas especiales,  y supervisar los mismos.\n\n3- Asistir en la formulación  del presupuesto anual así como en la planificación, análisis y control  de  los créditos presupuestarios respectivos.\n\n4-  Ejecutar  las  registraciones  contables,    preparación    de balances,    liquidación    de  gastos,  operaciones  de  compra  y suministro  de  bienes  y  servicios    y   la  administración  del patrimonio del Instituto.\n\n5-  Asesorar en los aspectos legales de los actos  administrativos, contrataciones,  asuntos  de personal y actividades sustantivas del Instituto y, especialmente  en  cuestiones  legales derivadas de la Ley 17.622 y su Decreto Reglamentario 3110/70  y sus modificatorios\n\n6-  Centralizar  y  contestar  oficios  judiciales y  remisión  de información  estadística  solicitada  por  el    Poder    Judicial."
              },
              {
                "numero-articulo": 27,
                "titulo-articulo": "DIRECCION DE PROGRAMACION Y CONTROL PRESUPUESTARIO",
                "texto": "ACCIONES\n\n1-  Elaborar  el proyecto anual de presupuesto del Instituto y las modificaciones al mismo.\n\n2- Realizar el  control  de la ejecución del presupuesto aprobado, analizando e informando sobre la marcha del mismo.\n\n3-  Efectuar  las  registraciones    contables,    preparación  de balances, liquidación de gastos, e ingreso y egreso de  fondos.\n\n4- Mantener actualizado el sistema de información gerencial  sobre programación y ejecución presupuestaria."
              },
              {
                "numero-articulo": 28,
                "titulo-articulo": "DIRECCION DE PATRIMONIO Y SUMINISTROS",
                "texto": "ACCIONES\n\n1-  Realizar  la gestión de compras y contrataciones de los bienes y servicios necesarios  para  el  desarrollo de las actividades del Instituto.\n\n2- Llevar el inventario y registro  de  los  bienes del Instituto, asignando los responsables por la conservación  de  los  mismos  de acuerdo  a  lo  dispuesto  por  las  normas  vigentes. Efectuar los cargos patrimoniales.\n\n3-  Proveer  en  tiempo  y  forma los insumos necesarios  para  el desarrollo de los operativos y  el  desenvolvimiento  de  las áreas\n\n4-   Prever,  contratar  y  supervisar  el  mantenimiento  de  las instalaciones y equipamiento.\n\n5- Llevar  el  registro de proveedores del organismo y controlar y supervisar la prestación  de  servicios, centralizando los informes sobre la conformidad de los mismos  y  controlando  la  facturación presentada por los proveedores."
              },
              {
                "numero-articulo": 29,
                "titulo-articulo": "DIRECCION DE LOGISTICA OPERATIVA",
                "texto": "ACCIONES\n\n1-  Diseñar,  programar,  ejecutar  y  supervisar los programas de logística de operativos censales y de encuestas  de  conformidad  a los objetivos y diseño metodológico de los mismos.\n\n2-  Determinar  las  características,  cantidad  y  costos  de los distintos  materiales  necesarios  para la realización de censos  y encuestas.\n\n3- Coordinar las tareas operativas  con los organismos del Sistema Estadístico Nacional y demás estructuras  nacionales y provinciales requeridas,  a  fin  de  asegurar  el  normal  desarrollo   de  los operativos censales y de encuesta.\n\n4-  Establecer, en coordinación con los correspondientes programas de trabajo del Instituto, el cronograma de producción, distribución  y  retorno  de  materiales,  supervisando su efectivo cumplimiento.\n\n5-  Participar  en  la  elaboración del presupuesto  de  censos  y encuestas en lo relativo a  la estimación del costo de los recursos necesarios para su realización."
              },
              {
                "numero-articulo": 30,
                "titulo-articulo": "DIRECCION DE ASUNTOS JURIDICOS",
                "texto": "ACCIONES\n\n1-  Asesorar  en  cuestiones legales originadas en las actividades sustantivas del Instituto.\n\n2- Emitir dictamen  en  aspectos legales en los proyectos de actos administrativos del Instituto  de  acuerdo  a  lo establecido en la Ley N.19.549.\n\n3-  Asesorar en la elaboración de proyectos de Leyes,  Decretos  o Resoluciones    para   ser  elevadas  a  instancias  superiores  al Instituto.\n\n4- Elaborar e instruir  las  informaciones sumarias y los sumarios que la autoridad dispusiese.\n\n5- Centralizar y contestar los  oficios  judiciales  y la remisión de  informaciones  estadísticas solicitadas por el Poder  Judicial.\n\nLEY C 019549 1972"
              },
              {
                "numero-articulo": 31,
                "titulo-articulo": "DEPARTAMENTO DE DESPACHO",
                "texto": "ACCIONES\n\n1-  Llevar  la  Mesa  de  Entradas  del  Instituto  y registrar el ingreso,  egreso  y  movimiento  de documentación y correspondencia tanto interna como externa.\n\n2-  Tramitar  los  expedientes y documentación  del  Instituto  en organismos externos al mismo.\n\n3- Protocolizar, registrar  y certificar los actos administrativos del  Director  del  Instituto,  comunicando  y  notificando  a  los interesados.\n\n4-  Realizar  los  proyectos  de  actos   administrativos  que  la Dirección del Instituto le encomiende.\n\n5-  Llevar  los archivos de los Boletines Oficiales  y  de  Leyes, Decretos y Resoluciones  que  tengan  relación  con  el  ámbito  de acción del Instituto."
              },
              {
                "numero-articulo": 32,
                "titulo-articulo": "DIRECCION DE DIFUSION",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDiseñar,  programar y ejecutar las actividades de difusión de toda la producción  estadística  y analítica del Instituto y del Sistema Estadístico Nacional.\n\nACCIONES:\n\n1- Desarrollar y ejecutar un  plan  de  difusión estadística sobre la base de estudios de las demandas de información,  la  definición de  productos,  el  diseño  de  sistemas  de comercialización y  la incorporación de criterios de gestión comercial en la administración de los temas de esta área.\n\n2- Elaborar y ejecutar programas de difusión  de  datos utilizando soporte  informático,  y  proponer  la  normatización de  formatos, contenidos,  etc.,  a utilizar en el Sistema  Estadístico  Nacional\n\n3- Desarrollar y ejecutar las estrategias de difusión institucional de las tareas del Instituto.\n\n4- Diseñar y ejecutar  programas de intercambio de información con organismos  nacionales  e  internacionales,    y  dar  respuesta  a demandas  de  información  estadística  por parte de  terceros.\n\n5- Coordinar las actividades del Centro  de  Atención  a Usuarios, asegurando  la  calidad en la prestación de los servicios brindados por el Instituto.\n\n6- Programar, implementar  y  supervisar  la  elaboración  de  las publicaciones  estadísticas del Instituto, así como la impresión de los materiales requeridos  para  la  realización  de los operativos masivos de relevamiento de información."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV. PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "ART. 1: (Nota de redacción) PLANTA - NO GRABABLE"
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V. CARGOS FINANCIADOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "ART.  1:  (Nota de redacción) CARGOS FINANCIADOS - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19930002705"
    }
  }
}