{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-454-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471633693289,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "454-nacional-designacion-transitoria-subdirector-nacional-relaciones-trabajo-secretaria-trabajo-dn20100000454-2010-04-05"
      }
    },
    "content": {
      "mecanografico": 20100000454,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 454,
      "timestamp": "2016-08-19T15:34:08",
      "timestamp-m": "2016-08-19T15:34:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-04-05",
      "standard-normativo": "DEC C 000454 2010 04 05",
      "titulo-norma": "Designación transitoria del Subdirector Nacional de Relaciones de Trabajo de la Secretaría de Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 454/2010",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-04-09",
      "fecha-mod": "2016-08-19",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la designación transitoria del Subdirector Nacional de Relaciones de Trabajo de la Secretaría de Trabajo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: Se prórroga, a partir del 11 de agosto de 2015 y hasta el 28 de diciembre de 2015 la designación transitoria efectuada por el presente, por art. 2 de la Decisión Administrativa 874/16. B.O. 19/08/2016."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Trabajo"
            },
            "preferido": {
              "termino": "Secretaría de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "Secretaría de Trabajo",
            "función pública (Administración Pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000822 2006 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000554 2008 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.324.634/09 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nros. 26.422 y 26.546 aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2009 y 2010, respectivamente, los Decretos Nros. 491 del 12 de marzo de 2002, 1140 del 28 de junio de 2002, 628 del 13 de junio de 2005 y su modificatorio, 822 del 29 de junio de 2006, 554 del 1 de abril de 2008 y 2098 del 3 de diciembre de 2008, y la Resolución de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000822 2006 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000554 2008 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nros. 26.422 y 26.546 se aprobó el Presupuesto General de la Administración Nacional para los Ejercicios 2009 y 2010, respectivamente.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue por los artículos 7º de la Ley Nº 26.422 y 26.546 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por los artículos 10 de las Leyes Nros 26.422 y 26.546 se dispuso que las facultades otorgadas por dichas leyes al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue por el Decreto Nº 628/05 y su modificatorio, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por el Decreto Nº 1140/02 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el nomenclador de funciones ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 5 del 2 de agosto de 2005 se aprobó el nomenclador de funciones ejecutivas del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante el cargo de Nivel A, Grado 0, Función Ejecutiva de Nivel II, Subdirector/a Nacional de Relaciones del Trabajo dependiente de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO de dicho Ministerio, que por la particular naturaleza de las tareas asignadas a la mencionada Unidad Organizativa, resulta necesario proceder a su inmediata cobertura y con carácter transitorio, exceptuándola a tal efecto de lo dispuesto en los artículos 7º de las Leyes Nros. 26.422 y 26.546.\n\nQue por el Decreto Nº 2098 del 3 de diciembre de 2008, se homologó el Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (SINEP), concertado entre el Estado Empleador y los Sectores Gremiales mediante el Acta Acuerdo y su Anexo de fecha 5 de septiembre de 2008.\n\nQue el cargo involucrado deberá ser cubierto de conformidad con los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III, IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida.\n\nQue la persona que se propicia reúne las condiciones de idoneidad y experiencia necesarias para desempeñar el cargo que se encuentra vacante.\n\nQue por el Decreto Nº 822/06 se designó con carácter transitorio en el cargo Director de Negociación Colectiva dependiente de la Dirección Nacional de Relaciones del Trabajo de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO de esa Cartera de Estado, con Nivel A, Grado 0, Función Ejecutiva de Nivel III, al Licenciado Don Norberto Adrián CANETO (M.I. Nº 16.682.813).\n\nQue conforme la designación en trámite corresponde limitar la designación transitoria de funciones dispuesta por el Decreto 822/06 y prorrogada en último término por el Decreto Nº 554 del 1º de abril de 2008.\n\nQue la presente medida no implica un exceso en los créditos asignados ni constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, los artículos 7º y 10 de las Leyes Nros 26.422 y 26.546 y del artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000554 2008 04 01 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000822 2006 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Limítase a partir del 4 de mayo de 2009, la designación transitoria en el cargo de Director de Negociación Colectiva dependiente de la Dirección Nacional de Relaciones del Trabajo de la SUBSECRETARIA DE RELACIONES LABORALES de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, de Nivel A, Grado 0, Función Ejecutiva de Nivel III, al Licenciado Don Norberto Adrián CANETO (M.I. Nº 16.682.813), dispuesta por el Decreto Nº 822 del 29 de junio de 2006 y prorrogada en último término por el Decreto Nº 554 del 1º de abril de 2008"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designado, con carácter transitorio, por el término de CIENTO OCHENTA (180) días hábiles a partir del 4 de mayo de 2009, en el cargo de Subdirector Nacional de Relaciones del Trabajo Nivel A, Grado 0, de la SECRETARIA DE TRABAJO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al Licenciado Don Norberto Adrián CANETO (M.I. Nº 16.682.813), autorizándose el correspondiente pago de la Función Ejecutiva de Nivel II, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por  Decreto Nº 2098/08 y con carácter de excepción a lo dispuesto por los artículos 7º de las  Leyes Nros. 26.422 y 26.546"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección vigentes y requisitos según lo establecido, respectivamente, en el artículo 120 y en el Título II, Capítulos III; IV y VIII del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por Decreto Nº 2098/08, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20100000454"
    }
  }
}