{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-075-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1429110492198,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "570-nacional-aprobacion-modelo-contrato-prestamo-birf-banco-internacional-reconstruccion-fomento-birf-destinado-financiar-parcialmente-segundo-proyecto-mejora-para-educacion-rural-dn20150000570-2015-04-14"
      }
    },
    "content": {
      "mecanografico": 20150000570,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 570,
      "timestamp": "2015-04-15T11:42:11",
      "timestamp-alta": "2015-04-15T11:42:11",
      "timestamp-m": "2015-04-15T11:42:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-14",
      "standard-normativo": "DEC C 000570 2015 04 14",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo BIRF con el Banco Internacional De Reconstrucción y Fomento (BIRF) destinado a financiar parcialmente el \"Segundo Proyecto de Mejora para la Educación Rural\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 570/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-04-15",
      "fecha-mod": "2015-04-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo BIRF con el Banco Internacional De Reconstrucción y Fomento (BIRF) destinado a financiar parcialmente el \"Segundo Proyecto de Mejora para la Educación Rural\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BIRF"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "Cultura y educación",
            "convenio multilateral",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "modelo de convenio",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "educación",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0293722/2014 del Registro del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, el Modelo de Contrato de Préstamo BIRF propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BIRF, el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Segundo Proyecto de Mejora para la Educación Rural\" por un monto de hasta DÓLARES ESTADOUNIDENSES DOSCIENTOS CINCUENTA MILLONES QUINIENTOS MIL (U$S 250.500.000).\n\nQue el Proyecto tiene como objetivo brindar respaldo a la REPÚBLICA ARGENTINA a fin de reducir las tasas de repetición en la Educación Primaria y aumentar la matrícula y las tasas de finalización en la Educación Secundaria en todas las áreas rurales del país.\n\nQue para la ejecución del referido Proyecto se desarrollarán TRES (3) componentes: (i) \"Reducción de las tasas de repetición en las aulas rurales\", (ii) \"Incremento de las tasas de matrícula y finalización en escuelas secundarias rurales\" y; (iii) \"Fortalecimiento de la gestión, monitoreo y evaluación del proyecto\".\n\nQue la ejecución del Proyecto y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE EDUCACIÓN, actuando a través de la Dirección General Unidad de Financiamiento Internacional, de la cual dependerá la Unidad Ejecutora Central del Proyecto.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, suscriba el Contrato de Préstamo BIRF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo BIRF y acuerde las modificaciones que sean convenientes para la ejecución del \"Segundo Proyecto de Mejora para la Educación Rural\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el mencionado Préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de Contrato de Préstamo BIRF a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), por un monto de hasta DÓLARES ESTADOUNIDENSES DOSCIENTOS CINCUENTA MILLONES QUINIENTOS MIL (U$S 250.500.000), destinado a financiar parcialmente el \"Segundo Proyecto de Mejora para la Educación Rural\". El mismo se adjunta al presente como Anexo I y consta de SEIS (6) artículos, CUATRO (4) anexos y UN (1) apéndice, con copias autenticadas en idioma inglés y su traducción al idioma español. Como Anexo II se adjunta copia autenticada de las \"Condiciones Generales para el Otorgamiento de Préstamos\" del BANCO INTERNACIONAL DE RECONSTRUCCIÓN Y FOMENTO (BIRF), de fecha 12 de marzo de 2012. Asimismo, forman parte integrante de la presente medida como Anexo III, las versiones en Idioma español de las \"Normas:\n\nAdquisición de Bienes, Obras y Servicios distintos a los de Consultoría con Préstamos del BIRF, Créditos de la AIF y Donaciones por Prestatarios del Banco Mundial\" y las \"Normas:\n\nSelección y Contratación de Consultores con Préstamos del BIRF, Créditos de la AIF y Donaciones por Prestatarios del Banco Mundial\", ambas correspondientes a la edición de enero de 2011, con la revisión de julio de 2014."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo BIRF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo BIRF, cuyo modelo se aprueba por el    Artículo 1° de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase al MINISTERIO DE EDUCACIÓN, actuando a través de la Dirección General Unidad de Financiamiento Internacional, de la cual dependerá la Unidad Ejecutora Central del Proyecto como \"Organismo Ejecutor\" del \"Segundo Proyecto de Mejora para la Educación Rural\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del Proyecto, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kicillof-Sileoni"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "ANEXOS ANEXOS ANEXOS ANEXOS ANEXOS ANEXOS"
      },
      "id-infojus": "DN20150000570"
    }
  }
}