{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-020-1000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1513192090997,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1020-nacional-rechazo-recurso-jeraquico-interpuesto-dn20170001020-2017-12-11"
      }
    },
    "content": {
      "mecanografico": 20170001020,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1020,
      "timestamp": "2017-12-13T15:29:44",
      "timestamp-alta": "2017-12-13T15:29:44",
      "timestamp-m": "2017-12-13T15:29:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-12-11",
      "standard-normativo": "DEC C 001020 2017 12 11",
      "titulo-norma": "Rechazo del recurso Jeraquico interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 12 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.020/2017",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-12-13",
      "fecha-mod": "2017-12-13",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000650 2014 05 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2017-08391998-APN-DRRHHYOSLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 1421 de fecha 8 de agosto de 2002, y sus modificatorios, N° 214 de fecha 27 de febrero de 2006, N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios y N° 650 de fecha 6 de mayo de 2014 y las Resoluciones de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 11 de fecha 26 de enero de 2016 y N° 145 de fecha 1° de noviembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000650 2014 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, por el Expediente citado en el VISTO, tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por la señora Ileana Rocío OQUENDO (D.N.l. Nº 32.610.242), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 11 de fecha 26 de enero de 2016, por medio de la cual se canceló su designación transitoria en el cargo de Jefa Unidad de Documentación y Enlace Registral con más su respectivo Nivel B - Grado 0 Función Ejecutiva Nivel IV del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008 , sus modificatorios y complementarios , realizada mediante el Decreto N° 650 de fecha 6 de mayo de 2014.\n\nQue, por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 145 de fecha 1° de noviembre de 2016 se rechazó el recurso de reconsideración con jerárquico en subsidio interpuesto por la causante contra la citada Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 11 de fecha 26 de enero de 2016.\n\nQue, el recurso fue interpuesto en legal tiempo y forma, conforme lo dispuesto en el artículo 74 del Reglamento de Procedimientos Administrativos. Decreto 1759/72. T.O. 2017.\n\nQue el artículo 88 del mencionado Reglamento prevé que \"El recurso de reconsideración contra actos definitivos o asimilables a ellos, lleva implícito el recurso jerárquico en subsidio. Cuando expresa o tácitamente hubiere sido rechazada la reconsideración, las actuaciones deberán ser elevadas en el término de CINCO (5) días de oficio o a petición de parte según que hubiere recaído o no resolución denegatoria expresa. Dentro de los CINCO (5) días de recibidas por el superior podrá el interesado mejorar o ampliar los fundamentos de su recurso\".\n\nQue, el acto administrativo recurrido resulta legítimo atento que el mismo fue dictado conforme al ordenamiento jurídico vigente y carente de vicio ya que la causante no poseía estabilidad en el cargo en cuestión, toda vez que su ingreso a la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, no fue precedido del pertinente proceso de selección de personal conforme lo dispone la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y los Decretos N° 214 de fecha 27 de febrero de 2006 y N° 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios.\n\nQue, el artículo 4º del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 prevé que el ingreso a la Administración Pública Nacional estará sujeto a la previa acreditación de \".b) Condiciones de conducta e idoneidad para el cargo, que se acreditará mediante los regímenes de selección que se establezcan, asegurando el principio de igualdad en el acceso a la función pública.\".\n\nQue, por su parte el artículo 17 del Anexo I al Decreto Nº 1421 de fecha 8 de agosto de 2002, y sus modificatorios, determina que en el supuesto de promoción vertical del agente, la estabilidad en el grado o carrera horizontal se regirá por las disposiciones de los respectivos regímenes de carrera.\n\nQue, el artículo 11 del Anexo I al Decreto Nº 214 de fecha 27 de febrero de 2006 que homologa el CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACIÓN PÚBLICA NACIONAL prevé que \"El ingreso a las jurisdicciones y entidades comprendidas por el presente estará sujeto a la previa acreditación de las siguientes condiciones mínimas: (.) b) Condiciones de conducta e idoneidad para el cargo que se acreditará mediante los regímenes que se establezcan para la selección o concurso, segun corresponda, que aseguren los principios de publicidad, transparencia e igualdad de oportunidades y de trato en el acceso a la función pública.\".\n\nQue, el artículo 13 del citado plexo normativo contempla que \"Las designaciones efectuadas en violación a lo dispuesto por los dos artículos anteriores o por cualquier otra norma vigente, podrán ser declaradas nulas, cualquiera sea el tiempo transcurrido, sin perjuicio de la validez de los actos y de las prestaciones cumplidas durante el ejercicio de sus funciones\".\n\nQue, en otro orden, el Decreto Nº 2098 de fecha 3 de diciembre de 2008, sus modificatorios y complementarios, que homologa el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) alude en su Título IV al Régimen de Selección de Personal, estableciendo en su artículo 33 que \"Para el ingreso a la carrera establecida en el presente Convenio, para la promoción a un nivel escalafonario superior y para la titularidad del ejercicio de las funciones ejecutivas y de jefatura, será de aplicación el régimen de Selección que el Estado empleador establezca, de conformidad con lo establecido en el Capítulo III del Título VI del Convenio Colectivo de Trabajo General.\".\n\nQue, el artículo 34 del referido Convenio, establece que \"Los procesos de selección se realizarán mediante los respectivos concursos de oposición y antecedentes, pudiendo prever modalidades de curso-concurso específicamente organizados para tal efecto, los que permitirán comprobar y valorar fehacientemente la idoneidad y las competencias laborales de los candidatos, esto es, de sus conocimientos, habilidades, aptitudes y actitudes, conforme al perfil del puesto o función a cubrir, el nivel escalafonario y agrupamiento respectivo, y asegurar el establecimiento de un orden de mérito o terna, según corresponda\".\n\nQue, el artículo 9° del referido Convenio Colectivo establece que \"El personal comprendido bajo el régimen de estabilidad ingresa y progresa en los diferentes grados, tramos, niveles y agrupamientos así como por su acceso a las funciones ejecutivas y de jefatura, de conformidad con el régimen de carrera previsto en el presente Convenio, como resultado del nivel de idoneidad, formación académica y rendimiento laboral que alcance\".\n\nQue, el artículo 30 del mencionado CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACIÓN PÚBLICA NACIONAL, homologado por el Decreto N° 214 de fecha 27 de febrero de 2006, asimismo prevé \"El régimen de personal no permanente comprende al personal incorporado en Plantas Transitorias con designación a término, o, contratado bajo el régimen previsto en el artículo 9º del Anexo de la Ley Nº 25.164 y sus normas reglamentarias, que responda a los perfiles generales establecidos por el Estado empleador de conformidad con las características de la función a desempeñar, o a los requisitos de acceso a los niveles o categorías escalafonarias a las cuales hubiera sido equiparado.\" Que, el artículo supra citado asimismo establece que \"Dicho personal carece de estabilidad y su designación o contratación podrá ser cancelada en cualquier momento mediante decisión fundada...\".\n\nQue, la carrera administrativa de los agentes que integran la Administración Pública Nacional es propia del personal permanente, entendiendo por tal al personal que ingresa por los mecanismos de selección previstos en la normativa vigente.\n\nQue, la OFICINA NACIONAL DE EMPLEO PÚBLICO ha expresado: \"Es criterio reiterado de esta dependencia que, en tanto el Poder Ejecutivo Nacional no es competente para exceptuar a la Ley Nº 25.164 y al citado Convenio Colectivo, las designaciones con excepción al sistema de selección vigente en el escalafón no confieren derecho a la estabilidad, (cfr. Dictámenes ONEP Nº 531/02 (B.O. 15/05/02) Nº 2104/02 (B.O. 2/10/02), Nº 235/04 y Nº 263/08 B.O. 20/08/08 (.); ello independientemente de los términos del Decreto por el cual se efectuó la designación.\" Que, \"En efecto, las excepciones, tanto expresas como implícitas, a las normas de jerarquía superior (Ley Nº 25.164 y Convenio Colectivo de Trabajo General citado) efectuadas por una norma de rango inferior (decreto) sólo pueden ser admisibles de manera transitoria y por las razones que justificaron su dictado, pero no resultan idóneas para consagrar -ni invocar a su amparo- un derecho (estabilidad) al margen de los requisitos y condiciones que dichas normas superiores han fijado al reglamentar, para el empleo público, la idoneidad establecida en el artículo 16 de la Constitución Nacional al consagrar el derecho a la igualdad ante la ley y para el acceso a los empleos, pues, de sostenerse lo contrario, importaría lisa y llanamente su sustitución para el caso particular con la aquiescencia del interesado\". (EX -JGM 25746/14 SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN - Dictamen ONEP Nº 2348/14).\n\nQue, en igual sentido se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN consignando que \"El régimen de carrera que se genera por el Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), alcanza al personal permanente con vocación de estabilidad. En cambio, las designaciones transitorias en planta permanente que no habilitan el goce de esa estabilidad - por estar dispuestas en excepción al régimen de selección vigente- configuran un sistema de cobertura de cargos con características autónomas que encuentran sustento directo y suficiente en las atribuciones que la CONSTITUCIÓN NACIONAL pone en cabeza del Poder Ejecutivo, representando una prerrogativa indispensable para el giro cotidiano de la Administración, en aras de su mayor eficiencia. Estas, a su vez, están bajo el amparo de garantías constitucionales y deben por cierto, ser diferenciadas del régimen de subrogancias, que ha sido receptado con modulaciones por los artículos 107 al 112 del título X del Convenio mencionado\". (Dictamen PTN 267:304).\n\nQue, por todo lo expuesto cabe concluir que la agente no poseía estabilidad en su cargo, ya que fue designada sin la sustanciación de los respectivos procesos de selección establecidos por la normativa vigente, razón por la cual su designación podía ser cancelada en cualquier momento.\n\nQue, en otro orden, la PROCURACIÓN DEL TESORO DE LA NACIÓN estimó que \".en el caso de un recurso de reconsideración con jerárquico en subsidio, la competencia para resolver el jerárquico queda fijada al momento de la notificación del rechazo del de reconsideración, fecha en la cual se produce la solicitud de tutela al superior jerárquico. Asimismo, destacó que \"Lo expuesto se encuentra en línea con el hecho de que una de las manifestaciones de la jerarquía administrativa es la posibilidad que tiene el superior de controlar los actos producidos por el inferior, a través de la resolución de los recursos jerárquicos. Ello hace que en supuestos como el que aquí se analiza, quien debe ejercer este tipo de control es el órgano que a la fecha de la notificación del rechazo del recurso de reconsideración, es el superior jerárquico de la autoridad que rechazó el recurso mencionado\" (Dictámenes 244:267).\n\nQue, el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72. T.O. 2017 establece que: \"El recurso jerárquico deberá interponerse ante la autoridad que dictó el acto impugnado dentro de los QUINCE (15) días de notificado y será elevado dentro del término de CINCO (5) días y de oficio al JEFE DE GABINETE DE MINISTROS, el Ministerio o la Secretaría de la PRESIDENCIA DE LA NACIÓN en cuya jurisdicción actúe el órgano emisor del acto.\n\nEl JEFE DE GABINETE DE MINISTROS, los Ministros y Secretarios de la PRESIDENCIA DE LA NACION resolverán definitivamente el recurso; cuando el acto impugnado emanare del JEFE DE GABINETE DE MINISTROS, de un Ministro o de un Secretario de la PRESIDENCIA DE LA NACION, el recurso será resuelto por el PODER EJECUTIVO NACIONAL, agotándose en ambos casos la instancia administrativa.\n\nQue, toda vez que no se han aportado en autos elementos que permitan modificar el criterio sustentado en la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 11 de fecha 26 de enero de 2016 el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo del recurso jerárquico interpuesto en subsidio por la causante.\n\nQue, ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, el MINISTERIO DE MODERNIZACIÓN y la PROCURACIÓN DEL TESORO DE LA NACIÓN, han tomado la intervención correspondiente.\n\nQue, el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72. T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio por la señora Ileana Rocío OQUENDO (D.N.l. Nº 32.610.242), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 11 de fecha 26 de enero de 2016"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72. T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado cuerpo normativo"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "MACRI- Peña"
      },
      "id-infojus": "DN20170001020"
    }
  }
}