{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-779-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1511989927735,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "977-nacional-se-rechaza-recurso-jerarquico-interpuesto-dn20170000977-2017-11-28"
      }
    },
    "content": {
      "mecanografico": 20170000977,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 977,
      "timestamp": "2017-11-29T17:46:26",
      "timestamp-alta": "2017-11-29T17:46:26",
      "timestamp-m": "2017-11-29T17:46:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-11-28",
      "standard-normativo": "DEC C 000977 2017 11 28",
      "titulo-norma": "Se rechaza el recurso jerárquico interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 11 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 977/2017",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-11-29",
      "fecha-mod": "2017-11-29",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerarquico interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "rechazo del recurso"
          },
          "preferido": {
            "termino": "Derecho procesal/recursos/denegatoria del recurso"
          },
          "sinonimos": {
            "termino": [
              "rechazo del recurso",
              "recursos judiciales",
              "acción recursoria",
              "denegación del recurso",
              "recursos procesales",
              "desestimación del recurso"
            ]
          }
        },
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000310 2008 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001109 2010 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000433 2011 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000728 2011 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001244 2011 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000288 2011 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 002455 2015 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001008 2016 09 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2016-01514859-APN-DRRHHYO#SLYT, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, los Decretos Nº 101 de fecha 16 de enero de 1985, N° 1421 de fecha 8 de agosto de 2002, y  sus modificatorios, N° 214 de fecha 27 de febrero de 2006, N° 310 de fecha 26 de febrero de 2008, N° 2098 de fecha 3 de diciembre de 2008 y sus modificatorios, N° 1109 de fecha 28 de julio de 2010, Nº 433 de fecha 11 de abril de 2011, Nº 728 de fecha 8 de junio de 2011, Nº 1244 de fecha 17 de agosto de 2011, Nº 288 de fecha 28 de diciembre de 2011, Nº 2455 de fecha 18 de noviembre de 2015 y N° 1008 de fecha 12 de septiembre de 2016 y las Resoluciones de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 9 de fecha 28 de diciembre de 2011, N° 97 de fecha 2 de noviembre de 2015 y N° 135 de fecha 22 de septiembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000310 2008 02 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001109 2010 07 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000433 2011 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000728 2011 06 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001244 2011 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000288 2011 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 001008 2016 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "TRA C 026164 2006 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, por el Expediente citado en el VISTO, tramita el recurso jerárquico interpuesto por la señora Thaiss del Corazón de Jesús HIDALGO (D.N.I. Nº 28.709.206), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 135 de fecha 22 de septiembre de 2016, por medio de la cual se canceló su designación transitoria en un cargo Nivel A, Grado 4 del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098 de fecha 3 de diciembre de 2008 y sus modificatorios.\n\nQue el recurso fue interpuesto en legal tiempo y forma, conforme lo dispuesto en el artículo 74 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 2017).\n\nQue por el Decreto Nº 310 de fecha 26 de febrero de 2008 se designó a la Sra. HIDALGO con carácter transitorio en un cargo de la Planta Permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, Nivel B Grado 0 del entonces escalafón del SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA SINAPA aprobado por el Decreto Nº 993 de fecha 27 de mayo de 1991 (t.o.1995), con carácter de excepción a lo establecido en el Título III, Capítulos I y II del Anexo I al citado escalafón y a lo dispuesto por el artículo 7º de la Ley Nº 26.337. Que por el Decreto N° 1109 de fecha 28 de julio de 2010, se designó con carácter transitorio en la Planta Permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, a la citada persona en el cargo de Directora de Análisis Legal y Asistencia Jurídica Nivel B Grado 0 F.E. Nivel III del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2098/08, con carácter de excepción a los requisitos mínimos para el acceso al Nivel B establecidos por el artículo 14 del referido Convenio y a lo dispuesto por el artículo 7º de la Ley Nº 26.546.\n\nQue por el Decreto Nº 433 de fecha 11 de abril de 2011 se prorrogó, a partir del 12 de abril de 2011 - fecha de su vencimiento - y por el término de CIENTO OCHENTA (180) días hábiles, la referida designación transitoria dispuesta por conducto del Decreto citado en el considerando anterior, nuevamente con carácter de excepción a lo establecido por el artículo 14 del referido Convenio.\n\nQue por el Decreto Nº 728 de fecha 8 de junio de 2011, se designó con carácter transitorio a la Sra. HIDALGO en el cargo de planta permanente de Subdirectora General de Asuntos Jurídicos de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, Nivel B Grado 0 Función Ejecutiva Nivel II, del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SINEP, homologado por el Decreto Nº 2098/08, con carácter de excepción a los requisitos mínimos para el acceso al Nivel B establecidos por el artículo 14 del referido Convenio y a lo dispuesto por el artículo 7º de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10.\n\nQue por el Decreto Nº 1244 de fecha 17 de agosto de 2011, se designó a la doctora HIDALDO con carácter transitorio en la Planta Permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, como Subdirectora General de Asuntos Jurídicos en el Nivel A Grado 2 F.E. Nivel II del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SINEP, homologado por el Decreto Nº 2098/08, con carácter de excepción a los requisitos mínimos para el acceso al Nivel A establecidos por el artículo 14 del referido Convenio y a lo dispuesto por el artículo 7º de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10. Que mediante la Resolución SLyT Nº 9 de fecha 28 de diciembre de 2011 se aceptó la renuncia presentada por la recurrente al cargo de Subdirectora General de Asuntos Jurídicos de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, en el que fuera designada por el Decreto Nº 1244/11, con retención del cargo Nivel A Grado 2, Agrupamiento Profesional, Tramo General, de la Planta Permanente de la citada Secretaría.\n\nQue mediante el Decreto Nº 288 de fecha 28 de diciembre de 2011, se designó a la Sra. HIDALGO como Jefa de Gabinete de Asesores del entonces Subsecretario Técnico de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, en el Nivel A Grado 2; y por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN Nº 97 de fecha 2 de noviembre de 2015, se aceptó su renuncia al citado cargo.\n\nQue por conducto del Decreto Nº 2455 de fecha 18 de noviembre de 2015 la Sra. HIDALGO fue transferida, a partir del 1º de diciembre de 2015, con el Nivel A, Grado 4, Agrupamiento Profesional, Tramo Intermedio del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP),homologado por el Decreto Nº 2098/08 del 3 de diciembre de 2008 y sus modificatorios, de la planta permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, a la planta permanente de la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue por el Decreto Nº 1008 de fecha 12 de septiembre de 2016 se revocó dicho decreto por razones de ilegitimidad,siendo declarado nulo de nulidad absoluta e insanable por vicio en su objeto por cuanto la agente transferida no pertenecía a la planta permanente del Estado Nacional.\n\nQue el citado Decreto N° 1008/16 ha adquirido el carácter de estable toda vez que no ha sido objeto de impugnación en sede administrativa en tiempo hábil; omisión relevante cuando aquella declaración de ilegitimidad y nulidad se extendió a toda norma anterior que, violando la ley aplicable, la mencionó como designada en Planta Permanente.\n\nQue la ausencia del carácter de personal de planta permanente de la recurrente resulta razón suficiente para sellar la suerte de su reclamo.\n\nQue en efecto las normas vigentes en el orden nacional establecen de manera expresa que para que un agente público pueda ser designado en la planta permanente de cualquier órgano o Entidad de la Administración Pública Nacional, centralizada o descentralizada, o para que pueda promover verticalmente en la carrera, se deben previamente sustanciar los correspondientes procedimientos de selección.\n\nQue, concretamente, el artículo 4º, inciso b) del Anexo de la Ley Nº 25.164 establece como una de las condiciones para el ingreso a la Administración Pública Nacional la previa acreditación de la idoneidad para el cargo, la que se debe verificar mediante los correspondientes regímenes de selección, asegurando el principio de igualdad en el acceso a la función pública.\n\nQue asimismo, el artículo 18 del citado Anexo prescribe que las promociones a cargos vacantes sólo procederán mediante sistemas de selección de antecedentes, méritos y aptitudes.\n\nQue el requisito de idoneidad como condición de ingreso a la Administración Pública Nacional y su acreditación mediante los correspondientes regímenes para la selección o concurso se encuentran también consagrados en el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por Decreto N° 214/06, el que agrega que dichos regímenes deben asegurar los principios de publicidad, transparencia e igualdad de oportunidades y de trato en el acceso a la función pública (artículo 11, inc. b), y de mérito para determinar la idoneidad para el cargo o función a cubrir (artículo 19).\n\nQue de manera congruente con las normas mencionadas, el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP), homologado por Decreto N° 2098/08, dispone que para el ingreso a la carrera, para la promoción a un nivel escalafonario superior y para la titularidad del ejercicio de las funciones ejecutivas y de jefatura, será de aplicación el régimen de selección correspondiente (artículo 33), el que se debe realizar mediante los respectivos concursos de oposición y antecedentes que permitan comprobar y valorar fehacientemente la idoneidad y las competencias laborales de los candidatos (artículo 34).\n\nQue el artículo 8º de la Reglamentación de la ya mencionada Ley Marco estatuye que la designación de personal ingresante en la Administración Pública Nacional en cargos de carrera sin la aplicación de los sistemas de selección previstos por los escalafones vigentes no reviste en ningún caso carácter de permanente, ni genera derecho a la incorporación al régimen de estabilidad.\n\nQue, en términos análogos, el Convenio Colectivo de Trabajo General ya mencionado expresa que la designación de personal en cargos de carrera sin la aplicación de los sistemas de selección establecidos de conformidad con los principios convenidos en él no reviste en ningún caso carácter de permanente ni genera derecho a la incorporación al correspondiente régimen de estabilidad (art. 19, tercer párrafo).\n\nQue, la SUBSECRETARÍA DE RELACIONES LABORALES Y FORTALECIMIENTO DEL SERVICIO CIVIL del MINISTERIO DE MODERNIZACIÓN ha sostenido que la designación de personal en cargos de carrera sin la aplicación de los respectivos sistemas de selección, no reviste en ningún caso carácter de permanente, ni genera derecho a la incorporación al régimen de estabilidad; es decir que el ingreso a cargos de la planta permanente,bajo el régimen de estabilidad, sólo es factible a través de los respectivos procesos de selección (cfr. Dictámenes ex ONEP N° 4773/06 (B.O. 16/05/07), N° 263/08 (B.O. 20/08/08) y N° 4442/11).\n\nQue, la causante fue designada en diversos cargos de la Planta Permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN sin que en ninguno de los casos se hayan sustanciado los correspondientes procesos de selección, por lo que no accedió al régimen de estabilidad previsto por la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, su reglamentación aprobada por el Decreto N° 1421/02, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214/06 y el Convenio Colectivo de Trabajo Sectorial para el Personal del Sistema Nacional de Empleo Público homologado por el Decreto N° 2098/08 y modificatorios (cfr. Dictamen ex ONEP N° 1468/03, B.O. 16/07/03).\n\nQue por todo lo expuesto la agente nunca alcanzó la estabilidad en su cargo, ya que fue designada sin la sustanciación de los respectivos procesos de selección establecidos por la normativa vigente, razón por la cual su designación podía ser cancelada en cualquier momento.\n\nQue las designaciones efectuadas sin haberse sustanciado los respectivos procesos de selección y con carácter de excepción a los requisitos mínimos exigidos por la normativa aplicable para el desempeño de los cargos en cuestión, demuestra a las claras el carácter transitorio de aquéllas.\n\nQue las normas aplicables no permiten su ingreso a la carrera administrativa en condición de planta permanente así como tampoco la garantía de estabilidad propia obviando los procesos del concurso; una disposición en esos términos es nula de nulidad absoluta e insanable.\n\nQue la recurrente alega que el Decreto N° 310/08 dispuso su designación en la planta permanente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN y que su estabilidad en el empleo nace por efecto del ejercicio de las facultades acordadas por la Ley N° 26.337. Que dicha interpretación resulta absolutamente arbitraria toda vez que la facultad acordada por el artículo 7° de la mencionada Ley N° 26.337 de Presupuesto General de la Administración Pública para el ejercicio 2008 se refería a la posibilidad de efectuar en este caso designaciones transitorias, exceptuándolas del congelamiento de vacantes que la propia norma establecía.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que \"El régimen de carrera que se genera por el Convenio Colectivo de Trabajo Sectorial del Sistema Nacional de Empleo Público (SINEP), alcanza al personal permanente con vocación de estabilidad. En cambio, las designaciones transitorias en planta permanente que no habilitan el goce de estabilidad -por estar dispuestas en excepción al régimen de selección vigente- configuran un sistema de cobertura de cargos con características autónomas que encuentran sustento directo y suficiente en las atribuciones que la Constitución Nacional pone en cabeza del Poder Ejecutivo, representando entonces una prerrogativa indispensable para el giro cotidiano de la Administración, en aras de su mayor eficiencia (Dictámenes 267:304).\n\nQue asimismo si la recurrente hubiere sido personal de la planta permanente, ningún sentido tenía volver a designarla en esa planta, por lo que es obvio que su designación fue transitoria, máxime que se efectuó fuera del proceso de selección establecido por ley -concurso- y también con excepción a los requisitos mínimos para el acceso al cargo.\n\nQue del mismo modo es objetable la designación de la señora Hidalgo en la planta permanente de la SLYT, en el Nivel A Grado 2 Función Ejecutiva Nivel II del CCTSP, efectuada por el Decreto Nº 1244/11 con carácter de excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10. Tal designación no pudo haber sido realizada con asignación de Grado toda vez que la ex agente no cumplía con los requisitos mínimos de acceso al nivel escalafonario establecidos en el artículo 14 del Anexo al Decreto N° 2098/08 debiendo haber sido su ingreso por el Grado 0.\n\nQue respecto a la designación como Jefa de Gabinete de Asesores del señor Subsecretario Técnico de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, en el Nivel A Grado 2, dispuesta por el Decreto Nº 288/11, el Anexo de la Ley Nº 25.164 en su artículo 7º establece que \"El personal podrá revistar en el régimen de estabilidad, en el régimen de contrataciones, o como personal de gabinete de las autoridades superiores\".\n\nQue, el artículo 10 de esa normativa prevé que el personal de gabinete de las autoridades superiores cesará en sus funciones simultáneamente con la autoridad cuyo gabinete integra y su designación podrá ser cancelada en cualquier momento.\n\nQue el cumplimiento de tales funciones por la señora Hidalgo, solo pueden ser entendidas en el marco de la mentada norma legal, como personal de gabinete y la renuncia presentada a ese cargo por la nombrada, no puede ser con retención de otras tareas, que por otra parte nunca le fueron asignadas.\n\nQue la agente renunció a su cargo como Jefa de Gabinete de Asesores.\n\nQue, por lo tanto, no existiendo motivo alguno que requiriese la continuidad de sus servicios, solo cabía concluir que la resolución atacada contiene suficiente causa y motivación para su dictado.\n\nQue el artículo 16 de la Constitución Nacional dispone que \"La Nación Argentina no admite prerrogativas de sangre, ni de nacimiento: no hay en ella fueros personales ni títulos de nobleza. Todos sus habitantes son iguales ante la ley, y admisibles en los empleos sin otra condición que la idoneidad. La igualdad es la base del impuesto y de las cargas públicas.\" Que de la totalidad de las disposiciones aplicables que regulan la materia, se desprende claramente que las designaciones, aún sin plazo, en cargos de la planta permanente, y que no cumplan con los procesos de selección, no revisten el carácter de permanente ni otorgan el derecho a la estabilidad o al régimen de carrera administrativa a quienes son designados o promovidos de ese modo.\n\nQue una interpretación en sentido contrario vulneraría los derechos constitucionales de idoneidad y de igualdad en el acceso a la función pública.\n\nQue, la designación de la señora Hidalgo careció de los recaudos legales para adquirir carácter permanente; por ello, no contó en ningún momento con la estabilidad en el cargo que pretende.\n\nQue, de tal manera, la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 135 de fecha 22 de septiembre de 2016 dictada en ejercicio de las facultades oportunamente delegadas por el Decreto N° 101/85 y sus modificatorios y por la que se canceló la designación transitoria de la recurrente resulta ajustada a derecho.\n\nQue corresponde en consecuencia disponer el rechazo del recurso jerárquico interpuesto por la causante.\n\nQue mediante el IF-2017-03141093-APN-SSRLYFSC#MM el MINISTERIO DE MODERNIZACIÓN se ha expedido aconsejando el rechazo del recurso impetrado.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, la PROCURACIÓN DEL TESORO DE LA NACIÓN, ha tomado la intervención correspondiente en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1752/72 (t.o. 2017). Que, el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 dela CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o. 2017).\n\nPor ello"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la doctora Thaiss del Corazón de Jesús HIDALGO (D.N.I. Nº 28.709.206), contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 135 de fecha 22 de septiembre de 2016 por los motivos expuestos en los considerandos del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (t.o.2017), comenzando a correr a partir de la notificación del presente el plazo de NOVENTA (90) días hábiles judiciales para interponer la acción judicial prevista en el artículo 25 de la Ley N° 19.549 de Procedimientos Administrativos, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 de aquel Reglamento dentro de los DIEZ (10) días hábiles."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese"
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20170000977"
    }
  }
}