{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-952-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1492624997678,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "259-nacional-aprobacion-modelo-convenio-prestamo-donacion-fida-destinado-al-programa-desarrollo-cadenas-caprinas-prodecca-fondo-internacional-desarrollo-agricola-fida-dn20170000259-2017-04-18"
      }
    },
    "content": {
      "mecanografico": 20170000259,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 259,
      "timestamp": "2017-04-19T14:10:07",
      "timestamp-alta": "2017-04-19T14:10:07",
      "timestamp-m": "2017-04-19T14:10:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-18",
      "standard-normativo": "DEC C 000259 2017 04 18",
      "titulo-norma": "Aprobación del Modelo de Convenio de Préstamo y Donación FIDA destinado al \"Programa De Desarrollo De Las Cadenas Caprinas (PRODECCA)con el Fondo Internacional De Desarrollo Agrícola (FIDA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 04 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 259/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-04-19",
      "fecha-mod": "2017-04-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Convenio de Préstamo y Donación FIDA destinado al \"Programa De Desarrollo De Las Cadenas Caprinas (PRODECCA)con el Fondo Internacional De Desarrollo Agrícola (FIDA)",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondo internacional de desarrollo agrícola"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/fondo internacional de desarrollo agrícola"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "FIDA",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Derecho internacional",
            "fondo internacional de desarrollo agrícola",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "organizaciones internacionales (organismos internacionales)",
            "sistema financiero",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho internacional público",
            "FIDA (fondo internacional de desarrollo agrícola)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-01073152-APN-MF y el Modelo de Convenio de Préstamo y Donación FIDA destinado a la ejecución del \"PROGRAMA DE DESARROLLO DE LAS CADENAS CAPRINAS (PRODECCA)\", propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA (FIDA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Convenio de Préstamo y Donación FIDA el FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA (FIDA) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA, a fin de cooperar en la ejecución del \"PROGRAMA DE DESARROLLO DE LAS CADENAS CAPRINAS (PRODECCA)\" por medio de UN (1) préstamo por un monto de hasta DÓLARES ESTADOUNIDENSES DOCE MILLONES TRESCIENTOS MIL (U$S 12.300.000) y UNA (1) donación por un monto de hasta DÓLARES ESTADOUNIDENSES UN MILLÓN DIECISIETE MIL (U$S 1.017.000).\n\nQue el objetivo del citado Programa es mejorar los ingresos de las familias productoras de cabras, a través de su inserción en las cadenas de valor caprinas en condiciones beneficiosas y sostenibles.\n\nQue para la ejecución del referido Programa se desarrollarán TRES (3) componentes: (i) \"Desarrollo de mercados y apoyo a las políticas del sector\", (ii) \"Desarrollo productivo, organizativo y comercial\" y (iii) \"Gestión del Programa\".\n\nQue la ejecución de dicho Programa y la utilización de los recursos del préstamo otorgado por el Fondo serán llevadas a cabo por el MINISTERIO DE AGROINDUSTRIA, a través de la Unidad para el Cambio Rural (UCAR) o aquella que en el futuro la remplace, denominada en adelante \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE FINANZAS, suscriba el Modelo de Convenio de Préstamo y Donación FIDA, así como toda otra documentación relacionada con la operatoria de dicho convenio.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Modelo de Convenio de Préstamo y Donación FIDA y acuerde las modificaciones que sean convenientes para la ejecución del \"PROGRAMA DE DESARROLLO DE LAS CADENAS CAPRINAS (PRODECCA)\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Convenio de Préstamo y Donación propuesto para ser suscripto, son los usuales que se pactan en este tipo de convenios y resultan adecuados a los propósitos y objetivos a los cuales será destinado el mencionado préstamo.\n\nQue ha tomado intervención el servicio jurídico permanente de la jurisdicción de origen.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Convenio de Préstamo y Donación FIDA por un monto de hasta DÓLARES ESTADOUNIDENSES DOCE MILLONES TRESCIENTOS MIL (U$S 12.300.000) y de hasta DOLARES ESTADOUNIDENSES UN MILLÓN DIECISIETE MIL (U$S 1.017.000) respectivamente, destinado al \"PROGRAMA DE DESARROLLO DE LAS CADENAS CAPRINAS (PRODECCA)\", a suscribirse entre la REPÚBLICA ARGENTINA y el FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA (FIDA), que consta de un \"Convenio de Financiación\", compuesto por CINCO (5) Secciones, la Descripción del Programa y disposiciones de ejecución (Anexo 1) y el Cuadro de asignaciones (Anexo 2), que forma parte integrante del presente decreto como Anexo I (IF-2017-01272060-APN-SSRFI#MF), y de las \"Condiciones Generales para la Financiación del Desarrollo Agrícola\", integradas por QUINCE (15) artículos y que se adjuntan a la presente medida como Anexo II (IF-2017-04786832-APN-SSRFI#MF)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al señor Ministro de Finanzas o al funcionario o funcionarios que el mismo designe, a suscribir el Convenio de Préstamo y Donación FIDA, cuyo modelo se aprueba por medio del Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Finanzas o al funcionario o funcionarios que el mismo designe, a convenir y/o suscribir modificaciones al Convenio de Préstamo y Donación FIDA, cuyo modelo se aprueba por el Artículo 1° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Desígnase al MINISTERIO DE AGROINDUSTRIA, a través de la Unidad para el Cambio Rural (UCAR), o aquella que en el futuro la reemplace, como \"Organismo Ejecutor\" del \"PROGRAMA DE DESARROLLO DE LAS CADENAS CAPRINAS (PRODECCA)\", quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del Programa, conforme las normas y procedimientos contenidos en el Modelo de Convenio de Préstamo y Donación FIDA que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a LA DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Buryaile-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20170000259"
    }
  }
}