{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-930-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991708871,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2039-nacional-acuerdo-entre-estado-nacional-misiones-sobre-privatizacion-sector-electrico-provincial-dn20022002039-2002-10-10"
      }
    },
    "content": {
      "mecanografico": 20022002039,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2039,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-10-10",
      "standard-normativo": "DEC C 002039 2002 10 10",
      "titulo-norma": "ACUERDO ENTRE EL ESTADO NACIONAL Y MISIONES SOBRE PRIVATIZACION DEL SECTOR ELECTRICO PROVINCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 10 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2039/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-10-11",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL TEXTO DEL ACUERDO COMPLEMENTARIO ENTRE EL ESTADO NACIONAL Y LA PROVINCIA DE MISIONES REFERIDO A LA RECONVERSION Y PRIVATIZACION DEL SECTOR ELECTRICO PROVINCIAL Y RESOLUCION DE CONTROVERSIAS PENDIENTES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: EL ANEXO I NO SE PUBLICA. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN BOLETIN OFICIAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Estado Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "Misiones",
            "energía eléctrica",
            "empresas del Estado",
            "privatizaciones",
            "derecho económico financiero (Economía y finanzas)",
            "Estado Nacional",
            "sociedades del Estado (empresas del Estado)",
            "Derecho constitucional",
            "Estado",
            "sujetos de derecho administrativo",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "convenio de colaboración (convenios de cooperación)",
            "Recursos naturales",
            "Economía y finanzas",
            "Derecho administrativo",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. S01:0162574/2002 del Registro del MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que con fecha de 13 de setiembre de 1993 se celebró un Acuerdo entre el ESTADO NACIONAL y la PROVINCIA DE MISIONES, aprobado por Decreto del  PODER EJECUTIVO NACIONAL N. 2438 del 22 de noviembre de 1993 y por Ley  de  la  PROVINCIA  DE  MISIONES N. 3.086, con el objeto de establecer  las  bases y compromisos  mutuos  para  el  proceso  de reconversión del Sector Eléctrico Provincial en orden a cumplimentar diversos  objetivos  coherentes  con las políticas del área  energética  vigentes  en  el  orden  nacional  y   provincial.\n\nQue  en función de dicho Acuerdo, el ESTADO NACIONAL se comprometió a asumir  determinados pasivos de ELECTRICIDAD DE MISIONES SOCIEDAD ANONIMA (EMSA)  mediante  el  Acta  Acuerdo del 1 de marzo de 1994 suscripta con ELECTRICIDAD DE MISIONES  SOCIEDAD ANONIMA (EMSA), el BANCO DE LA PROVINCIA DE MISIONES y las empresas  contratistas  del Aprovechamiento    Hidroeléctrico    URUGUA-I,  conforme  el  texto previamente aprobado por Resolución del  ex- MINISTERIO DE ECONOMIA Y  OBRAS  Y SERVICIOS PUBLICOS N. 240 del 17  de  febrero  de  1994.\n\nQue en cumplimiento  de  dicho  Acuerdo, el PODER LEGISLATIVO de la PROVINCIA DE MISIONES sancionó la Ley N. 3.270 de Marco Regulatorio Eléctrico Provincial, promulgada por Decreto del PODER EJECUTIVO de la citada Provincia N. 5 del 2 de enero de 1996.\n\nQue en el curso del mes de setiembre  de  1996  se concretó otro de los objetivos del Acuerdo, consistente en la vinculación  física de ELECTRICIDAD  DE  MISIONES  SOCIEDAD  ANONIMA (EMSA) con el Sistema Argentino de Interconexión (SADI).\n\nQue  desde  la  oportunidad de la celebración  del  Acuerdo  citado concurrieron diversas  circunstancias  que  impidieron  cumplir con algunos  de  los  objetivos  asumidos vinculados con el proceso  de escisión y privatización de las unidades de negocio de generación y distribución de ELECTRICIDAD DE  MISIONES  SOCIEDAD ANONIMA (EMSA), habiendo  solicitado  la  PROVINCIA  DE  MISIONES    en  reiteradas oportunidades la modificación del mencionado Acuerdo en cumplimiento de lo dispuesto por el Artículo 106 de la  Ley  de  la PROVINCIA DE MISIONES N. 3.270.\n\nQue,    asimismo,   surgieron  desinteligencias  entre  las  partes relativas a la interpretación  y alcances de diversas cláusulas del Acuerdo, deviniendo ello en conflictos  judiciales  actualmente  en curso.\n\nQue ELECTRICIDAD DE MISIONES SOCIEDAD ANONIMA (EMSA) y la PROVINCIA DE  MISIONES  cuestionaron  judicialmente  la  aplicación  de  \"Los Procedimientos para la Programación de la Operación, el Despacho de Cargas  y  el Cálculo de Precios\" aprobados por Resolución de la ex- SECRETARIA DE ENERGIA ELECTRICA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  N.  61 del 29 de abril de 1992 y sus modificaciones  relacionadas  con la determinación  del  denominado \"factor de nodo\" frente a las exportaciones  de energía eléctrica a la REPUBLICA FEDERATIVA DEL BRASIL.\n\nQue  por  otra  parte,  ELECTRICIDAD  DE MISIONES SOCIEDAD  ANONIMA (EMSA)  reclama  al  ESTADO NACIONAL el pago  de  sumas  dinerarias derivadas de la aplicación de Ley N. 22.938.\n\nQue a efectos de superar  las situaciones reseñadas se ha suscripto un Acuerdo entre el MINISTERIO DE ECONOMIA, ad referéndum del PODER EJECUTIVO NACIONAL, y el Gobernador de la PROVINCIA DE MISIONES, ad referéndum  del  PODER  LEGISLATIVO    PROVINCIAL,   que  establece modificaciones y precisiones al que suscribieran las  mismas partes el 13 de setiembre de 1993.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO  NACIONAL  se  encuentra  facultado  para el dictado  del  presente  en ejercicio de las atribuciones conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase el  texto  del Acuerdo Complementario entre el  ESTADO  NACIONAL  y  la PROVINCIA DE  MISIONES  referido  a  la Reconversión y Privatización  del  Sector  Eléctrico  Provincial  y Resolución  de Controversias Pendientes cuya copia autenticada como Anexo I, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna"
      },
      "id-infojus": "DN20022002039"
    }
  }
}