{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-742-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1447268765665,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "247-nacional-redistribucion-concurrencias-entre-embajadas-argentinas-region-africa-subsahariana-dn19990000247-1999-03-17"
      }
    },
    "content": {
      "mecanografico": 19990000247,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 247,
      "timestamp": "2015-11-11T15:42:20",
      "timestamp-m": "2015-11-11T15:42:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-03-17",
      "standard-normativo": "DEC C 000247 1999 03 17",
      "titulo-norma": "REDISTRIBUCION DE CONCURRENCIAS ENTRE EMBAJADAS ARGENTINAS EN LA REGION DE AFRICA SUBSAHARIANA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 03 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 247/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-04-05",
      "fecha-mod": "2015-11-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REDISTRIBUYEN LAS CONCURRENCIAS ENTRE LAS EMBAJADAS DE LA REPUBLICA EN LOS PAISES DE LA REGION DE AFRICA SUBSAHARIANA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "embajadas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/agentes diplomáticos/embajadas"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores",
                "representaciones diplomáticas",
                "diplomáticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "África"
            },
            "preferido": {
              "termino": "África"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "funcionarios del Servicio Exterior de la Nación",
            "diplomáticos (agentes diplomáticos)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "embajadas",
            "África",
            "agentes diplomáticos y consulares",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "servicio exterior de la Nación",
            "derecho internacional público",
            "agentes diplomáticos",
            "representaciones diplomáticas (embajadas)"
          ]
        }
      },
      "visto": {
        "texto": "que  el  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL  Y CULTO ha destacado la conveniencia de redistribuir las concurrencias entre las Embajadas de la República en los países de la región de Africa Subsahariana, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 007672 1963 09 13 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por razones  presupuestarias  se  dispuso  el  cierre de  las Embajadas  de  la  República  en  los  siguientes países: REPUBLICA GABONESA,  REPUBLICA  UNIDA  DE  TANZANIA,  REPUBLICA   DEMOCRATICA FEDERAL DE ETIOPIA y REPUBLICA DEMOCRATICA DEL CONGO.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y  CULTO ha encontrado conveniente la reapertura de la Embajada  de la República en la REPUBLICA DE C TE D'IVOIRE.\n\nQue  la  configuración geográfica del subcontinente, la historia y la  lengua  de  sus  países  hacen  aconsejable  reunir  países  de representación  concurrente  respetando criterios de afinidad entre los mismos.\n\nQue la situación política de  los países de Africa Subsahariana ha variado en forma sustancial recientemente.\n\nQue la región de Africa Subsahariana  es  considerada  con  mayor atención en el actual escenario internacional.\n\nQue  se  ha  obtenido  el consentimiento de los Estados receptores involucrados en la redistribución  de concurrencias que se propone, conforme lo establece el artículo 2 de la Convención de Viena sobre Relaciones Diplomáticas aprobada por  Decreto-Ley N. 7672 del 13 de Septiembre de 1963.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar esta  medida  en  virtud  de  las  atribuciones conferidas  por  el artículo 99, inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Asígnanse las siguientes concurrencias y  responsabilidades informativas a las  Embajadas  de la República en  la región de Africa Subsahariana:\n\na)  La Embajada de la República en la REPÚBLICA DE KENYA tendrá la concurrencia de los siguientes Estados: REPÚBLICA DE BURUNDI, UNIÓN DE LAS COMORAS, ESTADO DE ERITREA, REPÚBLICA DE MADAGASCAR, REPÚBLICA DEMOCRÁTICA DEL CONGO, REPÚBLICA DE RWANDA, REPÚBLICA DE LAS SEYCHELLES, REPÚBLICA FEDERAL DE SOMALÍA, REPÚBLICA UNIDA DE TANZANIA y REPÚBLICA DE UGANDA.\n\nb) La Embajada de la República en la REPUBLICA FEDERAL  DE  NIGERIA tendrá  concurrencia en los siguientes Estados: REPUBLICA DE GHANA, REPUBLICA  DE SIERRA LEONA, REPUBLICA TOGOLESA, REPUBLICA DE CHAD y REPUBLICA DE NIGER.\n\nTendrá responsabilidad  informativa  sobre  los  siguientes países: REPUBLICA DE GUINEA ECUATORIAL, REPUBLICA DEMOCRATICA DE SANTO TOME Y PRINCIPE y REPUBLICA DE LIBERIA.\n\nc)  La Embajada de la República en la REPUBLICA DE  SENEGAL  tendrá concurrencia  en  los  siguientes Estados: REPUBLICA DE CABO VERDE, REPUBLICA DE GAMBIA, REPUBLICA DE GUINEA BISSAU, REPUBLICA DE MALI, REPUBLICA    ISLAMICA DE  MAURITANIA  y  REPUBLICA  DE  GUINEA.\n\nd) La Embajada de la República  en la REPUBLICA DE SUDAFRICA tendrá concurrencia en los siguientes Estados: REINO DE SWAZILANDIA, REINO DE LESOTHO, REPUBLICA DE NAMIBIA,  REPUBLICA DE BOTSWANA, REPUBLICA DE MOZAMBIQUE y REPUBLICA DE MAURICIO.\n\ne) La Embajada de la República en la  REPUBLICA  DE ZIMBABWE tendrá concurrencia  en  los  siguientes  Estados:  REPUBLICA  DE  MALAWI, REPUBLICA DE ANGOLA, REPUBLICA DE ZAMBIA, REPUBLICA DE MADAGASCAR y REPUBLICA FEDERAL ISLAMICA DE LAS COMORAS.\n\nf) La Embajada de la República en la REPUBLICA DE CTE D'IVOIRE tendrá concurrencia en los siguientes Estados: REPUBLICA  DEMOCRATICA  DEL CONGO, REPUBLICA DEL CONGO, REPUBLICA DEL CAMERUN, REPUBLICA DE BENIN y REPUBLICA GABONESA.\n\nTendrá responsabilidad  informativa  sobre  los  siguientes países: REPUBLICA CENTROAFRICANA y BURKINA FASO.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 11/11/2015) Inc. a) sustituido.",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002290 2015 03 11 2015 001 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art.    2:   El  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL  Y  CULTO  dará  cumplimiento a las disposiciones del presente  Decreto  con  las  medidas   administrativas  que  fueran necesarias,  determinando  la  efectiva fecha  de  su  cumplimiento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Los gastos que demande  el cumplimiento de lo dispuesto en los artículos precedentes serán atendidos  con cargo a los créditos del presupuesto del MINISTERIO DE RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Di Tella"
      },
      "id-infojus": "DN19990000247"
    }
  }
}