{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-043-0000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991550083,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "340-nacional-sistema-pasantias-dn19920000340-1992-02-24"
      }
    },
    "content": {
      "mecanografico": 19920000340,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 340,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-02-24",
      "standard-normativo": "DEC C 000340 1992 02 24",
      "titulo-norma": "SISTEMA DE PASANTIAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 02 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 340/1992",
      "estado": "Derogada",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL SISTEMA DE PASANTIAS QUE REGIRA EN TODO EL AMBITO DEL SISTEMA EDUCATIVO NACIONAL. SE REGLAMENTA SU FUNCIONAMIENTO Y SE ESPECIFICA LOS REQUISITOS PARA LA SUSCRIPCION DE CONVENIOS DE PASANTIAS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 22/12/2008)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 026427 2008 11 26 0022 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION DEL SISTEMA DE PASANTIAS"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "pasantías"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/modalidades del contrato de trabajo/pasantías"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Derecho laboral",
            "modalidades del contrato de trabajo",
            "pasantías",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "el  PLAN  DE  TRANSFORMACION  DE LA EDUCACION impulsado por el PODER EJECUTIVO NACIONAL,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  a los efectos de lograr los objetivos propuestos en dicho PLAN DE TRANSFORMACION  EDUCATIVA,  es ineludible convocar y contar con  la  participación de las distintas  instituciones  que  actúan dentro de la estructura social de la Nación.\n\nQue los establecimientos  educativos  de  todos los niveles, tanto públicos como privados, no constituyen el ámbito  exclusivo  de  la actividad  educativa según las actuales concepciones del currículo escolar.\n\nQue es necesario, por  lo  tanto, brindar la posibilidad de que el sistema educativo salga del aula  y se proyecte en otros estamentos de la sociedad.\n\nQue con tal objeto y respondiendo  a los desarrollos efectuados en otras naciones, es necesario establecer  y  reglamentar  un Sistema que  permita  una formación  que abarque tanto el ámbito educativo como el del trabajo.\n\nQue  por  todo  ello  se  torna necesario  crear  las  condiciones institucionales  que  faciliten  y  promuevan  la  adopción  de  un Régimen de Pasantías dentro  de  un adecuado ordenamiento normativo  Que  la  presente  medida  se  dicta  en  virtud  de  la  facultad conferida  por  el  artículo  86,  inciso  1,  de  la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase el Sistema de Pasantías, que regirá en todo el  ámbito  del  Sistema  Educativo  Nacional,  que  funcionará  de acuerdo  a  la   Reglamentación  que,  como  Anexo  I  forma  parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Denomínase Pasantía a la extensión orgánica del Sistema Educativo  a  instituciones,  de carácter público o privado para la realización  por  parte de los alumnos  y  docentes,  de  prácticas relacionadas  con  su  educación  y  formación,  de  acuerdo  a  la especialización que  reciben,  bajo la organización y control de la institución de enseñanza a la que  pertenecen,  durante  un  lapso determinado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las Pasantías se materializarán con la concurrencia de los alumnos  y/o  docentes  a  las  entidades públicas o privadas y empresas  del sector productivo o de servicios,  en  el  horario  y bajo  las  modalidades  que  se  establecen  en  la  Reglamentación adjunta."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: La situación de Pasantía no creará ningún otro vínculo para el  pasante,  más  que  el  existente  entre  el  mismo  y  el MINISTERIO    DE  CULTURA  Y  EDUCACION,  no  generándose  relación jurídica alguna  con  el organismo público o privado y/o la empresa en  donde  efectúe  su  práctica  educativa,  siendo  la  misma  de carácter voluntario y gratuito."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - SALONIA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION DEL SISTEMA DE PASANTIAS",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I CONDICIONES GENERALES",
            "articulo": [
              {
                "numero-articulo": 1,
                "texto": "Art. 1: El Sistema de Pasantía tendrá los siguientes objetivos:\n\na.-  Brindar  a  los  alumnos  y  docentes  de  las  instituciones educativas  la  complementación de su especialidad teórica  con  la práctica en empresas  o instituciones públicas o privadas, que los habilite en el ejercicio de  la  profesión  u  oficio  elegido.\n\nb.-  Lograr  que  los  alumnos  y  docentes tomen contacto con  el ámbito  en  que  se desenvuelven las organizaciones  empresarias  o entidades públicas  o  privadas  afines a los estudios que realicen  c.- Integrar a los jóvenes educandos  en grupos social laborales y permitir así el afianzamiento de su propia  personalidad y el logro de su identidad.\n\nd.- Ofrecer a los estudiantes y docentes la  posibilidad de entrar en contacto con tecnologías actualizadas.\n\ne.-  Contribuir  a  facilitar  la  etapa  de transición  entre  lo educacional y  lo  laboral,  induciéndolos  de esa  manera  a  una correcta elección profesional."
              },
              {
                "numero-articulo": 2,
                "texto": "Art. 2: Son partes involucradas en el Sistema:\n\na.- La autoridad educativa pertinente.\n\nb.-    Los   organismos  centrales  de  conducción  educativa,  de jurisdicción nacional,  provincial  o municipal, ya sean de gestión pública o privada, que adhieran al mismo.\n\nc.- Las empresas industriales o de servicios  y  las instituciones públicas o privadas.\n\nd.-  Las  Cámaras  y  Asociaciones  Empresarias  de las  distintas actividades.\n\ne.-  Los  cursantes y docentes de los establecimientos  educativos que utilicen el Sistema."
              },
              {
                "numero-articulo": 3,
                "texto": "Art.  3:  Las  instalaciones de las empresas industriales y de servicios  y de las instituciones  públicas  o  privadas,  son  los lugares  donde    los   alumnos  y  docentes  podrán  realizar  las Pasantías. Se considera  a  dichos  locales  como una extensión del ámbito de aprendizaje, los que deberán reunir  las  condiciones  de higiene  y  seguridad,  de acuerdo a las normas de la Ley N.19.587, con el objeto de salvaguardar  la salud psico-física de los mismos."
              },
              {
                "numero-articulo": 4,
                "texto": "rt.  4: Los estudiantes y docentes podrán percibir durante el transcurso  de  la  Pasantía  una  retribución  por  parte  de  las empresas  o  instituciones donde realizan las mismas, en calidad de asignación estímulo para viáticos y gastos escolares."
              },
              {
                "numero-articulo": 5,
                "texto": "Art.  5:  Para  poder participar del Sistema de Pasantías, las Cámaras y Asociaciones  Empresarias,  las  empresas o instituciones que  se  incorporen  al  mismo,  firmarán  un  Convenio    con  los organismos  centrales  de  conducción  educativa  y/o con la unidad educativa  elegida,  con  sujeción  a  las  normas  de la  presente reglamentación."
              },
              {
                "numero-articulo": 6,
                "texto": "Art.  6: El Convenio mencionado en el artículo anterior deberá contener como mínimo las siguientes cláusulas:\n\na.- Denominación,  domicilio  y  personería  de  las partes que lo suscriben.\n\nb.-    Características    y   condiciones  de  las  Pasantías.\n\nc.- Lugar en que se realizarán.\n\nd.- Objetivos educativos a lograr en el año lectivo correspondiente.\n\ne.- Derechos y obligaciones de las partes.\n\nf.-  Forma  de  pago de la asignación  estímulo  para  viáticos  y gastos escolares.\n\ng.- Régimen disciplinario  a  aplicar  en  materia  de asistencia, puntualidad, etc."
              },
              {
                "numero-articulo": 7,
                "texto": "Art. 7: Los conocimientos, habilidades y destrezas que deberá alcanzar  el  alumno  o docente al término de su Pasantía, como así también el sistema de evaluación  de  la  misma, las condiciones de ingreso  y  el  régimen de asistencia y comportamiento,  estarán  a cargo  de cada institución  educativa  y  serán  incluidos  en  los planes de estudios de las respectivas modalidades."
              },
              {
                "numero-articulo": 8,
                "texto": "Art.  8:  Las  empresas  o instituciones donde se realicen las Pasantías podrán prestar su asesoramiento  en  la  elaboración  del Programa    Anual  de  Pasantías  de  cada  institución  educativa."
              },
              {
                "numero-articulo": 9,
                "texto": "Art.  9:  Las Pasantías durarán un máximo de CUATRO (4) años y tendrán una actividad  diaria  mínima  de DOS (2) horas y máxima de OCHO (8) horas, ambas de reloj."
              },
              {
                "numero-articulo": 10,
                "texto": "Art.  10:  La  edad  mínima para ingresar en cualquiera de las modalidades del Sistema será  de  DIECISEIS  (16) años cumplidos en el año calendario. Los alumnos y/o docentes que  aspiren a ingresar al  Sistema,  en  resguardo  de  su  salud  psico-física,   deberán presentar    un    certificado  médico,  expedido  por  autoridades sanitarias oficiales,  que  acredite  que  los  interesados  pueden realizar las actividades exigidas en cada caso.\n\nLos  alumnos  menores  de  DIECIOCHO  (18) años deberán contar con autorización escrita de sus padres o tutores."
              },
              {
                "numero-articulo": 11,
                "texto": "Art. 11: La actividad del pasante se desarrollará únicamente en el lapso  comprendido  entre  las  OCHO  (8)  y  las DIECIOCHO (18) horas, con por lo menos una pausa de quince (15) minutos  cuando la jornada  sea  de  DOS  (2)  a  CUATRO  (4) horas y de CUARENTA (40) minutos, distribuidos en DOS (2) períodos  de  VEINTE (20) minutos, cuando  fuera  más  de  CUATRO  (4)  horas y hasta SEIS  (6)  horas diarias."
              },
              {
                "numero-articulo": 12,
                "texto": "Art. 12: Las empresas o entidades y los organismos centrales de conducción  educativa y/o las unidades educativas, podrán suspender o dar por finalizado  el  Convenio suscripto de acuerdo al ARTICULO 5 de la presente reglamentación,  sólo  en  los  casos  de cierre o quiebra  de  las  primeras  o  por incumplimiento de alguna de  las cláusulas del Convenio firmado."
              },
              {
                "numero-articulo": 13,
                "texto": "Art.  13: La protección de que gozan los alumnos y docentes a través de los  distintos seguros que resguardan su actividad en los establecimientos  educativos  se  extiende  a  las  actividades que desempeñen  los  mismos  en  calidad de pasantes en los lugares  de trabajo."
              },
              {
                "numero-articulo": 14,
                "texto": "Art.  14: A instancias de cada organismo central de conducción educativa, se  crearán Centros de Coordinación y Supervisión de las actividades de las  Pasantías,  en  los  que  estarán representados todos los involucrados y tendrán a su cargo llevar  el  Registro de Convenios firmados."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II DERECHOS Y OBLIGACIONES DE LAS PARTES",
            "segmento": [
              {
                "titulo-particion": "A. DE LAS EMPRESAS",
                "articulo": [
                  {
                    "numero-articulo": 15,
                    "texto": "Art. 15: Las empresas o instituciones que ingresen voluntariamente  en  el Sistema de Pasantías tendrán las siguientes obligaciones:\n\na.-  Suscribir  con  los    organismos   centrales  de  conducción educativa  y/o  las  unidades  educativas elegidas,  los  Convenios previstos  en  el  ARTICULO  5 de la  presente  Reglamentación.\n\nb.- Dar cumplimiento a lo establecido  en  los  planes de estudios de las unidades educativas que participen del Sistema,  de  acuerdo a las modalidades de cada una de ellas.\n\nc.-  Facilitar  a  las  unidades  educativas la supervisión de las actividades de los pasantes y avalar  los certificados de formación profesional logrados durante la Pasantía."
                  },
                  {
                    "numero-articulo": 16,
                    "texto": "Art.  16: Las Cámaras y Asociaciones Empresarias, las empresas y/o las instituciones  podrán  suspender  o denunciar los Convenios suscriptos  debiendo  efectuar  el correspondiente  aviso  con  una anticipación no menor de SESENTA (60) días."
                  }
                ]
              },
              {
                "titulo-particion": "B. DE LOS ORGANISMOS CENTRALES DE CONDUCCION EDUCATIVA",
                "articulo": [
                  {
                    "numero-articulo": 17,
                    "texto": "Art.  17:  Cada organismo central de conducción educativa será responsable de:\n\na.- Planificar,  organizar,  desarrollar y coordinar las Pasantías de su jurisdicción en forma conjunta con las Cámaras o Asociaciones  Empresarias,  empresas  o  instituciones  públicas  y privadas en el marco de los Centros  de Coordinación y Supervisión  b.-  Apoyar  el  proceso  de  enseñanza-aprendizaje   mediante  la elaboración de  material  didáctico,  la  realización de talleres, seminarios  y/o  cursos para los instructores  de  las  empresas  o entidades  y  los  docentes   de  las  unidades  educativas  de  su jurisdicción.\n\nc.-  Realizar  acciones de promoción  del  Sistema,  cuando  fuere necesario,  con  el  fin  de  orientar  a  los  alumnos,  padres  y directivos de empresas o instituciones.\n\nd.-  Suscribir  los    respectivos   Convenios  de  Pasantías.\n\ne.-    Supervisar    el    proceso  de  enseñanza-aprendizaje.\n\nf.- Otorgar cuando correspondiere  los respectivos certificados de estudios.\n\ng.-  Supervisar el cumplimiento de los  Convenios  celebrados  por las unidades educativas de su jurisdicción."
                  },
                  {
                    "numero-articulo": 18,
                    "texto": "Art.  18:  Los  organismos  centrales de conducción educativa, podrán suspender o denunciar los Convenios  suscriptos,  cuando  se incurra  en  incumplimiento  de  los  mismos, dentro de los TREINTA (30) días de producido el hecho que pueda  provocar  tal situación."
                  },
                  {
                    "numero-articulo": 19,
                    "texto": "Art.  19:  Determinar  la cantidad de alumnos y/o docentes que realizarán  las  Pasantías  de  acuerdo   a  lo  dispuesto  en  los respectivos planes de estudios."
                  }
                ]
              },
              {
                "titulo-particion": "C. DE LOS PASANTES",
                "articulo": [
                  {
                    "numero-articulo": 20,
                    "texto": "Art.  20:  Serán derechos de los pasantes recibir la formación práctica prevista  en los planes de estudios del respectivo oficio, profesión u ocupación."
                  },
                  {
                    "numero-articulo": 21,
                    "texto": "Art.  21:  Recibirán  todos  los beneficios que se acuerden al personal de las empresas o entidades  en  que  efectúen la Pasantía en materia de comedor, transporte, viáticos, etc."
                  },
                  {
                    "numero-articulo": 22,
                    "texto": "Art.  22: Deberán cumplir con los reglamentos internos de las empresas  o  entidades   donde  realicen  la  Pasantía  y  con  los establecidos para su carrera  por  el  respectivo organismo central de conducción educativa."
                  },
                  {
                    "numero-articulo": 23,
                    "titulo-articulo": "CAPITULO III NORMAS TRANSITORIAS",
                    "texto": "Art. 23: Los organismos centrales de conducción educativa, las unidades  educativas y las empresas o entidades que, a la fecha del dictado del  presente  Decreto,  tengan  en  vigencia  Convenios de Pasantías,  deberán adecuar los mismos a las prescripciones  de  la presente reglamentación."
                  }
                ]
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19920000340"
    }
  }
}