{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-531-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740590474420,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "135-nacional-rechazo-recurso-jerarquico-subsidiariamente-deducido-reconsideracion-dn20250000135-2025-02-25"
      }
    },
    "content": {
      "mecanografico": 20250000135,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 135,
      "fecha": "2025-02-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000135 2025 02 25",
      "titulo-norma": "Rechazo del recurso jerárquico subsidiariamente deducido del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 135/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 26"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-26",
      "fecha-mod": "2025-02-26",
      "timestamp": "2025-02-26T14:15:31",
      "timestamp-alta": "2025-02-26T14:15:31",
      "timestamp-m": "2025-02-26T14:15:31",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico subsidiariamente deducido del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-83835762-APN-DCDC#MT, la Ley N° 25.164, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 1512 del 6 de octubre de 2022, 294 del 4 de abril de 2023 y 1231 del 29 de septiembre de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 57 del 12 de marzo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Marcela Andrea Elizabeth ROMO contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23.\n\nQue la señora ROMO manifestó que ingresó a la Administración Pública Nacional como personal contratado en los términos del artículo 9° del Anexo de la Ley N° 25.164 el 6 de julio de 2006, y desde el 17 de octubre de 2017 revista en la planta permanente.\n\nQue, asimismo, señaló haber desarrollado tareas en diversas áreas de la Agencia Territorial Mendoza de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO y haber realizado cursos de capacitación desde su ingreso con el objeto de adquirir conocimientos y actualizarse en materia de cambios tecnológicos, a cuyo efecto adjuntó constancias de asistencia a los mismos.\n\nQue por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes de los Comités intervinientes.\n\nQue la señora ROMO se postuló conforme al referido Régimen para ascender al Nivel Escalafonario B del Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que mediante el Acta N° 2 del 12 septiembre de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara, ya que no se encuentra exceptuada conforme la cláusula cuarta del Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), de fecha 1° de junio de 2022, homologada por el Decreto N° 432/22.\n\nQue notificada la causante de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23, por la que se rechazó su postulación, interpuso recurso de reconsideración contra dicho acto administrativo.\n\nQue mediante el Acta N° 21 del 28 de noviembre de 2023, el Comité de Valoración, al analizar los agravios vertidos por la causante, señaló que la recurrente ascendió al Nivel escalafonario C, Agrupamiento General a través del Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), mediante la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1512/22 y que no cumple con el requisito de valoración para las postulaciones al Nivel escalafonario B del Agrupamiento General, de acuerdo a lo normado en la CLÁUSULA CUARTA del Decreto N° 432/22.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 57/24 se rechazó el recurso de reconsideración interpuesto por la señora ROMO contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, entendió que no le asiste razón a la recurrente, toda vez que la misma ha ascendido al Nivel escalafonario C del Agrupamiento General a través del Régimen de Valoración para la Promoción de Nivel por Evaluación y Mérito mediante la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1512/22, por lo que no podía darse lugar a su promoción al Nivel B.\n\nQue, asimismo, dicha Oficina Nacional destacó respecto al fondo de la cuestión planteada, que la CLÁUSULA CUARTA del ANEXO II del Decreto N° 432/22 refiere al personal de planta permanente del SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA (SINAPA), aprobado por el Decreto N° 993/91, encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, de acuerdo a lo observado por la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) en el Acta N° 207 del 13 de febrero de 2023, que al respecto señala \"Esta Comisión interpreta que, la referencia al personal de planta permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en un Nivel escalafonario C del Agrupamiento General, alude al trabajador que hubiera sido designado como personal permanente en regímenes comprendidos en el ámbito del Convenio Colectivo de Trabajo General, homologado por el Decreto N° 214/06, previo a la entrada en vigencia del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), y que, al momento de su postulación, revistiera en el Nivel C del SINEP, con independencia del momento en el que hubiera accedido a dicho Nivel\".\n\nQue, en ese orden, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (Dict. 162:344 y 206:364, entre otros)\" (Dictamen: 241:207).\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL del MINISTERIO DE CAPITAL HUMANO ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico subsidiariamente deducido del de reconsideración por la señora Marcela Andrea Elizabeth ROMO (D.N.I. Nº 24.057.782) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231 del 29 de septiembre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000135",
      "fecha-umod": 20250226142114
    }
  }
}