{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-755-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989204097,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "557-nacional-desestimacion-recurso-jerarquico-dn20080000557-2008-04-01"
      }
    },
    "content": {
      "mecanografico": 20080000557,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 557,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-04-01",
      "standard-normativo": "DEC C 000557 2008 04 01",
      "titulo-norma": "DESESTIMACION DE RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 557/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-04-21",
      "fecha-mod": "2008-04-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO INTERPUESTO CONTRA LA RESOLUCION N° 1962/06.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "recurso jerárquico",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "recursos",
            "Ministerio de Salud",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2002-2452/03-2 y sus agregados sin acumular Nros. 2002- 14006/04-6 ambos del registro del MINISTERIO DE SALUD y Nº 70586/189-03 de la UNIVERSIDAD NACIONAL DE ROSARIO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0023 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0025 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 009677 1961 10 27 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000467 1999 05 05 0054 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 003413 1979 12 28 0013 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 008566 1961 09 22 0016 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso jerárquico interpuesto por el ex-agente del MINISTERIO DE SALUD doctor D. Raimundo Pedro SABAO, contra la Resolución del M.S. Nº 1962 del 15 de diciembre de 2006, por la cual se le aplicó al nombrado la sanción de CESANTIA, por entender que su conducta resultó violatoria de los deberes que impone el artículo 23 incisos b) y d) de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164 por quebrantar las prohibiciones establecidas por los artículos 25 de la mencionada  Ley y el artículo 7º del Decreto Nº 9677 del 27 de octubre de 1961, así como declaró la existencia de perjuicio fiscal, derivado de la superposición de los servicios que el mismo debía prestar.\n\nQue el recurso interpuesto ha sido articulado dentro del plazo legal establecido a tal efecto por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto Nº 1759 del 3 de abril de 1972 -t.o. 1991-.\n\nQue el recurrente se agravia por entender que nunca existió intención de su parte de ejercer conjuntamente los cargos de Delegado Sanitario Federal en la PROVINCIA DE SANTA FE y de Jefe del Programa Provincial de Control de Enfermedades de Transmisión Sexual y SIDA en la citada provincia, en orden a que el mismo habría solicitado en reiteradas oportunidades licencia al cargo nacional.\n\nQue asimismo, el causante alega que no renunció al cargo de Delegado Sanitario Federal, por cuanto autoridades provinciales, le habrían informado que se tomarían medidas administrativas, correspondientes para legitimar su situación de revista.\n\nQue, por último, refiere que se habría violado lo establecido en el artículo 54 del Reglamento de Investigaciones Administrativas aprobado por Decreto Nº 467 del 5 de mayo de 1999 y que no existiría perjuicio fiscal alguno.\n\nQue ha quedado debidamente acreditado que la licencia requerida por el causante le fue denegada por no encuadrarse en las previsiones del artículo 13, apartado 2, inciso a) del Régimen de Licencias, Justificaciones y Franquicias aprobado por el Decreto Nº 3413 del 28 de diciembre de 1979 y que el mismo tenía pleno conocimiento de que la licencia sin goce de haberes no le había sido acordada en oportunidad de tomar posesión del cargo de Jefe de División en el Programa Provincial de Control de Enfermedades de Transmisión Sexual y SIDA de la PROVINCIA DE SANTA FE.\n\nQue cabe también rechazar el argumento del recurrente referido a que autoridades provinciales le habrían otorgado un aval para el desempeño de ambos cargos, en tanto los cargos remunerados que ejerciera en simultáneo el causante, resultarían incompatibles en virtud de lo dispuesto por el artículo 25 de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue la suspensión del causante tiene fundamento en el artículo 16 apartado 2º inciso a) del Régimen sobre Acumulación de cargos y funciones y/o pasividades para la Administración Pública Nacional aprobado por el Decreto Nº 8566 del 22 de septiembre de 1961 y no en el artículo 54 del Reglamento de Investigaciones Administrativas aprobado por  Decreto Nº 467/99, por lo que tampoco cabe hacer lugar a esta defensa.\n\nQue, por lo tanto, no cabe duda que ha existido una incompatibilidad manifiesta en el desempeño de los cargos ejercidos por el doctor D. Raimundo Pedro SABAO y que se ha producido en perjuicio fiscal derivado de la superposición de los servicios que el mismo debía prestar.\n\nQue, en consecuencia, procede desestimar el recurso jerárquico interpuesto por el causante.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991).\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99, inciso 1) de la CONSTITUCION NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 -T.O. 1991-.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestimase el recurso jerárquico interpuesto por el ex agente del MINISTERIO DE SALUD DOCTOR D. Raimundo Pedro SABAO (D.N.I. Nº 10.187.196) contra la Resolución del MINISTERIO DE SALUD Nº 1962 del 15 de diciembre de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase agotada la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Ocaña"
      },
      "id-infojus": "DN20080000557"
    }
  }
}