{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-321-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1678192881835,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "123-nacional-creacion-reserva-natural-silvestre-marismas-tuyu-localidad-san-clemente-tuyu-dn20230000123-2023-03-06"
      }
    },
    "content": {
      "mecanografico": 20230000123,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 123,
      "fecha": "2023-03-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000123 2023 03 06",
      "titulo-norma": "Creación de la Reserva Natural Silvestre Marismas del Tuyú en la localidad de San Clemente del Tuyú",
      "nombre-coloquial": "DECRETO NACIONAL 123/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 03 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-07",
      "fecha-mod": "2023-03-07",
      "timestamp": "2023-03-07T09:19:31",
      "timestamp-alta": "2023-03-07T09:19:31",
      "timestamp-m": "2023-03-07T09:19:31",
      "generalidades": {
        "sintesis": "Se crea la Reserva Natural Silvestre Marismas del Tuyú en la localidad de San Clemente del Tuyú en cercanía del Faro San Antonio",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reservas naturales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reservas naturales silvestres"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/reservas naturales silvestres"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Derecho ambiental",
            "reservas naturales",
            "PROVINCIA DE BUENOS AIRES",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "reservas naturales silvestres",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019922 1972 11 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 023918 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 024375 1994 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000453 1994 03 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-36287385-APN-DGA#APNAC, las Leyes Nros. 19.922, 22.351 y sus modificatorias, 23.918 y 24.375, el Decreto Nº 453 del 24 de marzo de 1994, las Resoluciones de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO Nros. 456 del 6 de diciembre de 2018, 187 del 28 de julio de 2022 y 230 del 20 de septiembre de 2022 y la Resolución de la ADMINISTRACIÓN DE PARQUES NACIONALES Nº 735 del 14 de octubre de 2022, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023918 1991 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024375 1994 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° de la Resolución de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO N° 456/18 y sus modificatorias y las Resoluciones de la referida Agencia Nros. 187/22 y 230/22 se desafectaron DOS (2) inmuebles de propiedad del ESTADO NACIONAL de la jurisdicción del MINISTERIO DE DEFENSA, ubicados en cercanía del Faro San Antonio, Localidad de San Clemente del Tuyú, Partidos de General Lavalle y de La Costa, Provincia de BUENOS AIRES, identificados catastralmente como Partido 42 - Circunscripción 4, Parcela 34BN, con una superficie de CIENTO SIETE HECTÁREAS, SESENTA Y SIETE ÁREAS (107 Has. 67 As.) y Partido 42 - Circunscripción 4, Parcela 34BP, con una superficie de DOSCIENTAS CUARENTA Y CINCO HECTÁREAS, DOCE ÁREAS, SETENTA Y UN CENTIÁREAS (245 Has. 12 As. 71 Cas.), correspondientes a los CIE Nros. 0600000136 y 0600000128, respectivamente, individualizados en el Croquis, que como ANEXO (IF-2022-93182402-APN-DNGAF#AABE) forma parte del presente.\n\nQue, además, por el artículo 2° de dicho acto se asignó en uso a la ADMINISTRACIÓN DE PARQUES NACIONALES dichos inmuebles, con el fin de ser destinados a la educación y conservación ambiental y a la conservación y protección de ambientes y de vegetación herbácea y arbórea de la región.\n\nQue la medida adoptada contó con la conformidad del SERVICIO DE HIDROGRAFÍA NAVAL del MINISTERIO DE DEFENSA mediante su Nota del 14 de septiembre de 2018, en el entendimiento de que la reasignación de los inmuebles referidos no comprometería la operatividad del cercano Faro San Antonio ni de las balizas aledañas, dejándose constancia de que todo proyecto de edificación en dichas parcelas deberá ser puesto a consideración del mencionado Servicio, para verificar que el mismo no altere la visualización de la señalización instalada, afectando la seguridad en la navegación.\n\nQue por la Resolución de la ADMINISTRACIÓN DE PARQUES NACIONALES Nº 735/22 se asignó la custodia de los predios objeto del presente decreto a la Intendencia del Parque Nacional Campos del Tuyú y se dispuso que al respecto deberá tenerse presente la referida observación formulada por el SERVICIO DE HIDROGRAFÍA NAVAL.\n\nQue ambos inmuebles, ubicados sobre la costa sur de la Bahía de Samborombón, presentan un ambiente de marismas conformadas por la interacción de las mareas y la convergencia de las aguas dulces del Río de la Plata y las saladas del aledaño Mar Argentino, conformando pastizales tolerantes a distintos niveles de salinidad y extensos cangrejales, en tanto que en los sectores más altos, asociados a antiguos cordones costeros, se observan talares en buen estado de conservación.\n\nQue dichos predios permiten extender la influencia del cercano Parque Nacional Campos del Tuyú, ofreciendo un área adicional para el manejo de sus principales objetivos de conservación: marismas, pastizales, talares y posible presencia del Venado de las Pampas (Ozotoceros bezoarticus).\n\nQue en los sectores costeros de la Bahía de Samborombón se registra la presencia de las tortugas Verde (Chelonia mydas) y Cabezona (Caretta caretta), ambas en peligro de extinción.\n\nQue en los sectores referidos se registran especies de aves migratorias como el Playero rojizo (Calidris subruficulis) -de reproducción ártica, con presencia estacional y de sobre veraneo-, y son sitios de concentración de grandes bandadas de Rayadores (Rinchops nigra) y de Flamenco austral (Phoenicopterus chilensis).\n\nQue los inmuebles se encuentran inmersos o son linderos de un importante mosaico de áreas protegidas nacionales, provinciales, municipales y privadas, todas ellas tendientes a la conservación de estos particulares ambientes: el ya mencionado Parque Nacional Campos del Tuyú (Ley Nº 26.499); el Refugio de Vida Silvestre, la Reserva Rincón de Ajó y la Reserva Bahía de Samborombón, pertenecientes al sistema de reservas naturales protegidas de la Provincia de Buenos Aires (Ley Nº 12.016); las Reservas Naturales Punta Rasa (Ordenanza Nº 1023/91 de la Municipalidad del Partido de La Costa) e Islas de Ajó (Ordenanza Nº 2272/19 del Municipio de General Lavalle) y los Refugios de Vida Silvestre de la Fundación Vida Silvestre Argentina \"El Carrizal\" (2015), \"Los Ñanduces - San Bernardo\" (2015), \"El Erandio\" (2016) y \"La Isolina\" (2016).\n\nQue las áreas citadas están reconocidas como \"Área Valiosa de Pastizal\" (Fundación Vida Silvestre Argentina, 2004) y \"Área Importante para la Conservación de las Aves\" (AICA BA09 \"Bahía de Samborombón y Punta Rasa\", Aves Argentinas, 2007).\n\nQue, asimismo, ambos predios se encuentran inmersos dentro de figuras de conservación reconocidas internacionalmente, como el Sitio Ramsar Nº 885, \"Bahía de Samborombón\" (1997) y el \"Área de Importancia Internacional de la Red Hemisférica de Aves Migratorias\" (2011).\n\nQue en dicho contexto, teniendo en cuenta lo establecido por la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO en el artículo 2º de su Resolución Nº 456/18, se propone asignar a los inmuebles citados un régimen legal adecuado al valor ambiental de los mismos, enmarcándolos en las previsiones del Decreto Nº 453/94.\n\nQue por el artículo 1° del citado decreto se creó la categoría de Reserva Natural Silvestre (R.N.S.) y se dispuso que las mismas serán aquellas áreas que se encuentren en el dominio del ESTADO NACIONAL \"...de extensión considerable, que conserven inalterada o muy poco modificada la cualidad silvestre de su ambiente natural y cuya contribución a la conservación de la diversidad biológica sea particularmente significativa en virtud de contener representaciones válidas de uno o más ecosistemas, poblaciones animales o vegetales valiosas a dicho fin.\".\n\nQue, en función de lo señalado, corresponde crear la Reserva Natural Silvestre \"MARISMAS DEL TUYÚ\" y encomendar su control, vigilancia y manejo ambiental a la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue la presente medida se enmarca en lo prescripto por el artículo 41 de la CONSTITUCIÓN NACIONAL, el cual consagra el derecho de todos los y todas las habitantes a gozar de un ambiente sano, equilibrado, apto para el desarrollo humano y para que las actividades productivas satisfagan las necesidades presentes sin comprometer las de las generaciones futuras, como así también impone el deber de preservar dicho ambiente.\n\nQue la presente iniciativa también se encuadra en el Convenio sobre la Diversidad Biológica aprobado por la Ley N° 24.375 y en la Convención sobre la Conservación de las Especies Migratorias de Animales Silvestres aprobada por la Ley Nº 23.918. Que han tomado la intervención de su competencia los servicios jurídicos del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE y de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Créase la Reserva Natural Silvestre \"MARISMAS DEL TUYÚ\" sobre DOS (2) inmuebles linderos propiedad del ESTADO NACIONAL, ubicados en cercanía del Faro San Antonio, Localidad de SAN CLEMENTE DEL TUYÚ, Partidos de GENERAL LAVALLE y de LA COSTA, Provincia de BUENOS AIRES; identificados catastralmente como Partido 42 - Circunscripción 4, Parcela 34BN, con una superficie de CIENTO SIETE HECTÁREAS, SESENTA Y SIETE ÁREAS (107 Has. 67 As.) y Partido 42 - Circunscripción 4, Parcela 34BP, con una superficie de DOSCIENTAS CUARENTA Y CINCO HECTÁREAS, DOCE ÁREAS, SETENTA Y UN CENTIÁREAS (245 Has. 12 As. 71 Cas.), correspondientes a los CIE Nros. 0600000136 y 0600000128 respectivamente, individualizados en el Croquis, que como ANEXO (IF-2022-93182402-APN-DNGAF#AABE) forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Encomiéndase a la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, la custodia y el manejo ambiental de la Reserva Natural Silvestre \"MARISMAS DEL TUYÚ\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019922 1972 11 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Téngase presente que todo proyecto de edificación en la mencionada Reserva Natural Silvestre \"MARISMAS DEL TUYÚ\" deberá ser puesto a consideración del SERVICIO DE HIDROGRAFÍA NAVAL del MINISTERIO DE DEFENSA, en el marco de las disposiciones contenidas en la Ley Nº 19.922, con el objeto de verificar que el mismo no afecte la operatividad del cercano Faro San Antonio ni en las balizas aledañas."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas de la Entidad 107 - ADMINISTRACIÓN DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Cabandie"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20230000123"
    }
  }
}