{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-405-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540838876,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "504-nacional-decreto-necesidad-urgencia-sobre-modificacion-regimen-asignaciones-familiares-concerniente-percepcion-asignacion-ayuda-escolar-anual-dn20150000504-2015-04-06"
      }
    },
    "content": {
      "mecanografico": 20150000504,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 504,
      "timestamp": "2015-10-29T12:36:03",
      "timestamp-alta": "2015-04-08T10:45:24",
      "timestamp-m": "2015-10-29T12:36:03",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2015-04-06",
      "standard-normativo": "DNU C 000504 2015 04 06",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modificación del Régimen de Asignaciones Familiares en lo concerniente a la percepción de la Asignación por Ayuda Escolar Anual",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 504/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-04-08",
      "fecha-mod": "2015-10-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Régimen de Asignaciones Familiares en lo concerniente a percepción de la Asignación por Ayuda Escolar Anual",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 26 de Agosto de 2015 (B.O. 10/09/2015), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación por ayuda escolar anual para la educación inicial, general, básica y polimodal"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación por ayuda escolar/asignación de ayuda escolar primaria"
            },
            "sinonimos": {
              "termino": [
                "adicional por escolaridad",
                "salario familiar",
                "asistencia familiar",
                "asignación por ayuda escolar anual para la educación básica y polimodal",
                "asignación por ayuda escolar primaria",
                "subsidio familiar",
                "adicional por cargas de familia",
                "asignación por escolaridad",
                "SUSS",
                "asignación por ayuda escolar anual para la educación inicial, general, básica y polimodal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación universal por hijo"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares/asignación universal por hijo para protección social"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "asignación universal por hijo",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "asignación universal por hijo para protección social",
            "asistencia familiar (asignaciones familiares)",
            "reglamentos",
            "asignación universal por hijo (asignación universal por hijo para protección social)",
            "asignaciones familiares",
            "asignación por ayuda escolar",
            "asignación por escolaridad (asignación por ayuda escolar)",
            "asignación por ayuda escolar anual para la educación básica y polimodal (asignación de ayuda escolar primaria)",
            "subsidio familiar (asignaciones familiares)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "adicional por cargas de familia (asignaciones familiares)",
            "salario familiar (asignaciones familiares)",
            "adicional por escolaridad (asignación por ayuda escolar)",
            "asignación de ayuda escolar primaria",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "asignación por ayuda escolar anual para la educación inicial, general, básica y polimodal (asignación de ayuda escolar primaria)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "asignación por ayuda escolar primaria (asignación de ayuda escolar primaria)",
            "acto administrativo",
            "SUSS (Sistema único de la seguridad social)",
            "decreto de necesidad y urgencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001602 2009 10 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N° 24.714 y sus modificaciones y N° 26.061 y sus modificaciones y el Decreto N° 1.602 del 29 de octubre de 2009 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001602 2009 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0019 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que es una decisión del Estado Nacional adoptar políticas públicas que permitan mejorar la situación de los grupos familiares en situación de vulnerabilidad social.\n\nQue la Ley N° 26.061 de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes establece en su artículo 5° que: \"Los Organismos del Estado tienen la responsabilidad indelegable de establecer, controlar y garantizar el cumplimiento de las políticas públicas con carácter federal\" y que: \"En la formulación y ejecución de políticas públicas y su prestación, es prioritario para los Organismos del Estado mantener siempre presente el interés superior de las personas sujetos de esta ley y la asignación privilegiada de los recursos públicos que las garanticen\".\n\nQue asimismo dicha norma menciona que:\n\n\"Las políticas públicas de los Organismos del Estado deben garantizar con absoluta prioridad el ejercicio de los derechos de las niñas, niños y adolescentes\", entendiendo que dicha prioridad implica, entre otras cuestiones la \"preferencia en la atención, formulación y ejecución de las políticas públicas\" y \"la asignación privilegiada e intangibilidad de los recursos públicos que las garantice\".\n\nQue el artículo 15 de la referida ley define el derecho a la educación y en su artículo 26 el derecho a la Seguridad Social, indicando en este último que: \"Los Organismos del Estado deberán establecer políticas y programas de inclusión para las niñas, niños y adolescentes, que consideren los recursos y la situación de los mismos y de las personas que sean responsables de su mantenimiento\".\n\nQue la Ley N° 24.714 instituyó con alcance nacional y obligatorio un Régimen de Asignaciones Familiares otorgando distintas prestaciones destinadas a la protección del grupo familiar.\n\nQue el artículo 6° de dicha ley prevé la existencia de una Asignación por Ayuda Escolar Anual.\n\nQue por otra parte el Decreto N° 1.602/09 creó la Asignación Universal por Hijo para Protección Social, incluyendo en el Régimen de Asignaciones Familiares instituido por la Ley N° 24.714 a aquellos niños, niñas y adolescentes residentes en la República Argentina que no tengan otra asignación familiar prevista en esa ley y que pertenezcan a grupos familiares que se encuentren desocupados o se desempeñen en la economía informal.\n\nQue el artículo 14 bis de la Ley N° 24.714 define la Asignación Universal por Hijo para Protección Social y su alcance, y el artículo 14 ter de la mencionada ley establece los requisitos que deben cumplirse para su percepción.\n\nQue en el marco de la política social que está llevando a cabo el gobierno y considerando los resultados positivos que ha generado la incorporación de la citada Asignación Universal por Hijo para Protección Social en lo concerniente al reconocimiento de derechos para los sectores más vulnerables con el fin de lograr una real inclusión social y colaborar con la redistribución del ingreso, garantizando un alto grado de escolarización y educación debido a la exigencia establecida en su norma de creación, resulta necesario continuar ampliando la cobertura de las asignaciones familiares, optimizando progresivamente los beneficios que brinda el Sistema de Seguridad Social.\n\nQue la Ley N° 24.714, tal como se indicó precedentemente, establece la Asignación por Ayuda Escolar Anual que se conforma por un pago anual motivado por la asistencia a un establecimiento escolar o de rehabilitación del hijo o hijo con discapacidad, que se abona al trabajador, al titular de una Prestación de la Ley de Riesgos del Trabajo, al titular de la Prestación por Desempleo, al titular de una jubilación o pensión del Sistema Integrado Previsional Argentino (SIPA) y al titular de una pensión Honorífica de Veteranos de Guerra del Atlántico Sur, con niños a cargo que concurren a establecimientos educativos.\n\nQue la citada asignación familiar se abona siempre que el titular tenga derecho al cobro de la Asignación Familiar por Hijo o Hijo con Discapacidad, al menos en un mes dentro del año calendario.\n\nQue la educación es un motor que impulsa el desarrollo de toda sociedad, siendo necesario que el Estado brinde estímulos para que la población pueda acceder a la misma.\n\nQue la interrelación entre educación y sociedad se refiere fundamentalmente a la concordancia de la educación con las necesidades de bienestar y calidad de vida de la persona y de desarrollo y progreso de la sociedad.\n\nQue todos los sectores políticos y sociales han expresado su predisposición favorable a la adopción de políticas públicas que permitan mejorar la situación educativa en el país estimulando el acceso a la educación en los sectores más vulnerables de la población.\n\nQue, en consecuencia, corresponde igualar los derechos relativos a la percepción de la Asignación por Ayuda Escolar Anual entre las personas que hoy perciben la misma y aquéllos que tienen derecho al cobro de la Asignación Universal por Hijo para Protección Social, haciendo extensiva la citada asignación a todo el universo de sujetos alcanzados por la Ley N° 24.714.\n\nQue las condiciones para acceder al mencionado derecho serán las mismas que actualmente rigen para los demás sujetos alcanzados por la Ley N° 24.714, respetando las particularidades vinculadas a las personas alcanzadas por el inciso c) del artículo 1° de la referida ley.\n\nQue la presente medida, concretada como política pública, generará una ayuda adicional al inicio del período escolar para los sectores más vulnerables de la población que concurren a los establecimientos educativos, siendo la seguridad social, un vehículo eficaz para la redistribución del ingreso.\n\nQue el comienzo del ciclo lectivo 2015 ha sido reciente y la necesidad de brindar asistencia inmediata a las situaciones descriptas dificulta seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes, por lo que el PODER EJECUTIVO NACIONAL adopta la presente medida con carácter excepcional.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCION NACIONAL.\n\nQue la citada ley determina, que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 20 de la Ley N° 26.122 prevé que, en el supuesto que la Comisión Bicameral Permanente no eleve el correspondiente despacho, las Cámaras se abocarán al expreso e inmediato tratamiento del decreto, de conformidad con lo establecido en los artículos 99, inciso 3 y 82 de la CONSTITUCION NACIONAL. Que, por su parte, el artículo 22 de la misma ley dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue ha tomado la intervención de su competencia el servicio jurídico pertinente.\n\nQue la presente medida se dicta en uso de las facultades que otorga el artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL y de los artículos 2°, 19 y 20 de la Ley N° 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0014 006 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase como artículo 14 sexies de la Ley N° 24.714 el siguiente:\n\n\"ARTICULO 14 sexies.- Los titulares de la Asignación Universal por Hijo para Protección Social establecida en el artículo 1°, inciso c) de la presente Ley tendrán derecho a la Asignación por Ayuda Escolar Anual prevista en el artículo 6°, inciso d) y definida por el artículo 10 de esta ley\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El monto de la Asignación por Ayuda Escolar Anual para titulares de la Asignación Universal por Hijo para Protección Social, será el correspondiente al valor general establecido en la Ley N° 24.714 y sus modificatorias."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Establécese sólo para el año 2015 que la Asignación por Ayuda Escolar Anual para titulares de la Asignación Universal por Hijo para Protección Social se percibirá a partir del mes de abril.\n\nA partir del año 2016 se percibirá en igual período que la Asignación por Ayuda Escolar Anual para el resto de los titulares alcanzados por esta prestación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), para el dictado de las normas interpretativas, aclaratorias y complementarias necesarias para la implementación del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Dése cuenta a la Comisión Bicameral Permanente del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Timerman-Rossi- Kicillof-Giorgi-Casamiquela-Meyer-De Vido-Alak-Rodriguez-Tomada- Kirchner-Gollan-Sileoni-Barañao-Sellarés"
      },
      "id-infojus": "DN20150000504"
    }
  }
}