{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-730-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1474639625878,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1037-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-entre-republica-argentina-banco-centroamericano-integracion-economica-bcie-dn20160001037-2016-09-22"
      }
    },
    "content": {
      "mecanografico": 20160001037,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1037,
      "timestamp": "2016-09-23T10:44:47",
      "timestamp-alta": "2016-09-23T10:44:47",
      "timestamp-m": "2016-09-23T10:44:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-09-22",
      "standard-normativo": "DEC C 001037 2016 09 22",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo a celebrarse entre la República Argentina y el Banco Centroamericano De Integración Económica (BCIE)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 09 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.037/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-09-23",
      "fecha-mod": "2016-09-23",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse entre la República Argentina y el Banco Centroamericano De Integración Económica (BCIE)",
        "anexos-decreto": {
          "anexo-ley": "A MODELO DE CONTRATO DE PRESTAMO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Centroamericano de Integración Económica"
            },
            "preferido": {
              "termino": "Banco Centroamericano de Integración Económica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "contratos de préstamo garantizados",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "Banco Centroamericano de Integración Económica"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0152074/2016 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, el Modelo de Contrato de Préstamo N° 2161 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo N° 2161, el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Fortalecimiento de las Capacidades de I+D\", por un monto de hasta DÓLARES ESTADOUNIDENSES CINCUENTA MILLONES (U$S 50.000.000).\n\nQue el objetivo del citado Programa es el fortalecimiento de las capacidades de investigación estratégica y desarrollo del sistema nacional de innovación de la prestataria y el fortalecimiento de las redes regionales.\n\nQue para la ejecución del referido Programa se desarrollarán TRES (3) componentes: (i) Fortalecimiento de las Capacidades de Investigación Estratégica y Desarrollo del Sistema Nacional de Innovación de la Prestataria, (ii) Fortalecimiento de las Redes Regionales; y (iii) Administración.\n\nQue la ejecución de dicho Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA, a través de la Agencia Nacional de Promoción Científica y Tecnológica, denominado en adelante \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, suscriba el Contrato de Préstamo N° 2161, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Hacienda y Finanzas Públicas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo N° 2161 y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Fortalecimiento de las Capacidades de I+D\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos para los que será destinado el mencionado Préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1, de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Apruébase el Modelo de Contrato de Préstamo N° 2161 a celebrarse entre la REPÚBLICA ARGENTINA y el BANCO CENTROAMERICANO DE INTEGRACIÓN ECONÓMICA (BCIE), por un monto de hasta DÓLARES ESTADOUNIDENSES CINCUENTA MILLONES (U$S 50.000.000), destinado a financiar parcialmente el \"Programa de Fortalecimiento de las Capacidades de I+D\", que consta de QUINCE (15) artículos, y ONCE (11) anexos, cuyas copias autenticadas forman parte integrante del presente decreto como (IF-2016-01314577-APN-SSRFI#MH). Asimismo, forman parte integrante de la presente medida, como (IF-2016-01314552-APN-SSRFI#MH) y (IF-2016-01314608- APN-SSRFI#MH), las copias autenticadas de la \"Política para la Obtención de Bienes, Obras, Servicios y Consultorías con Recursos del BCIE\" y las \"Normas para la Aplicación de la Política para la Obtención de Bienes, Obras, Servicios y Consultorías\", respectivamente, la primera correspondiente a la edición del mes de abril de 2013 y la segunda correspondiente al mes de agosto del mismo año."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Facúltase al señor Ministro de Hacienda y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo N° 2161 y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Facúltase al señor Ministro de Hacienda y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo N° 2161, cuyo modelo se aprueba por el Artículo 1° de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Desígnase al MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA, a través de la Agencia Nacional de Promoción Científica y Tecnológica, como \"Organismo Ejecutor\" del \"Programa de Fortalecimiento de las Capacidades de I+D\" N° 2161, quedando facultado para realizar todas las operaciones y contrataciones necesarias para la ejecución del mencionado Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Prat Gay"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "MODELO DE CONTRATO DE PRESTAMO",
        "texto": "MODELO DE CONTRATO DE PRESTAMO MODELO DE CONTRATO DE PRESTAMO MODELO DE CONTRATO DE PRESTAMO"
      },
      "id-infojus": "DN20160001037"
    }
  }
}