{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-852-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992237258,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "258-nacional-creacion-consejo-consultivo-dn20000000258-2000-03-21"
      }
    },
    "content": {
      "mecanografico": 20000000258,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 258,
      "timestamp-m": "2012-04-10T11:55:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-03-21",
      "standard-normativo": "DEC C 000258 2000 03 21",
      "titulo-norma": "CREACION DEL CONSEJO CONSULTIVO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 03 24"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 5",
          "id": "OBSERVA A0",
          "ref": "DNU C 000618 1997 07 10 0005 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 258/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-03-24",
      "fecha-mod": "2012-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL CONSEJO CONSULTIVO EN JURISDICCION DE LA ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS. SE ESTABLECEN SUS FUNCIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "política tributaria"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política tributaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "política fiscal",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "administración tributaria"
            },
            "preferido": {
              "termino": "administración tributaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "AFIP"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/AFIP"
            },
            "sinonimos": {
              "termino": "Administración Federal de Ingresos Públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "política tributaria",
            "AFIP",
            "administración tributaria",
            "Administración Federal de Ingresos Públicos (AFIP)",
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "política fiscal (política tributaria)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Derecho tributario y aduanero",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 618 de fecha 10 de julio de 1997, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025237 1999 12 28 0021 000 0000 000"
            },
            {
              "cr": "INC. 1",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es objetivo central de la política económica del Gobierno Nacional mejorar la administración tributaria con el propósito de asegurar  la  equidad fiscal y el equilibrio de las cuentas públicas.\n\nQue existen justas demandas sociales que sólo pueden satisfacerse a través  de  un  exitoso  programa   de  lucha  contra  la  evasión.\n\nQue es preocupación del PODER EJECUTIVO  NACIONAL  garantizar  una eficiente  y  personalizada atención a los contribuyentes, a través de medidas tendientes  a  mejorar el desempeño de la administración tributaria.\n\nQue la ejecución de un programa  como  el  descripto  requiere  de recursos humanos  adicionales  a  los existentes en la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad  autárquica en el ámbito del MINISTERIO DE ECONOMIA, para sumar el esfuerzo de  otros profesionales destacados, tanto del  sector público como privado, que puedan brindar una visión independiente y fortalecer el accionar de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y desarrollar un modelo de gestión orientado firmemente a la obtención de resultados.\n\nQue el medio idóneo para contar con esa  visión independiente, sin entorpecer las funciones ejecutivas de la  ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS y de su Administrador, es  la  constitución de un  órgano consultivo integrado por representantes propuestos  por la JEFATURA  DE GABINETE DE MINISTROS y el MINISTERIO DE ECONOMIA, que funcionará  dentro del ámbito de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nQue esa modalidad es una  alternativa  eficaz para atraer, a costos compatibles con la política de austeridad del Gobierno Nacional, a los mejores talentos con perfiles diferentes, pero complementarios, para coadyuvar a la mejor administración del Organismo.\n\nQue  la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue el  presente  decreto  se  dicta  en  uso  de  las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 21 de la Ley N. 25.237.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Créase el CONSEJO CONSULTIVO, en jurisdicción  de  la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Son funciones del CONSEJO CONSULTIVO las que se enuncian a continuación:\n\na) Evaluar la gestión de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nb) Analizar  el  Plan  Estratégico  del  organismo,  que  proponga anualmente  el  Administrador  Federal,  y  evaluar  su  ejecución.\n\nc) Proponer las medidas  necesarias  para combatir la evasión y el contrabando.\n\nd) Analizar las necesidades presupuestarias  de  la  ADMINISTRACION FEDERAL  DE INGRESOS PUBLICOS y someterlas a consideración  del Administrador Federal de Ingresos Públicos.\n\ne) Evaluar  la ejecución de los planes operativos dispuestos por el Administrador  Federal  de  la  ADMINISTRACION  FEDERAL DE INGRESOS PUBLICOS.\n\nf) Analizar  y  evaluar la gestión del Organismo a  través  de  un sistema de indicadores  o  de  otras  herramientas  disponibles que posibiliten la cuantificación de los grados de avance  de las metas fijadas por el Plan Estratégico.\n\ng) Evaluar  la  estrategia  para la administración de los Recursos Humanos y de Informática y Comunicaciones.\n\nh) Evaluar la ejecución de la  política de adquisiciones de bienes y servicios.\n\ni)  Analizar  la  adecuación de la  estructura  organizacional  en relación con la estrategia de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nj) Proponer políticas de control  interno  y auditoría que aseguren la transparencia en la gestión.\n\nk) Proponer los proyectos de leyes o reglamentos  que  estime aconsejable para facilitar el mejoramiento    de   la  gestión."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El CONSEJO CONSULTIVO será presidido por el Administrador Federal de Ingresos Públicos e integrado por CUATRO (4)  Consejeros propuestos por el MINISTERIO DE ECONOMIA y UNO (1) por la  JEFATURA DE GABINETE DE MINISTROS.\n\nLos Consejeros serán designados por el PODER EJECUTIVO NACIONAL  y ejercerán su  mandato  por un período de DOS (2) años, renovables por igual término."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Los Consejeros deberán  exhibir calificaciones personales que permitan asegurar el cabal cumplimiento de las funciones descriptas en el artículo 2 del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Aplícanse a los miembros  del  CONSEJO  CONSULTIVO de la ADMINISTRACION  FEDERAL  DE  INGRESOS  PUBLICOS  los  requisitos, incompatibilidades e inhabilitaciones previstos en el artículo 5 del Decreto N. 618/97."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El CONSEJO  CONSULTIVO  elevará  todos sus informes al Administrador Federal  de  Ingresos  Públicos, para  su  posterior elevación al MINISTERIO DE ECONOMIA y a  la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Dentro de los TREINTA (30) días hábiles de su conformación,  el  CONSEJO  CONSULTIVO  establecerá    su   propio Reglamento  Interno que, en el estricto marco del presente decreto, le confiera la operatoria más eficiente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Las funciones de los miembros del CONSEJO CONSULTIVO serán remuneradas y su importe será fijado por el MINISTERIO DE ECONOMIA, con cargo a las partidas correspondientes del Presupuesto asignado a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-TERRAGNO-MACHINEA"
      },
      "id-infojus": "DN20000000258"
    }
  }
}