{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-928-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1728054372944,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "829-nacional-decreto-necesidad-urgencia-establece-una-compensacion-economica-personas-participaron-defensa-regimiento-infanteria-monte-29-coronel-ignacio-warnes-dn20190000829-2019-12-06"
      }
    },
    "content": {
      "mecanografico": 20190000829,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 829,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2019-12-06",
      "standard-normativo": "DNU C 000829 2019 12 06",
      "titulo-norma": "Decreto de Necesidad y Urgencia que establece una compensación económica a las personas que participaron de la defensa del Regimiento de Infantería de Monte N° 29 \"Coronel Ignacio Warnes\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 12 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 829/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-10-04",
      "fecha-mod": "2024-10-04",
      "timestamp": "2024-10-04T12:01:18",
      "timestamp-alta": "2024-10-04T12:01:18",
      "timestamp-m": "2024-10-04T12:01:18",
      "generalidades": {
        "sintesis": "Se establece por Decreto de Necesidad y Urgencia una compensación económica a las personas que participaron de la defensa del Regimiento de Infantería de Monte N° 29 \"Coronel Ignacio Warnes\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 .\n\nFECHA DE ENTRADA EN VIGENCIA: 9/12/2019.\n\nOBSERVACION: Por Resolución 1023/24 del Ministerio de Defensa (B.O. 2/10/2024) se establece que la remuneración base para el cálculo de las indemnizaciones establecidas en los artículos 2°, 3° y 4° será el correspondiente al mes de septiembre de 2024.\n\nOBSERVACION: Por Resolución 39/24 del Honorable Senado de la Nación de fecha 26 de septiembre de 2024 se aprueba en los términos de la ley 26.122, el presente Decreto del Poder Ejecutivo (B.O. 4/10/2024)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "compensación económica"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/responsabilidad civil/daños y perjuicios/indemnización/compensación económica"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "resarcimiento económico",
                "indemnización del daño",
                "responsabilidad por daños",
                "obligaciones y contratos",
                "resarcimiento",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "defensa nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Protección del Orden Constitucional y la Vida Democrática"
            },
            "preferido": {
              "termino": "LEY DE DEFENSA DE LA DEMOCRACIA"
            },
            "sinonimos": {
              "termino": "Protección del Orden Constitucional y la Vida Democrática"
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de responsabilidad (responsabilidad civil)",
            "reglamentos",
            "Defensa y seguridad",
            "compensación económica",
            "daños y pérdidas (daños y perjuicios)",
            "derecho militar",
            "resarcimiento (compensación económica)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "derechos personales",
            "daños y perjuicios",
            "Derecho administrativo",
            "indemnización del daño (indemnización)",
            "Derecho de daños (responsabilidad civil)",
            "resarcimiento económico (compensación económica)",
            "defensa nacional (Defensa y seguridad)",
            "responsabilidad por daños (responsabilidad civil)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "indemnización",
            "LEY DE DEFENSA DE LA DEMOCRACIA",
            "acto administrativo",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "indemnización por daños (indemnización)",
            "obligaciones y contratos (derechos personales)",
            "responsabilidad civil",
            "Protección del Orden Constitucional y la Vida Democrática (LEY DE DEFENSA DE LA DEMOCRACIA)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-106050367- -APN-SSLYAI#MD, el ataque al Regimiento de Infantería de Monte N° 29 \"Coronel Ignacio WARNES\", ocurrido el día 5 de octubre de 1975 en la ciudad de FORMOSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que los acontecimientos de público y notorio conocimiento que tuvieron lugar en la ciudad de FORMOSA, el día 5 de octubre de 1975 ocasionaron la muerte y lesiones de efectivos que defendieron las instalaciones militares del Regimiento de Infantería de Monte N° 29 \"Coronel Ignacio WARNES\".\n\nQue el ataque fue perpetrado durante un gobierno constitucional lo que importó una afrenta a las instituciones constitucionales y democráticas.\n\nQue este evento tuvo una innegable incidencia en los hechos de violencia que se sucedieron tragicamente en nuestro país durante la década de los años Setenta.\n\nQue a más de CUARENTA (40) años de aquellos funestos hechos el ESTADO NACIONAL no había brindado ni los homenajes y honores correspondientes ni el reconocimiento económico merecido por tan honrosa tarea.\n\nQue como producto de este evento perdieron la vida el integrante de las Fuerzas de Seguridad provincial Neri Argentino ALEGRE y de los siguientes integrantes de las FUERZAS ARMADAS: el Teniente Post-Mortem Ricardo Eduardo MASSAFERRO, el Sargento Ayudante Post-Mortem Víctor SANABRIA y los Cabos Post-Mortem Antonio Ramón ARRIETA, Heriberto DÁVALOS, José Mercedes CORONEL, Dante SALVATIERRA, Ismael SÁNCHEZ, Tomás SÁNCHEZ, Edmundo Roberto SOSA, Marcelino TORALES, Alberto VILLALBA y Hermindo LUNA.\n\nQue todos ellos encontraron la muerte en cumplimiento del deber, en la defensa del citado Regimiento y en la protección del orden constitucional.\n\nQue las FUERZAS ARMADAS y de SEGURIDAD represantan un estandarte de nuestra comunidad para garantizar la seguridad integral de sus integrantes.\n\nQue aun cuando la pérdida de los seres queridos no puede ser reparada por ningún medio, es intención del ESTADO NACIONAL al menos ofrecer un reconocimiento de tipo económico que pueda mitigar el dolor, la angustia, la tristeza y la impotencia sufrida por tantos años de olvido.\n\nQue recordar y honrar a estos valientes hombres de la Patria es una responsabilidad y obligación del ESTADO NACIONAL con la historia, con el presente y con el futuro de nuestro país; como así también ratificar nuestro compromiso con la República, la democracia y la negación de la violencia.\n\nQue en democracia los conflictos deben ser resueltos en paz y a través del diálogo y, nunca por medios violentos.\n\nQue en el ámbito de la HONORABLE CÁMARA DE DIPUTADOS DE LA NACIÓN han tramitado diversos Proyectos de Ley que tuvieron como objeto el resarcimiento e indemnización a todos los afectados por los trágicos sucesos ya referidos del 5 de octubre de 1975 en la ciudad de FORMOSA.\n\nQue, sin embargo, esos proyectos no han alcanzado a convertirse en Ley.\n\nQue por ello resulta imperioso adoptar las medidas necesarias para otorgar una reparación que constituye una deuda moral de la Nación, por aquellos caídos en el cumplimiento del deber y la defensa de la República y sus Instituciones.\n\nQue, en vista de las razones aquí expuestas, y en atención al período de receso legislativo, se verifican las circunstancias de carácter excepcional a las que hace referencia el inciso 3 del artículo 99 de la CONSTITUCIÓN NACIONAL, que hacen imposible seguir los trámites ordinarios previstos para la sanción de las leyes.\n\nQue la Ley N° 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue han tomado intervención los Servicios Permanentes de Asesoramiento Jurídico competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Tendrán derecho a percibir una compensación económica las personas que participaron de la defensa del Regimiento de Infantería de Monte N° 29 \"Coronel Ignacio WARNES\", cuyo ataque acaeció el día 5 de octubre de 1975 en la ciudad de FORMOSA, hubieran fallecido o sufrido lesiones gravísimas o graves, según la calificación establecida en el CÓDIGO PENAL DE LA REPÚBLICA ARGENTINA"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los herederos de las personas que hubieren fallecido a consecuencia de los hechos descriptos en el artículo 1° del presente, tendrán derecho a percibir una indemnización sustitutiva del valor vida, equivalente a la remuneración mensual de los agentes de Nivel A, Grado 0 del Escalafón para el Personal Civil de la Administración Pública Nacional del CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2.098 del 3 de diciembre de 2008, sus modificatorios y complementarios, multiplicada por el coeficiente CIEN (100)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La indemnización correspondiente a las personas que en iguales circunstancias hubieren sufrido lesiones gravísimas, según la calificación establecida en el CÓDIGO PENAL DE LA REPÚBLICA ARGENTINA, será equivalente a la suma prevista en el artículo 2° del presente, reducida en un TREINTA POR CIENTO (30%)."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La indemnización correspondiente a las personas que en iguales circunstancias hubiesen sufrido lesiones graves, según la calificación establecida en el CÓDIGO PENAL DE LA REPÚBLICA ARGENTINA, será equivalente a la suma prevista en el artículo 2° del presente, reducida en un CUARENTA POR CIENTO (40%)."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El MINISTERIO DE DEFENSA será la Autoridad de Aplicación del presente, quedando facultado para dictar las normas complementarias y aclaratorias que fueren necesarias para su implementación."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El presente decreto entrará en vigencia a partir de la fecha de su publicación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La JEFATURA DE GABINETE DE MINISTROS realizará las adecuaciones presupuestarias correspondientes para dar cumplimiento a las disposiciones que se establecen por el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Lacunza-Frigerio-Dietrich-Stanley-Garavano-Bullrich-Etchevehere-Finocchiaro-Sica-aurie-Aguad"
      },
      "id-infojus": "DN20190000829",
      "fecha-umod": 20241004120612
    }
  }
}