{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-072-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1447254427329,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2270-nacional-aprobacion-modelo-contrato-prestamo-caf-celebrarse-corporacion-andina-fomento-destinado-al-programa-obras-basicas-agua-potable-2012-2015-aysa-sa-fase-ii-dn20150002270-2015-11-02"
      }
    },
    "content": {
      "mecanografico": 20150002270,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2270,
      "timestamp": "2015-11-11T11:16:48",
      "timestamp-alta": "2015-11-11T11:16:48",
      "timestamp-m": "2015-11-11T11:16:48",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-11-02",
      "standard-normativo": "DEC C 002270 2015 11 02",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo CAF a celebrarse con la Corporación Andina De Fomento destinado al \"Programa de Obras Básicas de Agua Potable 2012-2015 AySA S.A. - Fase II\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.270/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-11-11",
      "fecha-mod": "2015-11-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Modelo de Contrato de Préstamo CAF a celebrarse con la Corporación Andina De Fomento destinado al \"Programa de Obras Básicas de Agua Potable 2012-2015 AySA S.A. - Fase II\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "agua potable"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios sanitarios/servicio de agua corriente"
            },
            "sinonimos": {
              "termino": [
                "desagües cloacales",
                "servicio de agua potable",
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "suministro de agua potable",
                "desagües pluviales",
                "contrataciones públicas",
                "provisión de agua potable",
                "aguas corrientes",
                "agua potable",
                "abastecimiento de agua potable"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de agua potable (servicio de agua corriente)",
            "convenios de cooperación",
            "desagües cloacales (servicios sanitarios)",
            "Corporación Andina de Fomento",
            "convenio multilateral",
            "aguas corrientes (servicio de agua corriente)",
            "contrataciones del Estado (contratos administrativos)",
            "servicio de agua potable (servicio de agua corriente)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "modelo de convenio",
            "Hacienda y Finanzas (Economía y finanzas)",
            "servicio público",
            "desagües pluviales (servicios sanitarios)",
            "Economía y finanzas",
            "Derecho administrativo",
            "suministro de agua potable (servicio de agua corriente)",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "servicio de agua corriente",
            "servicios sanitarios",
            "provisión de agua potable (servicio de agua corriente)",
            "acuerdo de cooperación (convenios de cooperación)",
            "agua potable (servicio de agua corriente)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0172697/2015 del Registro del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, el Modelo de Contrato de Préstamo CAF destinado al \"Programa de Obras Básicas de Agua Potable 2012-2015 AySA S.A. - Fase II\", propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo CAF, la CORPORACIÓN ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Obras Básicas de Agua Potable 2012-2015 AySA S.A. - Fase II\" por un monto de hasta DÓLARES ESTADOUNIDENSES CIENTO VEINTE MILLONES (U$S 120.000.000).\n\nQue el objetivo del Programa es mejorar el acceso, la calidad y la prestación de los servicios de agua potable en los municipios localizados al sudoeste del área metropolitana de Buenos Aires, dentro del área de concesión de AySA S.A.\n\nQue para la ejecución del referido Proyecto se desarrollarán TRES (3) componentes: (i) \"Obras de Agua Potable\", (ii) \"Reducción de agua no contabilizada\" y; (iii) \"Gestión del Programa\".\n\nQue la ejecución de dicho Programa y la utilización de los recursos de financiamiento serán llevadas a cabo por el MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS (MPFIPyS) - Unidad Coordinadora de Programas y Proyectos con Financiamiento Externo (UCPyPFE), a través de la empresa AGUA Y SANEAMIENTOS ARGENTINOS S.A.\n\n(AySA S.A.), denominada en adelante \"Organismo Ejecutor\".\n\nQue en relación al citado Programa, corresponde facultar al MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚ- BLICA Y SERVICIOS por intermedio de la Unidad Coordinadora de Programas y Proyectos con Financiamiento Externo a emitir los actos administrativos y/o convenios que resulten necesarios para encomendar a la empresa AGUA Y SANEAMIENTOS ARGENTINOS S.A. - (AySA S.A.), la administración, coordinación y ejecución de las obras, inversiones y actividades correspondientes.\n\nTales instrumentos legales deberán reflejar, además, los aspectos operativos de la transferencia de los recursos, así como la supervisión del debido cumplimiento de las actividades del mencionado Programa.\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de prestataria y por intermedio del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS, suscriba el Contrato de Préstamo CAF, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de lo expuesto en el considerando que antecede, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo CAF y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Obras Básicas de Agua Potable 2012- 2015 AySA S.A. - Fase II\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado dicho préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el Artículo 53 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Modelo de Contrato de Préstamo CAF a celebrarse entre la REPÚBLICA ARGENTINA y la CORPORACIÓN ANDINA DE FOMENTO (CAF), por un monto de hasta DÓLARES ESTADOUNIDENSES CIENTO VEINTE MILLONES (U$S 120.000.000), destinado a financiar parcialmente el \"Programa de Obras Básicas de Agua Potable 2012-2015 AySA S.A. - Fase II\", que consta de las \"Condiciones Particulares de Contratación\", integradas por VEINTIDÓS (22) Cláusulas, de las \"Condiciones Generales de Contratación\" integradas por TREINTA Y TRES (33) Cláusulas y UN (1) Anexo Único, cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1° del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1° del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Desígnase al MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS (MPFIPyS) - Unidad Coordinadora de Programas y Proyectos con Financiamiento Externo (UCPyPFE), a través de la empresa AGUA Y SANEAMIENTOS ARGENTINOS S.A.\n\n(AySA S.A.), como \"Organismo Ejecutor\" del \"Programa de Obras Básicas de Agua Potable 2012-2015 AySA S.A. - Fase II\", quedando facultado para realizar todas las operaciones necesarias para la ejecución del mismo, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Autorizase al MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS, a emitir los actos administrativos y/o convenios que resulten necesarios para encomendar a la empresa AGUA Y SANEAMIENTOS ARGENTINOS S.A. (AySA S.A.), la administración, coordinación y ejecución de las obras, inversiones y actividades correspondientes del Programa. Tales instrumentos legales deberán reflejar, además, los aspectos operativos de la transferencia de los recursos, así como la supervisión del debido cumplimiento de las actividades del citado Programa."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Kicillof"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20150002270"
    }
  }
}