{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-161-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1741368257275,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "161-nacional-rechazo-recurso-jerarquico-deducido-subsidio-al-reconsideracion-dn20250000161-2025-03-06"
      }
    },
    "content": {
      "mecanografico": 20250000161,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 161,
      "fecha": "2025-03-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000161 2025 03 06",
      "titulo-norma": "Rechazo del recurso jerárquico deducido en subsidio al de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 161/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 07"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-07",
      "fecha-mod": "2025-03-07",
      "timestamp": "2025-03-07T14:17:58",
      "timestamp-alta": "2025-03-07T14:17:58",
      "timestamp-m": "2025-03-07T14:17:58",
      "generalidades": {
        "sintesis": "Se rechaza el reclamo presentado",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "procedimiento administrativo",
            "Derecho administrativo",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000754 1994 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-63081884-APN-DRRHH#ME, los Decretos Nros. 754 del 12 de mayo de 1994 y sus modificatorios, 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, las Resoluciones de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, y del MINISTERIO DE EDUCACIÓN Nros. 1565 del 6 de junio de 2022, 2746 del 15 de octubre de 2022 y 500 del 14 de marzo de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000754 1994 05 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el expediente citado en el VISTO tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el agente Ricardo Alberto GIGENA contra la Resolución del entonces MINISTERIO DE EDUCACIÓN N° 2746/22, por la que se desestimó su postulación, conforme las previsiones del Régimen de Valoración para la Promoción por Evaluación y Mérito para ascender al Nivel A, del Agrupamiento Profesional del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no reunir los requisitos para el acceso al nivel y agrupamiento al que se postuló.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue en virtud de lo dispuesto por los artículos 4° y 5° del Anexo II de la resolución individualizada en el considerando precedente se dictó la Resolución del ex MINISTERIO DE EDUCACIÓN N° 1565/22 por la que se dio inició al referido proceso de valoración y se designó a los integrantes de dicho Comité.\n\nQue el señor GIGENA se postuló de conformidad con el citado Régimen para ascender al Nivel A del Agrupamiento Profesional del referido escalafón.\n\nQue mediante el Acta N° 8 de fecha 18 de agosto de 2022, el Comité de Valoración para la Promoción por Evaluación y Mérito de dicha jurisdicción concluyó que el citado agente no cumple con los requisitos para acceder al Nivel A del Agrupamiento Profesional, contemplados en el artículo 14 del Anexo del Decreto N° 2098/08.\n\nQue por la Resolución del ex MINISTERIO DE EDUCACIÓN N° 2746/22, se aprobó lo actuado por el Comité de Valoración para la Promoción por Evaluación y Mérito conformado por la citada Resolución del ex MINISTERIO DE EDUCACIÓN N° 1565/22, desestimando la referida postulación del señor GIGENA.\n\nQue el 17 de octubre de 2022 el aquí causante fue notificado de la Resolución del ex MINISTERIO DE EDUCACIÓN N° 2746/22.\n\nQue el 26 de octubre de 2022 el señor GIGENA interpuso recurso de reconsideración con jerárquico en subsidio contra la precitada resolución.\n\nQue el nombrado se agravia por entender que el acto administrativo que cuestiona carece de motivación al no explicitar las razones por las que se rechaza su postulación, lo que a su entender priva a dicha resolución de juridicidad y le impide ejercer su derecho a defensa.\n\nQue asimismo, el señor GIGENA señala que su título de posgrado en Abogacía del Estado resulta aplicable a las áreas y/o funciones que desarrolla como letrado en la Dirección de Recursos Humanos del Ministerio en el que revista.\n\nQue por el Acta N° 12 del 7 de noviembre de 2022 el Comité de Valoración analizó los fundamentos del recurso interpuesto por el señor GIGENA, sin variar su criterio respecto del rechazo de la postulación del citado agente.\n\nQue por la Resolución del ex MINISTERIO DE EDUCACIÓN N° 500/23, se rechazó el recurso de reconsideración con jerárquico en subsidio deducido por el aquí causante.\n\nQue la precitada resolución fue notificada al señor GIGENA el 14 de marzo de 2023, en la que se le hizo saber el derecho que le asistía a ampliar fundamentos respecto del recurso por él interpuesto.\n\nQue el señor GIGENA procedió a ampliar los fundamentos del recurso jerárquico interpuesto en subsidio del de reconsideración y ofreció prueba.\n\nQue entre las consideraciones efectuadas por el causante en dicha presentación, insiste en que el acto administrativo por él recurrido carece de motivación, señalando asimismo que el Comité excedió sus competencias, al considerar que el posgrado en Abogacía del Estado supera las TRESCIENTAS SESENTA (360) horas de estudio a las que habría adicionado CIENTO VEINTE (120) horas en seminarios, y tacha de arbitraria la resolución que recurre.\n\nQue el quejoso considera que el posgrado por él aprobado no sólo se encuentra dirigido a los letrados que cumplimentan servicios en las delegaciones del Cuerpo de Abogados del Estado sino también en otras unidades organizativas de la Administración Pública Nacional.\n\nQue, por último, refiere que no se analizó el Expediente del ex MINISTERIO DE EDUCACIÓN N° 17.825/15 en el que se admitieron los referidos estudios de posgrado en el concurso en el que el doctor GIGENA participara para cubrir el cargo de \"Profesional experto en procesos de selección y contratación de personal\", solicitando asimismo que se oficie a la ESCUELA DEL CUERPO DE ABOGADOS DEL ESTADO (ECAE) para que se expida sobre la cuestión ventilada en las actuaciones administrativas.\n\nQue en lo relativo a la valoración del \"Posgrado en Abogacía del Estado\" cabe resaltar que, en ejercicio de sus funciones, el Comité ejerce discrecionalidad técnica, por lo que sus conclusiones sólo son susceptibles de ser atacadas si se las considera derivación de un juicio basado en un error de hecho o en una arbitrariedad manifiesta (Dictámenes 203:137, 254:367 y 275:220, 294:304), a tal efecto, y aunque existan varias soluciones razonables, no procede imponer el propio punto de vista acerca de lo que es más adecuado, sino sólo verificar sí el íter lógico y la ponderación ya efectuada se ajustan a pautas aceptables, aún cuando fueran opinables (Dictámenes 275:220), por ello, la valoración del posgrado planteada por el causante no constituye un fundamento impugnatorio valedero en la medida que se pretende suplantar el rol del Comité de Evaluación.\n\nQue en ese sentido, al Comité le corresponde, entre otras cuestiones, determinar la pertinencia de la titulación con el puesto y nivel al que se postula el interesado, así como la constatación del cumplimiento de los requisitos del referido puesto y nivel al que se postula el nombrado (de acuerdo a lo dispuesto por el artículo 8° del Anexo II de la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22 y su modificatoria).\n\nQue en ejercicio de las precitadas competencias el mencionado Comité consignó en observación el \"Posgrado en Abogacía del Estado\" y, luego de analizar el certificado analítico de las materias que lo integran para verificar la pertinencia de la titulación con las tareas del puesto y nivel al que se postula, resolvió rechazar la presentación del doctor GIGENA , resultando incontrovertible que la decisión se debe a que, a juicio del Comité actuante, no existe la suficiente correspondencia entre la titulación y las tareas del puesto al que se postula el agente.\n\nQue del informe producido en respuesta al recurso deducido por el aquí causante el Comité aclaró que, de la totalidad de la carga horaria del mencionado posgrado sólo algunas pocas materias resultan atinentes a la función del agente en la Dirección de Recursos Humanos del entonces MINISTERIO DE EDUCACIÓN, cuya sumatoria no le permite reunir la cantidad de TRESCIENTAS SESENTA (360) horas de posgrado requeridas.\n\nQue al respecto, y en lo relacionado con el ejercicio de funciones por parte de los órganos que conforman la Administración Pública Nacional se reconoce que, una vez creados, pueden ejercer sus funciones dentro de los límites de la competencia asignada, con lo cual la competencia comprende no sólo lo expreso, sino también lo razonablemente implícito en la norma (Dictámenes 312:407), asimismo, y a falta de una norma que condicione la actuación del Comité en un sentido distinto, la atribución de competencias para \"determinar la pertinencia en la titulación y experiencia con el puesto y nivel al que se postula\" (de acuerdo a lo dispuesto por el artículo 8° del Anexo II de la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22), comprende en forma razonablemente implícita la de resolver la forma y los alcances que tendrá esa determinación, estas competencias implícitas, y la discrecionalidad que comprende su ejercicio, forman parte del régimen jurídico aplicable a la valoración y mérito del causante, quien se sometió voluntariamente a sus disposiciones sin reservas expresas, lo que comportó un inequívoco acatamiento y conlleva la improcedencia de su ulterior impugnación (Dictámenes 247:240 y 255:586, entre otros).\n\nQue el discernimiento de la pertinencia del título, en función de la carga horaria de las materias relacionadas con competencias asociadas al cargo postulado, hasta alcanzar las TRESCIENTAS SESENTA (360) horas, que realiza el Comité, es coherente con la finalidad del requisito analizado, cuyo cumplimiento no se reduce a la mera formalidad de la presentación del título de posgrado con la carga horaria mínima determinada, sino que comprende asimismo la comprobación de que esa carga horaria mínima de los estudios contribuyen a la Especialización avanzada en campos profesionales correspondientes a la función o puesto a desarrollar, de acuerdo a lo dispuesto por el artículo 14, para el Nivel A, inciso b), del Anexo del Decreto N° 2098/08.\n\nQue respecto al interrogante planteado por el interesado sobre cuál sería el posgrado atinente para esas funciones y a las propuestas por la Dirección de Recursos Humanos, si no es el de Abogacía del Estado, cabe señalar que el \"Posgrado en Abogacía del Estado\" podría ser pertinente para el puesto Nivel B de \"Asesor Jurídico\" en la Dirección de Recursos Humanos, ello de acuerdo con su perfil y la fundamentación que surge del Decreto N° 754/94 y normativa concordante, sin que ello implique que, deba ser necesariamente considerado por el Comité como pertinente al puesto Nivel A del referido escalafón.\n\nQue, al respecto, se observa que el Comité ha considerado y evaluado adecuadamente todos los factores relevantes, y ha tomado una decisión informada y razonada.\n\nQue, conforme a todos los argumentos esgrimidos precedentemente, el referido Comité de Valoración actuó en el marco de Resolución del ex MINISTERIO DE EDUCACIÓN Nº 1565/22 y desestimó la postulación del agente Ricardo Alberto GIGENA, por no cumplir con los requisitos para acceder al Nivel A del Agrupamiento Profesional, establecidos en el artículo 14 del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) homologado por el Decreto Nº 2098/08.\n\nQue corresponde rechazar el recurso jerárquico deducido en subsidio al de reconsideración oportunamente por el mencionado agente contra la Resolución del ex MINISTERIO DE EDUCACIÓN N° 2746/22.\n\nQue teniendo en cuenta el tenor de la referida ampliación de fundamentos, no se observan elementos que no hayan sido merituados previamente y que pudieran modificar la decisión tomada.\n\nQue se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN en los términos previstos en el artículo 92 del Reglamento de Procedimientos Administrativos aprobado por el Decreto N° 1759/72 -T.O. 2017 -. Que la Dirección General de Asuntos Jurídicos de la SECRETARÍA DE EDUCACIÓN del MINISTERIO DE CAPITAL HUMANO ha tomado la intervención que le compete.\n\nQue el presente acto administrativo se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto N° 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°.- Recházase el recurso jerárquico deducido en subsidio al de reconsideración por el agente Ricardo Alberto GIGENA (D.N.I. N° 14.824.046) contra la Resolución del entonces MINISTERIO DE EDUCACIÓN N° 2746 del 15 de octubre de 2022."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO 2°.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, aprobado por el Decreto N° 1759/72 (T.O. 2017), quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000161",
      "fecha-umod": 20250307142417
    }
  }
}