{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-702-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1480698496813,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1207-nacional-modificacion-nomenclatura-comun-mercosur-dn20160001207-2016-12-01"
      }
    },
    "content": {
      "mecanografico": 20160001207,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1207,
      "timestamp": "2016-12-02T13:23:30",
      "timestamp-alta": "2016-12-02T13:23:30",
      "timestamp-m": "2016-12-02T13:23:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-01",
      "standard-normativo": "DEC C 001207 2016 12 01",
      "titulo-norma": "Modificación de la Nomenclatura Común del Mercosur",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.207/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-12-02",
      "fecha-mod": "2016-12-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Modifica la Nomenclatura Común del Mercosur",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 2/12/2016"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "nomenclatura común del Mercosur"
          },
          "preferido": {
            "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
          },
          "sinonimos": {
            "termino": [
              "NCM",
              "aranceles aduaneros",
              "nomenclatura del Consejo de Cooperación Aduanera",
              "nomenclatura arancelaria",
              "NADI",
              "nomenclatura arancelaria y de derechos de importación",
              "derechos de aduana"
            ]
          }
        },
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "tributos aduaneros",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "nomenclatura arancelaria aduanera",
            "nomenclatura común del Mercosur",
            "NADI (nomenclatura arancelaria aduanera)",
            "NCM (nomenclatura común del Mercosur)",
            "aranceles aduaneros (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 001011 1991 05 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° S01:0377080/2016 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS y el Decreto N° 1.011 de fecha 29 de mayo de 1991 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001011 1991 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002229 2015 11 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CAD C 022415 1981 03 02 0829 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que ha sido derogado el Decreto N° 2.229 de fecha 2 de noviembre de 2015, por el cual se había restablecido la vigencia del reembolso adicional a las exportaciones instituido por el Artículo 1° de la Ley N° 23.018, manteniendo los niveles de beneficio aplicables desde el 1° de enero de 1984, por el término de CINCO (5) años.\n\nQue la citada derogación se sustentó, fundamentalmente, en la necesidad de evitar incompatibilidades con los compromisos asumidos por la REPÚBLICA ARGENTINA en el ámbito de la ORGANIZACIÓN MUNDIAL DEL COMERCIO, y de eliminar el desmesurado sacrificio de las cuentas públicas ocasionado por la elevada desproporción producida entre los montos abonados en concepto de derecho de exportación y los que corresponden a lo percibido por aplicación del reembolso en cuestión, potenciado por los lineamientos establecidos por la actual política económica que llevaron a disponer la reducción al CERO POR CIENTO (0%) de las alícuotas del tributo.\n\nQue el ESTADO NACIONAL ha iniciado la implementación de medidas efectivas tendientes a revertir los indicadores negativos de la economía argentina teniendo particularmente en cuenta la situación de las diversas economías regionales.\n\nQue la producción frutícola contribuye en buena medida al crecimiento social y económico por lo que resulta necesario darle condiciones competitivas a la mencionada actividad.\n\nQue en tal sentido, en el plano económico, social y comercial, se estima oportuno y conveniente promover la actividad, recuperando los niveles del Reintegro a la Exportación que a la fecha se encuentran reducidos, en una cadena productiva generadora de puestos de trabajo.\n\nQue por ello, el incremento de los niveles del citado beneficio favorecería la producción de frutas y sus ramas industriales derivadas e incentivaría su comercialización.\n\nQue en lo que respecta a la producción de lanas resulta oportuno promover también dicha actividad de igual manera que la producción frutícola, dado que es otra cadena de valor relevante y generadora de puestos de trabajo.\n\nQue a partir de la evaluación de la situación de las pesquerías se observa una situación de crisis de la actividad pesquera, lo que pone de manifiesto que resulte razonable, conveniente y oportuno modificar los niveles del Reintegro a la Exportación aplicables a los productos de especies relevantes para el sector pesquero.\n\nQue particularmente las pesquerías de merluza común y de langostino señalan una alta carga de los costos internos en relación con el precio de exportación de los mismos.\n\nQue la caída de los precios internacionales de otros varios productos de la pesca y el alza de costos internos, agudizan la situación de crisis del sector, por lo que resulta necesaria la instrumentación de medidas que recuperen la competitividad y viabilicen el sostenimiento de la actividad.\n\nQue el incipiente desarrollo de la acuicultura en el país requiere el apoyo de aquellas actividades que ya están en producción.\n\nQue tanto la actividad pesquera como la acuícola generan impactos positivos en las economías regionales, principalmente en el empleo.\n\nQue a través del Decreto N° 1.011 de fecha 29 de mayo de 1991 se estableció un régimen de reintegro a favor de los exportadores de mercaderías manufacturadas en el país, de los importes que se hubieran pagado en concepto de tributos interiores en las distintas etapas de producción y comercialización.\n\nQue conforme surge de la norma precitada, dicho régimen de reintegro de tributos es compatible con los criterios y pautas establecidos en los Convenios Internacionales en la materia, suscriptos por la REPÚBLICA ARGENTINA.\n\nQue mediante el dictado del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones, entre otras disposiciones, se establecieron niveles del Reintegro a la Exportación aplicables a las mercaderías comprendidas en la totalidad de las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.).\n\nQue por los motivos expuestos, y a fin de dotar de mayor competitividad a los productos derivados de ciertas industrias del sector pesquero, frutícola y lanero, es necesario modificar las alícuotas del beneficio establecidos en los   Anexos I y III del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones para determinados productos comprendidos en los Capítulos 3, 8, 15, 16, 20 y 51 de la Nomenclatura Común del MERCOSUR (N.C.M.).\n\nQue la modificación propuesta se enmarca en el proceso de revisión y reestructuración integral que se está efectuando sobre el régimen de estímulos a la exportación de que se trata.\n\nQue los servicios jurídicos de los MINISTERIOS DE HACIENDA Y FINANZAS PÚBLICAS y DE AGROINDUSTRIA han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 829 de la Ley N° 22.415 (Código Aduanero) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Sustitúyense en el Anexo I del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones, los niveles del Reintegro a la Exportación (RE) aplicables a las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) que integran el Anexo I (IF-2016-03661903-APN-SSIP#MH) de la presente medida, por los que en cada caso allí se indican."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Sustitúyense en el Anexo III del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones, las posiciones arancelarias correspondientes al Capítulo 3 de la Nomenclatura Común del MERCOSUR (N.C.M.), conjuntamente con sus respectivas referencias y niveles del Reintegro a la Exportación (RE), por las que se detallan en el Anexo II (IF-2016-03677549- APN-SSIP#MH) del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Sustitúyense en el Anexo III del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones, para las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) comprendidas en el Anexo III (IF-2016-03677829-APN-SSIP#MH) del presente decreto, los niveles del Reintegro a la Exportación (RE) que en cada caso allí se indican."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Sustitúyense en el Anexo III del Decreto N° 509 de fecha 15 de mayo de 2007 y sus modificaciones, las posiciones arancelarias 2007.99.90, 2009.89.90 y las correspondientes a las partidas 16.04 y 16.05 de la Nomenclatura Común del MERCOSUR (N.C.M.), conjuntamente con sus respectivas referencias y niveles del Reintegro a la Exportación (RE), por las que se detallan en el    Anexo IV (IF-2016-03678211-APN-SSIP#MH) de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - El MINISTERIO DE AGROINDUSTRIA dictará las normas interpretativas y aclaratorias que resulten necesarias con relación a lo normado por el presente decreto, pudiendo a tal efecto requerir la intervención de otras dependencias ministeriales con competencia en la materia."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - La presente medida entrará en vigencia a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-de Prat Gay-Buryaile"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I IF-2016-03661903-APN-SSIP#MH"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II REFERENCIAS:\n\n(6) Chuchos (Dasyatidae, Myliobatidae); guitarras (Rhinobatidae); torpedos (Narcinidae, Torpedinidae).\n\n(6 a) Bagres de río (Pimelodus spp.; Rhamdia spp.).\n\n(6 b) Dorados de río (Salminus spp.).\n\n(7) Trucha corte mariposa proveniente de cultivo (Oncorhynchus mykiss).\n\n(8) Merluza Hubbsi (Merluccius hubbsi) descabezada y eviscerada incluso sin cola (H&G Y H&G&T), en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(8 a) Merluza Hubbsi (Merluccius hubbsi) descabezada y eviscerada incluso sin cola (H&G Y H&G&T), en envases inmediatos de contenido neto superior a 1 kg pero inferior o igual a 3 kg.\n\n(8 b) Merluza Hubbsi (Merluccius hubbsi) en envases inmediatos de contenido neto superior a 1 kg pero inferior o igual a 3 kg, excepto descabezada y eviscerada incluso sin cola (H&G Y H&G&T).\n\n(8 c) Merluza Hubbsi (Merluccius hubbsi) descabezada y eviscerada, incluso sin cola (H&G Y H&G&T), excepto las presentadas en envases inmediatos de contenido neto inferior o igual a 1 kg y las presentadas en envases inmediatos de contenido neto superior a 1 kg pero inferior o igual a 3 kg.\n\n(8 d) Merluzas en envases inmediatos de contenido neto inferior o igual a 1 kg, excepto Merluza Hubbsi (Merluccius hubbsi).\n\n(9) Polaca (Micromesistius australis), en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(10) Corvinas Pan ready.\n\n(10 a) Corvinas en envases inmediatos de contenido neto inferior o igual a 1 kg, excepto Pan ready.\n\n(11) Sábalos (Prochilodus platensis), en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(11 a) Sábalos (Prochilodus platensis), excepto los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(12) En envases inmediatos de contenido neto inferior o igual a 1 kg, excepto Chuchos (Dasyatidae, Myliobatidae); guitarras (Rhinobatidae); torpedos (Narcinidae, Torpedinidae).\n\n(13) Filetes de Trucha proveniente de cultivo (Oncorhynchus mykiss).\n\n(14) Filetes de Merluza hubbsi (Merluccius hubbsi).\n\n(14 a) Filetes de Merluza de cola (Macruronus magellanicus).\n\n(15) Filetes de Merluza negra (Dissostichus eleginoides).\n\n(16) Filetes de Lenguado (Paralichtys spp.).\n\n(16 a) Filetes de Sábalo (Prochilodus spp.).\n\n(16 b) Rayas (Rajidae).\n\n(17) Cocochas de Merluza hubbsi (Merluccius hubbsi).\n\n(18) De Merluza hubbsi (Merluccius hubbsi) sin piel y sin espinas, desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 a) De Merluza hubbsi (Merluccius hubbsi) sin piel y poca espina, desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 b) De Merluza hubbsi (Merluccius hubbsi) desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg, excepto sin piel y sin espinas y sin piel y poca espina.\n\n(18 c) De Merluzas (Merluccius spp., Urophycis spp.), excepto de Merluza hubbsi (Merluccius hubbsi), desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 d) De Merluza hubbsi (Merluccius hubbsi) sin piel y sin espinas, excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 e) De Merluza hubbsi (Merluccius hubbsi) sin piel y poca espina, excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 f) De Merluza hubbsi (Merluccius hubbsi), excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg, excepto sin piel y sin espinas y sin piel y poca espina.\n\n(18 g) De Merluza austral (Merluccius australis), excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 h) De Merluza hubbsi (Merluccius hubbsi) sin piel y sin espinas, desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(18 i) De Merluza hubbsi (Merluccius hubbsi) sin piel y poca espina, desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(18 j) De Merluza hubbsi (Merluccius hubbsi) sin piel y sin espinas, excepto desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(18 k) De Merluza hubbsi (Merluccius hubbsi) sin piel y poca espina, excepto desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(18 I) Otros filetes de Merluza hubbsi (Merluccius hubbsi), excepto los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(18 m) De Merluza austral (Merluccius australis) sin piel y sin espinas, desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(18 n) De Merluza austral (Merluccius australis) sin piel y sin espinas, excepto desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(18 o) De las demás Merluzas (Merluccius spp., Urophycis spp.), desgrasados, distintos de los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg., excepto de Merluza Austral (Merluccius australis) sin piel y poca espina y del Género Urophycis.\n\n(19) De Merluza de cola (Macruronus magellanicus) sin piel y poca espina, excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 a) De Merluza de cola (Macruronus magellanicus) sin piel y sin espina, excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 b) De Merluza de cola (Macruronus magellanicus) sin piel y poca espina, desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 c) De Merluza de cola (Macruronus magellanicus) sin piel y sin espina, desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 d) Otros de Merluza de cola (Macruronus magellanicus), en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 e) De Merluza de cola (Macruronus magellanicus) sin piel y poca espina, excepto desgrasados, distintos de los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 f) De Merluza de cola (Macruronus magellanicus) sin piel y sin espina, excepto desgrasados, distintos de los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 g) De Merluza de cola (Macruronus magellanicus) sin piel y poca espina, desgrasados, distintos de los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 h) De Merluza de cola (Macruronus magellanicus) sin piel y sin espina, desgrasados, distintos de los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(19 i) Otros de Merluza de cola (Macruronus magellanicus), distintos de los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(20) De la especie Acanthistius brasilianus sin piel y poca espina, desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(20 a) De la especie Acanthistius brasilianus sin piel y poca espina, desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(20 b) De la especie Acanthistius brasilianus sin piel y sin espinas, excepto desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(20 c) De la especie Acanthistius brasilianus sin piel y sin espinas, desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(20 d) De la especie Acanthistius brasilianus sin piel y sin espinas, desgrasados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(20 e) De la especie Acanthistius brasilianus sin piel y sin espinas, excepto desgrasados, en envases inmediatos de contenido neto superior a 1 kg.\n\n(20 f) De Meros, distintos de los de la especie Acanthistius brasilianus, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(21) De Abadejo (Genypterus blacodes) sin piel y poca espina.\n\n(21 a) De Lenguado (Paralichtys spp.) sin piel y poca espina, desgrasados.\n\n(21 b) De Lenguado (Paralichtys spp.) sin piel y sin espinas.\n\n(21 c) De Pacúes (Piaractus mesopotamicus).\n\n(21 d) De Sábalos (Prochilodus spp.).\n\n(21 e) De Gatuzo (Mustelus schmitti); de Cazón (Galeorhinus galeus); de Tiburón espinoso (Squalus acanthias); de Pez ángel (Squatina spp.).\n\n(21 f) De Rayas (Rajidae); de Chuchos (Dasyatidae, Myliobatidae); de guitarras (Rhinobatidae); de torpedos (Narcinidae, Torpedinidae).\n\n(22) Carne picada en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(23) Lomos de Merluza hubbsi (Merluccius hubbsi), sin piel, sin espinas, desgrasados.\n\n(23 a) Minced de Merluza hubbsi (Merluccius hubbsi), (23 b) Chorizo de Merluza hubbsi (Merluccius hubbsi), en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(23 c) Chorizo de Merluza hubbsi (Merluccius hubbsi), excepto los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(23 d) Merluza de cola (Macruronus magellanicus), excepto en rodajas y/o en trozos y carne picada en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(23 e) Polaca (Micromesistius australis), excepto en rodajas y/o en trozos y carne picada en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(24) Rayas (Rajidae), en rodajas y/o en trozos.\n\n(24 a) Chuchos (Dasyatidae, Myliobatidae); guitarras (Rhinobatidae); torpedos (Narcinidae, Torpedinidae), en rodajas y/o en trozos.\n\n(24 b) Carne picada en envases inmediatos de contenido neto inferior o igual a 1 kg, excepto Corvinas (Micropogonias furnieri).\n\n(24 c) Rayas (Rajidae), excepto en rodajas y/o en trozos y carne picada en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(24 d) Chuchos (Dasyatidae, Myliobatidae); guitarras (Rhinobatidae); torpedos (Narcinidae, Torpedinidae), excepto en rodajas y/o en trozos y carne picada en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(25) De anchoas (Engraulis anchoita).\n\n(25 a) Rayas (Rajidae); Chuchos (Dasyatidae, Myliobatidae); guitarras (Rhinobatidae); torpedos (Narcinidae, Torpedinidae).\n\n(26) Merluza negra (Dissostichus eleginoides).\n\n(26 a) Austromerluza antártica (Dissostichus mawsoni).\n\n(26 b) Armados (Pterodoras spp.; Oxydoras spp.; Rhinodoras spp.; Anadoras spp.; Piatydoras spp.; Trachidoras spp.; Doras spp.), Bagres de río (Pimelodus spp.; Rhamdia spp.), Bogas (Leporinus spp.), Dorados de río (Salminus spp.), Manduvíes (Ageneiosus spp.; Auchenipterus spp.), Manguruyúes (Zungaro spp.), Palles (Luciopimelodus pati), Sábalos (Prochilodus spp.), Surubíes (Pseudoplatystoma spp.).\n\n(26 c) Tarariras (Hoplias malabaricus y H cf. lacerdae).\n\n(26 d) Corvinas (Micropogonias furnieri).\n\n(26 e) Pescados de las familias Bregmacerotidae, Euclichthyidae, Gadidae, Macrouridae, Melanonidae, Merlucciidae, Moridae y Muraenolepididae.\n\n(26 f) Abadejo (Genypterus blacodes).\n\n(27) De la especie Engraulis anchoita, descabezadas y evisceradas (H&G) en envases inmediatos de contenido neto superior a 1 kg.\n\n(28) Langostinos enteros, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(28 a) Langostinos enteros, en envases inmediatos de contenido neto superior a 1 kg.\n\n(29) Langostinos pelados, ahumados, incluso cocidos antes o durante el ahumado, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(29 a) Langostinos en envases inmediatos de contenido neto inferior o igual a 1 kg, excepto pelados, ahumados, incluso cocidos antes o durante el ahumado.\n\n(29 b) Los demás langostinos pelados, ahumados, incluso cocidos antes o durante el ahumado.\n\n(29 c) Los demás langostinos, excepto pelados, ahumados, incluso cocidos antes o durante el ahumado.\n\n(30) Vieiras (Zygochlamis patagonica) congeladas, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(31) Congelados, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(31 a) Congelados, excepto los presentados en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(31 b) Los demás Mejillones, pelados, ahumados, incluso cocidos antes o durante el ahumado.\n\n(32) Anillas sin piel de Calamar (Illex argentinus).\n\n(32 a) Calamar (Illex argentinus), entero.\n\n(32 b) Picos, huevas, gónadas, trozos de Calamar (Illex argentinus).\n\n(32 c) Tentáculos sin pico y sin ojos de Calamar (Illex argentinus).\n\n(32 d) Tubos de Calamar (Illex argentinus), excepto limpios.\n\n(32 e) Tubos limpios de Calamar (Illex argentinus).\n\n(32 f) Vainas de Calamar (Illex argentinus).\n\n(32 g) Calamar (Illex argentinus) pelados, ahumados, incluso cocidos antes o durante el ahumado.\n\n(32 h) Calamar (Illex argentinus), otros.\n\nIF-2016-03677549-APN-SSIP#MH"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "ANEXO III IF-2016-03677829-APN-SSIP#MH"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV",
          "texto": "ANEXO IV REFERENCIAS:\n\n(97) Filetes en aceite de Anchoas (Engraulis anchoita).\n\n(98) Preparaciones de Anchoas (Engraulis anchoita).\n\n(99) Filetes y demás carnes de Merluza hubbsi (Merluccius hubbsi), rebozadas.\n\n(99 a) Platos preparados semi-listos o listos.\n\n(99 b) Otros, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(100) Medallones, bastones, formitas, hamburguesas y nuggets de Merluza hubbsi (Merluccius hubbsi), excepto de «surimi» acondicionadas al vacío.\n\n(101) De «surimi» acondicionadas al vacío, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(102) De Truchas provenientes de cultivo (Oncorhynchus mykiss).\n\n(102 a) Las demás preparaciones y conservas de Merluza común (Merluccius hubbsi), excepto de «surimi» acondicionadas al vacío en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(102 b) Las demás preparaciones y conservas, excepto de «surimi», en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(103) Cangrejos en envases inmediatos de contenido neto superior a 1 kg.\n\n(103 a) Langostinos.\n\n(109 a) Puré de manzana, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(109 b) Puré de manzana, presentado de otro modo.\n\n(109 c) Puré de peras, en envases inmediatos de contenido neto inferior o igual a 1 kg.\n\n(109 d) Puré de peras, presentado de otro modo.\n\n(109 e) Confituras y demás purés y pastas de frutas u otros frutos, en envases de contenido neto inferior o igual a 1 kg.\n\n(112 a) Jugos de frutas o de frutos, presentados en envases inmediatos de contenido neto inferior o igual a 1 I.\n\n(112 b) Jugos de frutas o de frutos, presentados de otro modo.\n\n(112 c) Jugos de hortalizas, en envases inmediatos de contenido neto inferior o igual a 1 l.\n\nIF-2016-03678211-APN-SSIP#MH"
        }
      ],
      "id-infojus": "DN20160001207"
    }
  }
}