{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-506-1000-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991874647,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1605-nacional-decreto-secreto-sobre-autorizacion-al-ministerio-defensa-acordar-enmiendas-correspondan-contratos-ya-aprobados-relacionados-adquisicion-dos-fragatas-dn19740001605-1974-11-25"
      }
    },
    "content": {
      "mecanografico": 19740001605,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1605,
      "timestamp": "2013-04-11T12:12:00",
      "timestamp-alta": "2013-04-11T12:12:00",
      "timestamp-m": "2013-04-11T12:12:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1974-11-25",
      "standard-normativo": "DEC C 001605 1974 11 25",
      "titulo-norma": "DECRETO SECRETO SOBRE LA AUTORIZACION AL MINISTERIO DE DEFENSA A ACORDAR LAS ENMIENDAS QUE CORRESPONDAN EN LOS CONTRATOS YA APROBADOS RELACIONADOS CON LA ADQUISICION DE DOS FRAGATAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.605/1974",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-11",
      "fecha-mod": "2013-04-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTERIO DE DEFENSA A ACORDAR LAS ENMIENDAS QUE CORRESPONDAN EN LOS CONTRATOS YA APROBADOS RELACIONADOS CON LA ADQUISICION DE DOS FRAGATAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "Fuerzas Armadas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Comandante General de la Armada, y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "sancion": "LA PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por decreto Nº 7543\"S\"/967 se aprobó un \"Plan Mínimo de Emergencia\" para la Armada Argentina, que incluye entre otras, la adquisición de dos (2) Fragatas, hoy Destructores T-42, de Propósitos Generales, facultando a efectuar contrataciones directas \"ad-referendum\" del Poder Ejecutivo Nacional y fijando un Plan Tentativo de Inversión.\n\nQue por decreto Nº 7497\"S\"/969 se aprobó una ampliación del Plan de Financiación Tentativo del \"Plan Mínimo de Emergencia\" con el objeto de posibilitar la contratación por la adquisición de los referidos buques.\n\nQue por decreto Nº 7796\"S\"/969 y Nº 1945\"S\"/970 se aprobaron los contratos para concretar su adquisición.\n\nQue asimismo, el Plan prevé la construcción de buques de guerra en el país facilitando a nuestra industria naval su proyección hacia el futuro.\n\nQue es necesario autorizar los montos suficientes para satisfacer los mayores costos resultantes de la incorporación de modificaciones, de índole técnico-operativas que debieron introducirse en el buque prototipo.\n\nQue asimismo, es necesario asignar los fondos correspondientes para adquirir repuestos de base, misiles para el segundo Destructor en construcción en el país, contramedidas electrónicas y para realizar la integración del sistema de armas, por cuanto dicha erogación debió postergarse hasta tanto se contara con un conocimiento más completo de las reales necesidades al respecto.\n\nQue resulta imperioso satisfacer los requerimientos planteados a fin de que los buques alcancen las condiciones que permitan lograr su adecuada capacidad operativa, a la vez que consolidar el valor militar de la compra mediante una correcta autonomía de mantenimiento.\n\nQue es indispensable que se cuente con el respectivo acuerdo, de autoridad competente, que avale las gestiones necesarias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Autorízase al Ministerio de Defensa -Comando General de la Armada- a acordar las enmiendas que correspondan en los contratos ya aprobados relacionados con la adquisición de dos (2) Fragatas, hoy Destructores T-42 de Propósitos Generales y realizar las tramitaciones tendientes a lograr las contrataciones en forma directa que sean necesarias, \"ad-referendum\" del Poder Ejecutivo Nacional, a fin de concretar el pago de modificaciones en exceso a las previstas y para la adquisición de repuestos de base, misiles para el segundo destructor que se construye en el país, contramedidas electrónicas e integración del sistema de armas."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La inversión total que demandará lo indicado en el artículo 1°, asciende a la suma de CATORCE MILLONES DE LIBRAS ESTERLINAS (£ 14.000.000), incluyendo los gastos y costos financieros que implica el pago diferido. El monto indicado será atendido del siguiente modo: la suma de UN MILLON QUINIENTAS MIL LIBRAS ESTERLINAS (£ 1.500.000) con imputación a la partida 2.10-47-013-0.379-5-51-5193 del ejercicio 1974 y el saldo de DOCE MILLONES QUINIENTAS MIL LIBRAS ESTERLINAS (£ 12.500.000) a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, dese a la Dirección Nacional del Registro Oficial, tome conocimiento el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y la Tesorería General de la Nación y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON."
      },
      "id-infojus": "DN19740001605"
    }
  }
}