{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-213-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991892745,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1312-nacional-decreto-reglamentario-ley-24319-sobre-transito-vehicular-dn19940001312-1994-08-01"
      }
    },
    "content": {
      "mecanografico": 19940001312,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1312,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-08-01",
      "standard-normativo": "DEC C 001312 1994 08 01",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY N. 24.319 SOBRE TRANSITO VEHICULAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 08 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.312/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24319 SOBRE TRANSITO VEHICULAR EN LA CIUDAD DE BUENOS AIRES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. REGLAMENTACION DE LA LEY N. 24.319"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024319 1994 05 11 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tránsito automotor"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estado de emergencia"
            },
            "preferido": {
              "termino": "estado de emergencia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "gabinete para la emergencia del tránsito de la ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores/tránsito automotor/gabinete para la emergencia del tránsito de la ciudad de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "tránsito",
                "tránsito vehicular"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "automotores",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "gabinete para la emergencia del tránsito de la ciudad de Buenos Aires",
            "Transporte",
            "reglamento ejecutivo (decreto reglamentario)",
            "vehículos",
            "reglamentos",
            "tránsito vehicular (tránsito automotor)",
            "estado de emergencia",
            "tránsito automotor",
            "tránsito (tránsito automotor)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024319 1994 05 11 0000 000"
          }
        },
        "texto": "la Ley N.24.319 por la que se declara en emergencia el tránsito vehicular en la Ciudad de Buenos Aires, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que corresponde proceder a reglamentar la citada Ley, conforme lo dispuesto  por  el  artículo  86  inciso  2)  de la CONSTITUCION NACIONAL, dictando las medidas necesarias para asegurar  el  eficaz cumplimiento  de las disposiciones legales objeto de reglamentación\n\nQue  la  presente  medida  se  dicta  en  uso  de  las  facultades conferidas  al PODER EJECUTIVO NACIONAL por el artículo 86 inciso 2 de la Constitucion Nacional."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024319 1994 05 11 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase la Reglamentación de la Ley N.24.319 que como    Anexo  I  forma  parte  integrante  del  presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RUCKAUF"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. REGLAMENTACION DE LA LEY N. 24.319",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ART.  1:  El  estado  de  emergencia del tránsito vehicular en la Ciudad de Buenos Aires, declarado por  el artículo 1 de la Ley N.\n\n24.319,  rige  desde el 19 de junio hasta el  16  de  diciembre  de 1994."
          },
          {
            "numero-articulo": 2,
            "texto": "ART.  2: El Gabinete para la Emergencia del Tránsito de la Ciudad de Buenos  Aires,  creado  por el artículo 2 de la Ley N.24.319 se  constituirá  dentro  de los CINCO  (5)  días  de  publicado  el presente decreto, y dictará  su  reglamento  interno  dentro de los DIEZ  (10)  días de constituido. Entre sus miembros se elegirá  por mayoría simple,  UN  (1)  Presidente  y UN (1) Vicepresidente, este último  tendrá  por función reemplazar al  Presidente  en  caso  de impedimento o ausencia temporaria."
          },
          {
            "numero-articulo": 3,
            "texto": "ART. 3 : Los órganos nacionales mencionados en los incisos c), d), e)  y  f)  del  artículo  3  de  la Ley designarán a efectos de integrar el Gabinete, dentro de los TRES  (3)  días de publicado el presente decreto, UN (1) representante titular y  UN  (1)  suplente\n\nEl  representante  titular deberá revistar en un nivel no inferior a  Subsecretario; el suplente  en  nivel  no  inferior  a  Director Nacional  o  equivalente.  Los representantes de la POLICIA FEDERAL ARGENTINA revistarán en grado  no  inferior a Comisario Inspector y Comisario, respectivamente.\n\nEl  Departamento Ejecutivo de la Municipalidad  de  la  Ciudad  de Buenos  Aires  designará  UN (1) representante suplente de nivel no inferior a Director General."
          },
          {
            "numero-articulo": 4,
            "texto": "ART.  4  :Son  deberes  y  atribuciones  del  Gabinete:\n\na)  Elaborar  una  propuesta  global del ordenamiento del tránsito vehicular para la Ciudad de Buenos Aires.\n\nb) Definir acciones que tengan  como objetivo la regulación del tránsito en la Ciudad de Buenos Aires.\n\nc) Recibir en forma inmediata información  detallada  respecto del dictado de normas que se refieran a materias de su competencia  por los  órganos  dependientes  del  PODER  EJECUTIVO  NACIONAL o de la Municipalidad de la Ciudad de Buenos Aires.\n\nd)  Proponer al Departamento Ejecutivo de la Municipalidad  de  la Ciudad  de Buenos Aires -o a los órganos nacionales competentes, en su caso-  la  adopción de medidas que considere conducentes para un mejor ordenamiento  del  tránsito  vehicular  en dicha jurisdicción\n\ne)    Determinar    qué  entidades,  además  de  las  expresamente identificadas en el artículo  6  de  la  Ley, integrarán el Consejo Asesor Honorario, y designar a sus miembros."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5  -  Los  miembros  del Consejo Asesor Honorario no tendrán derecho a voto en las decisiones  a  tomar por el Gabinete."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO  6  -  El  informe técnico a que se refiere el último párrafo del artículo 8 de  la  Ley  deberá ser elaborado y remitido al  Honorable Concejo Deliberante de la  Ciudad  de  Buenos  Aires, dentro    de  los  DIEZ  (10)  días  de  constituido  el  Gabinete, enviándose  una  copia  de idéntico tenor al Departamento Ejecutivo Municipal."
          },
          {
            "numero-articulo": 7,
            "texto": "ART.  7 :La prohibición establecida en el artículo 8 de la Ley regirá entre  el  18  de  julio  y  el  16  de  diciembre  de 1994."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 019279 1971 10 04 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "LEY C 022431 1981 03 16 0000 000"
                }
              ]
            },
            "numero-articulo": 8,
            "texto": "ART.  8 :A todos los efectos previstos por la Ley N.24.319, se entiende por:\n\na) Automóvil  particular: automotor para el transporte de personas de hasta OCHO (8)  plazas,  excluido el conductor, con CUATRO (4) o más ruedas que no se encuentre  afectado  a  la  prestación  de  un servicio público o semipúblico.\n\nb)  Automóvil  de  propiedad  de  persona  con  discapacidad:  los amparados por las Leyes Nros. 19.279 y 22.431 y sus modificatorias,   debidamente,  identificados  de  conformidad  con dicha normativa.\n\nc) Automóvil afectado  a  la  prestación  de servicios públicos de seguridad  y  de  salud:  los  afectados  al servicio  de  policía, bomberos, ambulancias y defensa civil.\n\nd) Automóvil afectado al Cuerpo Diplomático  Extranjero:  los  que correspondan    a    representaciones   diplomáticas  y  Consulares acreditadas  en  el  país,  que  posean  patente  otorgada  por  el MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO  INTERNACIONAL  Y CULTO.\n\ne) Automóvil afectado a un profesional médico  en  ejercicio de su actividad profesional: los afectados al uso de los profesionales médicos  que  acrediten  fehacientemente  su condición de tales y se encuentren en estado de emergencia médica."
          },
          {
            "numero-articulo": 9,
            "texto": "ART. 9:La Municipalidad de la Ciudad de Buenos Aires abrirá una cuenta  en  el  Banco  de  la  Ciudad  de Buenos Aires, a los fines previstos en el artículo 13 de la Ley."
          },
          {
            "numero-articulo": 10,
            "texto": "ART.  10 : El Departamento Ejecutivo de la Municipalidad de la Ciudad de Buenos  Aires, creará en su jurisdicción una Comisión que tendrá  por  objeto  la   elaboración,  organización  y  puesta  en funcionamiento de campañas  de  Educación  Vial, la que tendrá a su cargo la administración de los fondos a que  se refiere el artículo 13 de la Ley."
          },
          {
            "numero-articulo": 11,
            "texto": "ART. 11 :- A efectos de garantizar el estricto cumplimiento de las disposiciones  contenidas en los artículos 8 y 14 de la Ley, la Municipalidad  de  la    Ciudad  de  Buenos  Aires,  requerirá  los servicios de la POLICIA FEDERAL  ARGENTINA,  la  que deberá prestar la máxima colaboración."
          },
          {
            "numero-articulo": 12,
            "texto": "ART.  12 :- El incumplimiento de lo prescripto por el artículo 15 de la Ley  será  considerado  falta grave, cuando el infractor o su comitente sea concesionario, licenciatario,  contratista  o esté vinculado  contractualmente  por  cualquier  figura jurídica con el Estado  Nacional  o  con  la Municipalidad de la Ciudad  de  Buenos Aires."
          }
        ]
      },
      "id-infojus": "DN19940001312"
    }
  }
}