{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-003-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991928963,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1300-nacional-viaje-oficial-dn20090001300-2009-09-17"
      }
    },
    "content": {
      "mecanografico": 20090001300,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1300,
      "timestamp-m": "2011-09-20T14:37:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-09-17",
      "standard-normativo": "DEC C 001300 2009 09 17",
      "titulo-norma": "VIAJE OFICIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 09 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.300/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-20",
      "fecha-mod": "2011-09-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION A LA VISITA A LAS CIUDADES DE NUEVA YORK Y PITTSBURGH (ESTADO UNIDOS DE AMERICA) Y A LA ISLA MARGARITA (REPUBLICA BOLIVARIANA DE VENEZUELA).",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje oficial"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior/viaje oficial"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Venezuela"
            },
            "preferido": {
              "termino": "Venezuela"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "agentes de la administración pública",
            "Estados Unidos",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "funcionarios públicos",
            "viaje oficial",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "salida del país",
            "EEUU (Estados Unidos)",
            "personal del Estado (agentes de la administración pública)",
            "Venezuela",
            "empleo público",
            "relación de empleo público (empleo público)",
            "inmigración (migraciones)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la ciudad de NUEVA YORK (ESTADOS UNIDOS DE AMERICA) con motivo de llevarse a cabo la 64a Sesión de la Asamblea General de la ORGANIZACION DE LAS NACIONES UNIDAS entre los días 20 y 24 de septiembre de 2009, a la ciudad de PITTSBURGH (ESTADOS UNIDOS DE AMERICA) donde se realizará la Cumbre del G20 entre los días 24 y 25 de septiembre de 2009 y a la ISLA DE MARGARITA (REPUBLICA BOLIVARIANA DE VENEZUELA) donde participará de la II Cumbre ASA (América del Sur y Africa), entre los días 26 y 27 de septiembre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la PRESIDENCIA DE LA NACION.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación a la ciudad de NUEVA YORK (ESTADOS UNIDOS DE AMERICA) con motivo de llevarse a cabo la 64a Sesión de la Asamblea General de la Organización de las Naciones Unidas entre los días 20 y 24 de septiembre de 2009, a la ciudad de PITTSBURGH (ESTADOS UNIDOS DE AMERICA) donde se realizará la Cumbre del G20 entre los días 24 y 25 de septiembre de 2009 y a la ISLA DE MARGARITA (REPUBLICA BOLIVARIANA DE VENEZUELA) donde participará de la II Cumbre ASA (América del Sur y Africa), entre los días 26 y 27 de septiembre de 2009, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el  ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 20 y 27 de septiembre de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LAS CIUDADES DE NUEVA YORK Y PITTSBURGH (ESTADOS UNIDOS DE AMERICA) Y A LA ISLA DE MARGARITA (REPUBLICA BOLIVARIANA DE VENEZUELA).\n\nDIAS 20 AL 27 DE SEPTIEMBRE DE 2009 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIERREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señor Asesor de la señora Presidenta de la Nación, D. Julio Daniel ALVAREZ - Señor Asesor de la señora Presidenta de la Nación, D. Juan Francisco ALARCON - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO - Señora Funcionaria de la Secretaría General, Da. Analía Graciela OLIVERA - Señor Fotógrafo Presidencial, D. Víctor Hugo BUGGE JEFATURA DE GABINETE DE MINISTROS - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo SCOCCIMARRO MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS - Señor Ministro de Economía y Finanzas Públicas, Licenciado D. Amado BOUDOU MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - Señor Ministro de Trabajo, Empleo y Seguridad Social, Doctor D. Carlos Alfonso TOMADA MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA A LAS CIUDADES DE NUEVA YORK Y PITTSBURGH (ESTADOS UNIDOS DE AMERICA) Y A LA ISLA DE MARGARITA (REPUBLICA BOLIVARIANA DE VENEZUELA).\n\n- Señor Gobernador de la Provincia del Chaco, Contador D. Jorge Milton CAPITANICH - Señor Gobernador de la Provincia de Formosa, Doctor D. Gildo INSFRAN - Señor Diputado Nacional, D. José María DIAZ BANCALARI - Señor Diputado Nacional, D. Agustín Oscar ROSSI - Señor Diputado Nacional, D. Sergio Ariel BASTEIRO - Señora Diputada Nacional, Da. Nora Noemí CESAR - Señora Diputada Nacional, Da. María Carolina MOISES"
        }
      ],
      "id-infojus": "DN20090001300"
    }
  }
}