{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-372-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1523027624368,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "273-nacional-recurso-jerarquico-subsidio-reconsideracion-dn20180000273-2018-04-04"
      }
    },
    "content": {
      "mecanografico": 20180000273,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 273,
      "timestamp": "2018-04-05T12:21:42",
      "timestamp-alta": "2018-04-05T12:21:42",
      "timestamp-m": "2018-04-05T12:21:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-04",
      "standard-normativo": "DEC C 000273 2018 04 04",
      "titulo-norma": "Recurso jerárquico en subsidio del de reconsideración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 273/2018",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2018-04-05",
      "fecha-mod": "2018-04-05",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se hace lugar a un recurso jerárquico en subsidio del de reconsideración.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional del Menor y la Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "Consejo Nacional de Niñez, Adolescencia y Familia",
            "Consejo Nacional del Menor y la Familia (Consejo Nacional de Niñez, Adolescencia y Familia)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 20.298/94 del registro del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA (CNMyF) dependiente del entonces MINISTERIO DE SALUD Y ACCIÓN SOCIAL, el Decreto Nº 993 del 27 de mayo de 1991 (T.O. 1995), la Resolución Conjunta de la ex SECRETARÍA DE LA FUNCIÓN PÚBLICA (SFP) y del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA (CNMyF) Nº 25 del 22 de septiembre de 1993, y la Resolución Conjunta de la ex SECRETARÍA DE LA FUNCIÓN PÚBLICA (SFP) Nº 105 y del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA (CNMyF) Nº 289 del 22 de junio de 1999; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Resolución Conjunta ex SFP y ex CNMyF Nº 25 de fecha 22 de septiembre de 1993, se dispuso el reencasillamiento del agente Ricardo Oscar ROSSI, en el Nivel E, Grado 1, del entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA, aprobado por el Decreto Nº 993/91 T.O. 1995 y demás prescripciones fijadas por la Resolución ex SFP Nº 112 del 2 de julio de 1991.\n\nQue por la Resolución Conjunta ex SFP Nº 105 y ex CNMyF Nº 289 de fecha 22 de junio de 1999, se rechazó, entre otros, el recurso de reconsideración interpuesto por el mencionado agente contra el acto administrativo que dispuso su reencasillamiento, por el cual solicitara un nivel superior al asignado.\n\nQue el recurrente se agravia, en sustancia, por considerar que su ubicación en el nuevo nivel escalafonario no se compadece con las funciones que efectivamente desempeñaba al tiempo de considerarse el reencasillamiento.\n\nQue notificado de los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, el causante presentó un escrito ampliando los fundamentos de su recurso.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO de la ex SUBSECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la entonces SECRETARÍA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, concluyó que, del cotejo entre las funciones previstas para el Nivel D pretendido y las tareas descriptas por la titular del Instituto \"Ángel T. de Alvear\", resulta clara la identificación que existe entre las tareas que de manera pormenorizada ha descripto la autoridad certificante, y aquellas previstas por el entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA para el Nivel D pretendido, según su descriptivo general, en cuanto al nivel de responsabilidad, autonomía y complejidad de las mismas.\n\nQue, asimismo señaló que la autoridad certificante aclara especialmente que el causante comenzó a cumplir funciones como \"celador nocturno\" a partir del mes de julio de 1992 y que continuó desempeñándose en este puesto una vez operado el reencasillamiento en el entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA, y que existen diversos antecedentes correspondientes a agentes que, desempeñándose en el mismo puesto y en iguales o similares tareas a las descriptas, les fue asignado el Nivel D pretendido por el señor Ricardo Oscar ROSSI, concluyendo, que en razón de estos tres argumentos, corresponde hacer lugar al recurso interpuesto y acceder en consecuencia al otorgamiento del Nivel peticionado.\n\nQue, en su oportunidad, la Delegación Jurisdiccional de la Comisión Permanente de Carrera, entendió que podría corresponder al peticionante el Nivel D pretendido.\n\nQue la SUBSECRETARÍA DE ARTICULACIÓN JURÍDICO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL ha intervenido conforme sus competencias.\n\nQue tanto la Dirección de Asuntos Legales de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA como la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO SOCIAL han tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha intervenido en virtud de lo prescripto por el artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos Decreto 1759/72 - T.O. 2017.\n\nQue, en consecuencia, corresponde hacer lugar al recurso jerárquico interpuesto en subsidio del de reconsideración, reencasillando al reclamante en el Nivel D.\n\nQue la presente se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Hácese lugar al recurso jerárquico en subsidio del de reconsideración interpuesto por el agente del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, dependiente del entonces MINISTERIO DE SALUD Y ACCIÓN SOCIAL, Ricardo Oscar ROSSI (L.E. Nº 07.766.049 - Legajo Nº 90.883) contra la Resolución Conjunta ex SFP y ex CNMyF Nº 25 de fecha 22 de septiembre de 1993, estableciéndose que su reencasillamiento en el entonces SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA (SINAPA) aprobado por el Decreto N° 993/91 (T.O.1995) debe efectuarse en el Nivel \"D\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Stanley"
      },
      "id-infojus": "DN20180000273"
    }
  }
}