{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-121-1000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485533327701,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1121-nacional-decreto-necesidad-urgencia-prorroga-emergencia-alimentaria-nacional-dn20030001121-2003-05-09"
      }
    },
    "content": {
      "mecanografico": 20030001121,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1121,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2003-05-09",
      "standard-normativo": "DNU C 001121 2003 05 09",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE PRORROGA LA EMERGENCIA ALIMENTARIA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 12"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "DEC C 000108 2002 01 15 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.121/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-12",
      "fecha-mod": "2004-03-11",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGA HASTA EL 10 DE DICIEMBRE DE 2003 LA DECLARACION DE LA EMERGENCIA ALIMENTARIA NACIONAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emergencia alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia alimentaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "asistencia alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia alimentaria"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "ayuda alimentaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa de Emergencia Alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia alimentaria/Programa de Emergencia Alimentaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          }
        ],
        "suggest": {
          "termino": [
            "emergencias sociales",
            "emergencia alimentaria",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Bienestar social",
            "acto administrativo",
            "acción social (Bienestar social)",
            "acto administrativo de alcance general",
            "Programa de Emergencia Alimentaria",
            "ayuda alimentaria (asistencia alimentaria)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "asistencia alimentaria",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO,  la Ley N 25.561 de Emergencia Pública y Reforma del Régimen Cambiario,  la  Ley  N  25.724 de Creación del Programa Nacional de Nutrición y Alimentación  y el Decreto PEN N 108 del 15 de Enero de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que la situación económica  y financiera de la República Argentina, de altísimo contenido crítico, tornó institucionalmente obligatorio instrumentar  en  su  oportunidad   las  herramientas  adecuadas  y necesarias  para  enfrentar  la  difícil   situación  de  excepción.\n\nQue, por ello a principios del año 2002, con el objeto de paliar la grave  coyuntura, los niveles de pobreza, la  parálisis  productiva con  el consecuente  desorden  fiscal  y  su  correlato  de  crisis política,  fue  necesario  declarar  con  arreglo a la CONSTITUCION NACIONAL y a través de la sanción de la Ley  N 25.561 la emergencia pública en materia social, económica, administrativa,  financiera y cambiaria.\n\nQue en dicho contexto, y sin desconocer la responsabilidad  que  en materia  de  asistencia  alimentaria a la población en situación de vulnerabilidad tienen las  jurisdicciones locales, fue necesaria la adopción de medidas coyunturales  de  auxilio  de  la  Nación a las Provincias, en el corto plazo, lo que motivó el dictado del Decreto N  108  del  15  de  Enero  de  2002,  declarándose  la  Emergencia Alimentaria Nacional hasta el 31 de diciembre de 2002.\n\nQue  dicha  declaración  tuvo  por  objeto superar la situación  de riesgo    colectivo,  originado  por  las  graves    circunstancias económicas que afectaban a la Nación y a las Provincias.\n\nQue en dicho marco, y con el objeto de paliar el impacto inicial de la crisis,  se  implementó  el  Programa de Emergencia Alimentaria, destinado a la asistencia alimentaria de la población en condiciones  de  vulnerabilidad  y  con    riesgo  de  subsistencia.\n\nQue,  si  bien  muchos  de los motivos que dieron  origen  a  dicha declaración han sido atenuados,  otros  aún subsisten y es por ello que  se  propicia una nueva declaración de  emergencia  alimentaria hasta el 10 de diciembre de 2003.\n\nQue la necesidad  de  dicha  declaración  se fundamenta asimismo en continuar con las actividades iniciadas, pero  en esta oportunidad, orientada  a obtener soluciones más integrales, de  acuerdo  a  los lineamientos establecidos en la Ley N 25.724, por la que se creó el Programa Nacional  de  Nutrición  y Alimentación, y en cumplimiento del deber indelegable del Estado de  garantizar  el  derecho  a  la alimentación de toda la ciudadanía.\n\nQue  de  todo  lo  expuesto,  surge  que  la  crítica situación que atraviesan  amplios  sectores  de  la  población,  configura    una circunstancia  excepcional  que  hace imposible seguir los trámites ordinarios previstos por la Constitución  Nacional  para la sanción de  las  Leyes,  resultando  imperioso  el  dictado  de  este  acto.\n\nQue  la  DIRECCION  GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE DESARROLLO  SOCIAL  ha   tomado  la  intervención  que  le  compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 incisos  1  y  3  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Dase por prorrogada la declaración de la EMERGENCIA ALIMENTARIA NACIONAL, dispuesta por el artículo 1 del Decreto N 108 de fecha 15 de enero  de  2002,  hasta  el  10 de diciembre de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Dése  cuenta  al  Honorable Congreso de  la  Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Jaunarena-Lavagna-Giannettasio-Ruckauf-Alvarez-<#LINE > Fernández-Doga-Matzkin-Camaño-González García."
      },
      "id-infojus": "DN20030001121"
    }
  }
}