{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-435-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459450191423,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "534-nacional-desestimacion-recurso-reconsideracion-deducido-indirectamente-dn20160000534-2016-03-30"
      }
    },
    "content": {
      "mecanografico": 20160000534,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 534,
      "timestamp": "2016-03-31T13:06:06",
      "timestamp-alta": "2016-03-31T13:06:06",
      "timestamp-m": "2016-03-31T13:06:06",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-03-30",
      "standard-normativo": "DEC C 000534 2016 03 30",
      "titulo-norma": "Desestimación de un recurso de reconsideración deducido indirectamente",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 03 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 534/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-31",
      "fecha-mod": "2016-03-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso de reconsideración deducido indirectamente.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0059942/2015 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000644 1989 05 18 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002265 1994 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0073 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0075 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DLE C 006582 1958 04 30 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el marco del expediente mencionado en el Visto tramita el reclamo deducido por el doctor Abel Emilio CARDELLICCHIO contra lo dispuesto por el inciso d) del artículo 2° del Decreto N° 644 del 18 de mayo de 1989, modificado por su similar N° 2265 del 22 de diciembre de 1994.\n\nQue en la mentada presentación el reclamante expone que se presentó ante la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS a fin de inscribirse en los Concursos Públicos Nros. 73 y 76, destinados a cubrir los cargos de Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CAPITAL FEDERAL N° 16 y del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE CAPITAL FEDERAL N° 100, respectivamente.\n\nQue con fecha 5 de agosto de 2015 dicha Dirección le informó, mediante Carta Documento, de su exclusión para participar de los citados concursos, por no ajustarse al requisito establecido en el artículo 2°, inciso d), del Decreto N° 644/89, modificado por su similar N° 2265/94, y en el artículo 10 de la Resolución ex M.J.S. y D.H. N° 238 del 28 de febrero de 2003 y sus modificatorias, marco regulatorio de los concursos públicos para acceder a los cargos en cuestión.\n\nQue esas normas imponen que, para ser designado como Encargado Titular de un Registro Seccional de la Propiedad del Automotor, la persona debe ser mayor de edad y no tener más de SESENTA (60) años de edad.\n\nQue el reclamante tacha la misiva de incompleta, informal, errónea e inválida, toda vez que a su entender no otorga el derecho de defensa, ni notifica un acto administrativo de alcance particular o individual, no existiendo un acto administrativo sino una inválida notificación de una desestimación a formar parte de la lista de postulantes a rendir examen teórico.\n\nQue en ese marco, el presentante aduce que el inciso d) del  artículo 2° del Decreto N° 644/89, modificado por su similar N° 2265/94, es infundadamente discriminatorio por imponer el límite de SESENTA (60) años de edad, por lo que solicita se declare la nulidad de dicha cláusula.\n\nQue en lo que hace al fundamento de su exclusión de la nómina de postulantes admitidos al proceso de selección, es menester señalar que la exclusión del doctor CARDELLICCHIO obedeció sencillamente a la aplicación del citado impedimento legal, es decir, a un hecho objetivo (haber superado la edad límite para acceder a la función de Encargado de un Registro Seccional de la Propiedad del Automotor y de Créditos Prendarios) que el presentante conocía antes de su postulación.\n\nQue no puede soslayarse que el reclamante se sometió de manera voluntaria al régimen establecido por el Decreto N° 644/89, modificado por su similar N° 2265/94, a las Resoluciones del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y a las disposiciones de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS dictadas en consecuencia, sin haber efectuado ninguna salvedad o apreciación de manera previa, impugnándolo recién luego de haber quedado excluido del listado de admitidos al proceso de selección.\n\nQue, en ese contexto, la presentación del impugnante se alza contra la letra expresa de un Decreto del PODER EJECUTIVO NACIONAL.\n\nQue si bien el impugnante califica su presentación como reclamo impropio en los términos del artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549, la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS (conforme Dictamen N° 4836 del 11 de septiembre de 2015) concluyó que el planteo realizado configura una impugnación indirecta del  artículo 2°, inciso d), del Decreto N° 644/89, a través del cuestionamiento del acto de aplicación que instrumenta el rechazo de su inscripción en los concursos mencionados.\n\nQue también consideró que en la medida que el causante cuestiona la legitimidad de la referida normativa reglamentaria, que fuera expresamente invocada en el acto de alcance particular dictado en su consecuencia, la pretensión debe ser tramitada como recurso de reconsideración en el marco de las previsiones contenidas en los  artículos 73 y 75 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nQue, por ello, corresponde que la cuestión sea resuelta por la misma autoridad que dictó el acto de alcance general impugnado.\n\nQue en cuanto al fondo de la cuestión cabe recordar en primer término que el artículo 16 de la CONSTITUCIÓN NACIONAL establece que todos los habitantes son iguales ante la ley y admisibles en los empleos sin otra condición que la idoneidad.\n\nQue la doctrina ha explicitado al respecto que ello no significa, sin más, tener un derecho subjetivo a ser designado.\n\nQue, por su parte, la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN estableció claramente los límites para ponderar ese principio constitucional, expresando que la garantía de igualdad no impide que se contemplen en forma distinta situaciones que se consideran diferentes, siempre que la discriminación no resulte arbitraria.\n\nQue en ese sentido, además de reglamentar las condiciones de organización y funcionamiento de los Registros Seccionales, el poder administrador tiene a su cargo la facultad de designar a sus Encargados Titulares (artículo 36 del Régimen Jurídico del Automotor aprobado por  Decreto-Ley N° 6582 del 30 de abril de 1958, ratificado por Ley N° 14.467, t.o. Decreto N° 1114/97, y sus modificatorias), para lo cual puede establecer los recaudos que deben cumplir los candidatos para que tales nombramientos recaigan en quienes reúnen las condiciones que estime necesarias.\n\nQue, en ejercicio de su atribución reglamentaria constitucional (entonces contenida en el artículo 86, inciso 2 de la Constitución Nacional) y atendiendo las pautas legales enunciadas, el Poder Ejecutivo Nacional procedió a dictar el reglamento de ejecución del aludido Régimen Jurídico del Automotor a través del Decreto N° 644/89, estableciendo las normas referentes al régimen de designación, estabilidad, sanciones y remoción de los Encargados de los Registros Seccionales de la Propiedad del Automotor y de Créditos Prendarios.\n\nQue ninguno de los requisitos impuestos en el artículo 2° del  Decreto reglamentario cuestionado presenta facetas que puedan vulnerar normas legales o constitucionales, en tanto todos ellos exhiben una clara razonabilidad en orden a poder seleccionar los recursos humanos más aptos para afrontar la exigente misión que tienen asignada los Encargados Titulares de los Registros Seccionales.\n\nQue la determinación de tales exigencias configura el ejercicio de facultades discrecionales atinentes a la facultad privativa de la Administración para evaluar la idoneidad que es necesaria para cada cargo, cuestión ésta cuya ponderación está reservada al poder administrador, por resolverse de acuerdo con las necesidades del servicio.\n\nQue tal evaluación importa la apreciación de las circunstancias del caso, siempre guardando una medida de proporcionalidad o razonabilidad con el fin querido por la normativa indicada.\n\nQue es entonces, con sustento en las referidas consideraciones que este órgano ejecutivo pudo determinar, para el cargo que nos ocupa, las exigencias en cuanto a edad, título y demás condiciones indicadas en el artículo 2° del Decreto N° 644/89, modificado por su similar N° 2265/94.\n\nQue en tal sentido, la razonabilidad de tales condiciones se apoya en las funciones inherentes al cargo, tanto como en los rasgos personales previstos para quien lo desempeñe.\n\nQue en función de lo expuesto cabe descartar la existencia de discriminación o arbitrariedad a través de la referida exigencia que integró las bases del concurso.\n\nQue en virtud de las consideraciones expuestas, corresponde desestimar el recurso de reconsideración deducido indirectamente por el doctor Abel Emilio CARDELLICCHIO contra el inciso d) del  artículo 2° del Decreto N° 644/89, modificado por su similar N° 2265/94, a través del cuestionamiento del acto de aplicación que instrumenta el rechazo de su inscripción en los concursos referidos.\n\nQue la competencia del suscripto para el dictado del presente acto surge en virtud de lo establecido en los artículos 75 y 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000644 1989 05 18 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002265 1994 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso de reconsideración deducido indirectamente por el doctor Abel Emilio CARDELLICCHIO (D.N.I. N° 8.557.247) contra el inciso d), del artículo 2°, del Decreto N° 644 del 18 de mayo de 1989, modificado por su similar N° 2265 del 22 de diciembre de 1994, a través del cuestionamiento del acto de aplicación que instrumenta el rechazo de su inscripción en los concursos referidos en los considerandos de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que con el dictado del presente acto queda agotada la instancia administrativa, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\""
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20160000534"
    }
  }
}