{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-574-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1443541193172,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1475-nacional-riesgos-trabajo-dn20150001475-2015-07-29"
      }
    },
    "content": {
      "mecanografico": 20150001475,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1475,
      "timestamp": "2015-09-29T11:54:34",
      "timestamp-alta": "2015-07-31T12:29:40",
      "timestamp-m": "2015-09-29T11:54:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-29",
      "standard-normativo": "DEC C 001475 2015 07 29",
      "titulo-norma": "Riesgos del Trabajo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.475/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-07-31",
      "fecha-mod": "2015-09-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto 717/96 sobre Riesgos del Trabajo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 25 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 24"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "accidentes de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "superintendencia de riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo/ley sobre riesgos del trabajo/superintendencia de riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "Régimen de Prevención y Cobertura de Riesgos del Trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "riesgos del trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/riesgos del trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "accidentes y enfermedades de trabajo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley sobre riesgos del trabajo",
            "accidentes de trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "Derecho laboral",
            "riesgos del trabajo",
            "Régimen de Prevención y Cobertura de Riesgos del Trabajo (ley sobre riesgos del trabajo)",
            "superintendencia de riesgos del trabajo",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026773 2012 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000717 1996 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000472 2014 04 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 116.574/13 del Registro de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (S.R.T.), las Leyes Nros.\n\n24.241, 24.557, 26.425, 26.773, los Decretos Nros. 717 de fecha 28 de junio de 1996, 1.278 de fecha 28 de diciembre de 2000, 472 de fecha 1 de abril de 2014, la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 915 de fecha 19 de octubre de 2012 y la Resolución de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO N° 709 de fecha 10 de abril de 2013 y sus complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024557 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026773 2012 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000717 1996 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 26.773 estableció un régimen de ordenamiento de la reparación de los daños derivados de accidentes del trabajo y enfermedades profesionales, con el objeto primordial de facilitar el acceso del trabajador a una cobertura justa, rápida y plena.\n\nQue con tal objetivo se pretendió avanzar en una respuesta normativa superadora de los aspectos más controvertidos del sistema, con el fin de instrumentar un régimen que brinde prestaciones plenas, accesibles y automáticas.\n\nQue el marco normativo actual de riesgos del trabajo y la experiencia recogida en los años de gestión del sistema indican que resulta necesario impulsar la adecuación de la reglamentación en vigor en lo atinente al procedimiento que debe seguirse ante las Comisiones Médicas.\n\nQue para atender a dichos propósitos, entre otras cuestiones, resulta apropiado promover la abreviación de plazos y agilizar el procedimiento recursivo.\n\nQue otro aspecto a destacar por su relevancia, es la obligatoriedad de que la víctima de la contingencia y sus derechohabientes cuenten con patrocinio jurídico.\n\nQue paralelamente, se estima necesario habilitar la intervención del empleador asegurado en el procedimiento, siempre que éste así lo requiera.\n\nQue a su vez, de acuerdo con la Resolución de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO (S.R.T.) N° 709 de fecha 10 de abril de 2013 y sus modificatorias, se constituye cada Comisión Médica y la Comisión Médica Central con Secretarios Técnicos Letrados que actuarán en el procedimiento en aquellas cuestiones de índole jurídica ajenas a la competencia de los profesionales médicos.\n\nQue a los fines descriptos en los párrafos precedentes, resulta necesario modificar el Decreto N° 717 de fecha 28 de junio de 1996.\n\nQue a su vez, resulta conveniente facultar a la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO para que dicte las normas complementarias y aclaratorias conducentes a favorecer la efectividad en la implementación del presente decreto.\n\nQue oportunamente, el Comité Consultivo Permanente de la Ley sobre Riesgos del Trabajo, integrado por representantes de las organizaciones de trabajadores y empleadores, fue convocado por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 915 de fecha 19 de octubre de 2012 a los efectos establecidos en el artículo 40 de la Ley N° 24.557.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le corresponde.\n\nQue el presente se dicta en virtud de lo dispuesto por el    artículo 99, inciso 2, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el artículo 6° del  Decreto N° 717 de fecha 28 de junio de 1996 por el siguiente:\n\n\"ARTICULO 6°.- La Aseguradora y la prestadora de servicios habilitada no podrán negarse a recibir la denuncia. En los casos en que la Aseguradora resuelva rechazar la contingencia deberá notificar fehacientemente tal decisión al trabajador y al empleador.\n\nEl silencio de la Aseguradora se entenderá como aceptación de la pretensión, si transcurridos DIEZ (10) días de recibida la denuncia no hubiere cursado la notificación fehacientemente de su rechazo al trabajador y al empleador.\n\nEste plazo podrá prorrogarse por DIEZ (10) días cuando existan circunstancias objetivas que imposibiliten el conocimiento acabado de la pretensión, debiendo cursar la notificación fehaciente del uso de la prórroga del plazo al trabajador y al empleador dentro del término de los DIEZ (10) días de recibida la denuncia.\n\nEl rechazo de la contingencia sólo podrá fundarse en las siguientes causales: a) En el desconocimiento por parte del empleador de la relación laboral invocada, en cuyo caso dicha situación deberá ser dirimida en forma previa ante la autoridad competente. b) En alguna de las causas contempladas en el artículo 6°, apartado 3°, incisos a) y b) de la  Ley N° 24.557. c) En los casos en que se considere que el accidente no sea de naturaleza laboral o la enfermedad no revista carácter profesional.\n\nLa Aseguradora no podrá rechazar la pretensión con fundamento en la inexistencia de la relación laboral reconocida por el empleador.\n\nEl otorgamiento de las prestaciones previo al cumplimiento de los términos de aceptación o rechazo de la pretensión nunca se entenderá como aceptación de la contingencia en los casos en que proceda su rechazo.\n\nEl trabajador estará obligado a someterse al control que efectúe el facultativo designado por la Aseguradora tantas veces como razonablemente le sea requerido.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0006 002 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase como artículo 6° bis al  Decreto N° 717/96, el siguiente:\n\n\"ARTICULO 6° bis.- Para los casos de los incisos b) y c) del    artículo 6°, el rechazo de un accidente o de una enfermedad profesional deberá estar fundado. La SUPERINTENDENCIA DE RIESGOS DEL TRABAJO será la encargada de establecer los recaudos que corresponda considerar para entender que el rechazo de la contingencia se encuentra adecuadamente fundado.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024557 1995 09 13 0020 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0006 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 001278 2000 12 28 0002 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0010 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Sustitúyese el artículo 10 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 10.- Serán consideradas partes en el procedimiento ante las Comisiones Médicas: los trabajadores o sus derechohabientes en caso de fallecimiento, la Aseguradora y el empleador no asegurado. Asimismo, podrá intervenir en el procedimiento el empleador asegurado, a su requerimiento, conforme lo reglamente la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO.\n\nLas Comisiones Médicas intervendrán en los siguientes casos, y en los demás supuestos que determine la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO:\n\n1) Cuando deba determinarse la Incapacidad Laboral Permanente.\n\n2) En los casos previstos por el apartado 2° del artículo 20 de la Ley N° 24.557. La Aseguradora deberá acreditar ante la Comisión Médica la intimación fehaciente cursada al trabajador para recibir las prestaciones en especie, habiéndosele informado en el mismo acto que la negativa injustificada podrá acarrear la suspensión de las prestaciones dinerarias. En su defecto, la Aseguradora deberá presentar ante la Comisión Médica una declaración escrita firmada por el trabajador en la que expresamente manifieste su negativa a recibir las prestaciones en especie.\n\n3) Cuando existan divergencias con relación a la situación de Incapacidad Laboral Temporaria o de la Incapacidad Laboral Permanente.\n\n4) Cuando la Comisión Médica entienda que es pertinente el otorgamiento de un nuevo período transitorio regulado por el apartado 4° del artículo 2° del Anexo del Decreto N° 472 de fecha 1 de abril de 2014.\n\n5) Cuando la denuncia del accidente de trabajo o de la enfermedad profesional fuere rechazada por la Aseguradora, en los supuestos contemplados en los incisos b) y c) del artículo 6° del presente decreto.\n\n6) Cuando existan divergencias respecto del contenido y el alcance de las prestaciones en especie.\n\n7) Cuando se rechacen patologías no incluidas en el Listado de Enfermedades Profesionales en los supuestos previstos en el inciso b) del apartado 2° del artículo 6° de la Ley N° 24.557, modificado por el artículo 2° del Decreto N° 1.278 de fecha 28 de diciembre de 2000.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0012 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Sustitúyese el artículo 12 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 12.- El trabajador o sus derechohabientes deberán contar necesariamente con patrocinio letrado desde su primera presentación y durante todo el proceso, conforme lo determine la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO.\n\nLa SUPERINTENDENCIA DE RIESGOS DEL TRABAJO establecerá los requisitos necesarios para formalizar las solicitudes de intervención ante las Comisiones Médicas. La presentación se efectuará en la sede de la Comisión Médica o a través del servicio postal o medio informático que a tal fin habilite la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO.\n\nLas partes deberán constituir, en su primera presentación, un domicilio especial a los efectos del presente procedimiento en el ámbito de competencia territorial de la Comisión Médica, donde se tendrán por válidas todas las notificaciones que efectúe la respectiva Comisión Médica.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024241 1993 09 23 0051 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024557 1995 09 13 0050 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0012 002 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Incorpórase como artículo 12 bis al  Decreto N° 717/96, el siguiente:\n\n\"ARTICULO 12 bis.- Cada Comisión Médica y la Comisión Médica Central se constituirán con Secretarios Técnicos Letrados designados por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, que tendrán igual jerarquía que los miembros previstos por el artículo 51 de la Ley N° 24.241, modificado por el artículo 50 de la  Ley N° 24.557. El Secretario Técnico Letrado intervendrá en la emisión del dictamen jurídico previo previsto en el apartado 5° del artículo 21 de la Ley N° 24.557 y formulará opinión sobre las cuestiones jurídicas sometidas a su consideración.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0013 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Sustitúyese el artículo 13 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 13.- Recibida la solicitud de intervención, las partes serán convocadas a una audiencia en la sede de la Comisión Médica para el examen médico.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0014 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Sustitúyese el artículo 14 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 14.- Cuando el motivo de la solicitud de intervención fuera la divergencia en el contenido y alcance de las prestaciones en especie o en el alta, previo a la sustanciación del trámite, la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO dispondrá la derivación del trabajador a un médico del citado organismo para que lo examine y evalúe el resultado del tratamiento brindado y la razonabilidad de la pretensión. La SUPERINTENDENCIA DE RIESGOS DEL TRABAJO realizará las diligencias que fueran necesarias a los efectos de resolver la divergencia con la Aseguradora. En caso de no resolverse, la Comisión Médica sustanciará el trámite médico dentro de los CINCO (5) días.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0016 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8° - Sustitúyese el artículo 16 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 16.- Las partes ofrecerán la prueba de la que intenten valerse, en la oportunidad y en la forma que fije la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO. Podrá rechazarse la prueba ofrecida que se considere manifiestamente improcedente, superflua o meramente dilatoria. Esta decisión podrá recurrirse conforme lo prevé el    artículo 26 del presente decreto.\n\nEn las resoluciones no se tendrá el deber de expresar la valoración de toda la prueba producida, sino únicamente de las que fueren esenciales y decisivas para la resolución.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0019 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Sustitúyese el artículo 19 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 19.- De todo lo actuado en la audiencia del artículo 13 se dejará constancia en un acta. La Comisión Médica podrá resolver la cuestión planteada dentro de los DIEZ (10) días en el marco de su competencia y con los elementos de prueba existentes en el expediente.\n\nExcepcionalmente, en los casos que defina la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, la Comisión Médica podrá ampliar el plazo establecido en el párrafo precedente en TREINTA (30) días.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026425 2008 11 20 0015 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0020 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Sustitúyese el artículo 20 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 20.- Las Comisiones Médicas podrán indicar la realización de estudios complementarios, peritaje de expertos y cualquier otra diligencia necesaria, cuando los antecedentes no fueran suficientes para emitir resolución.\n\nSe establece que serán a cargo de las Aseguradoras, aquellas que no se hubieren realizado con la debida diligencia. Caso contrario, se financiarán conforme a lo establecido en el artículo 15 de la Ley N° 26.425. Cuando las Comisiones Médicas lo consideren necesario para resolver el conflicto planteado, podrán solicitar la asistencia de servicios profesionales o de Organismos técnicos para que se expidan sobre áreas ajenas a su competencia profesional. Las facultades establecidas en el presente artículo serán ejercidas conforme a las disposiciones que establezca la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026773 2012 10 24 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000472 2014 04 01 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0021 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - Sustitúyese el artículo 21 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 21.- Las resoluciones del artículo 19 emitidas por las Comisiones Médicas Jurisdiccionales deberán ser notificadas a todas las partes.\n\nNotificado el dictamen de la Comisión Médica Jurisdiccional a las partes, el obligado al pago deberá efectuar la notificación prevista por el artículo 4° de la Ley N° 26.773 y el artículo 4° del Anexo del Decreto N° 472/2014. Cuando la Comisión Médica se pronuncie calificando a una situación de Incapacidad Laboral Permanente Total y en los supuestos de fallecimiento del trabajador, la resolución deberá ser notificada también a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0049 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0025 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Sustitúyese el artículo 25 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 25.- La determinación de una Incapacidad Laboral Permanente Total será recurrible conforme al procedimiento establecido en el apartado 3° del artículo 49 de la    Ley N° 24.241, por las personas mencionadas en dicha ley, el trabajador o la Aseguradora. En tal supuesto, o cuando en el recurso de alguna de las partes se pretendiera la determinación de la Incapacidad Permanente Total las actuaciones se elevarán a la Comisión Médica Central conforme al procedimiento previsto en la Ley N° 24.241.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0026 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Sustitúyese el artículo 26 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 26.- Las resoluciones de las Comisiones Médicas previstas en el artículo 19, serán recurribles por las partes dentro del término de CINCO (5) días de notificadas. Vencido el plazo sin que se hubiese deducido recurso alguno, la resolución quedará firme.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0027 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "Art. 14. - Sustitúyese el artículo 27 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 27.- Las Comisiones Médicas Jurisdiccionales concederán el recurso en relación con efecto devolutivo. El recurso deberá presentarse por escrito, fundado y contener la crítica concreta y razonada de la resolución de la Comisión Médica Jurisdiccional por la que se agravia. No bastará remitirse a presentaciones anteriores ni podrá fundar sus pretensiones en hechos no alegados en la instancia anterior. De la expresión de agravios se correrá traslado a los interesados por el plazo de CINCO (5) días.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0028 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Art. 15. - Sustitúyese el artículo 28 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 28.- Las Comisiones Médicas Jurisdiccionales deberán elevar las actuaciones dentro de los TRES (3) días contados desde el vencimiento del plazo para contestar agravios.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0030 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Art. 16. - Sustitúyese el artículo 30 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 30.- La Comisión Médica Central ordenará, si lo considerase pertinente, las medidas necesarias para resolver el recurso, fijando un plazo máximo para su producción de DIEZ (10) días, pudiendo ampliarlo hasta VEINTE (20) días cuando las circunstancias así lo requieran. Sólo podrán ofrecerse medidas probatorias que hayan sido denegadas en la instancia anterior. Posteriormente, emitirá resolución definitiva en un plazo máximo de TREINTA (30) días, la que se notificará a las partes.\n\nLas decisiones de la Comisión Médica Central serán recurribles en el plazo de CINCO (5) días de notificadas, con efecto devolutivo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0031 000 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "Art. 17. - Sustitúyese el artículo 31 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 31.- Dentro de los TRES (3) días computados desde la notificación del acto podrá pedirse aclaratoria de la resolución de Comisión Médica Jurisdiccional o Comisión Médica Central cuando exista contradicción en su parte dispositiva, o entre su motivación y la parte dispositiva o para suplir cualquier omisión sobre alguna o algunas de las peticiones o cuestiones planteadas, siempre que la enmienda no altere lo sustancial del acto o decisión.\n\nLa aclaratoria deberá resolverse dentro del plazo de CINCO (5) días. La interposición de la aclaratoria interrumpe el plazo de apelación, el cual se computará a partir de la notificación de la resolución del recurso de aclaratoria.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0033 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "Art. 18. - Sustitúyese el artículo 33 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 33.- La SUPERINTENDENCIA DE RIESGOS DEL TRABAJO queda facultada para designar personal, profesionales médicos y abogados necesarios para cumplir funciones en las Comisiones Médicas, con los alcances y modalidades que establezca. De igual forma, podrá dotar a las Comisiones Médicas y a la Comisión Médica Central de comisiones técnicas, nacionales o regionales, para que dictaminen en los asuntos ajenos a la competencia profesional de sus integrantes.\n\nAsimismo, la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO establecerá el régimen de financiamiento de los gastos de las Comisiones Médicas Jurisdiccionales y de la Comisión Médica Central, tomando en consideración la naturaleza del trámite, sea que provenga del Sistema Integrado Previsional Argentino o del Sistema de Riesgos del Trabajo.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0034 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "Art. 19. - Sustitúyese el artículo 34 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 34.- Concluida la etapa probatoria, las partes que lo creyeren conveniente tendrán derecho a alegar, en la oportunidad y la forma que fije la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0036 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "Art. 20. - Sustitúyese el artículo 36 del Decreto N° 717/96 por el siguiente:\n\n\"ARTICULO 36.- Encomiéndase a la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO la instrumentación de las medidas necesarias para garantizar a los damnificados o a sus derechohabientes el patrocinio letrado previsto en el artículo 12 en forma gratuita.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0036 002 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "Art. 21. - Incorpórase como artículo 36 bis al Decreto N° 717/96, el siguiente:\n\n\"ARTICULO 36 bis.- A los fines del presente procedimiento todos los plazos expresados se consideran en días hábiles administrativos.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000717 1996 06 28 0036 003 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "Art. 22. - Incorpórase como artículo 36 ter al Decreto N° 717/96, el siguiente:\n\n\"ARTICULO 36 ter.- A los efectos del presente procedimiento, las notificaciones a las Aseguradoras y a los empleadores, se considerarán fehacientes y legalmente válidas cuando se cursen por la ventanilla electrónica establecida por la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO o el medio electrónico que en el futuro la reemplace. Las notificaciones a los empleadores que cuenten con CINCO (5) empleados o menos, a los trabajadores y a los derechohabientes, se considerarán fehacientes y legalmente válidas cuando se cursen por los medios establecidos por la Ley N° 19.549.\""
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23. - Deróganse los artículos 7°, 8°, 15, 24, 29 y 32 del    Decreto N° 717/96.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000717 1996 06 28 0007 000 0008 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 000717 1996 06 28 0015 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 000717 1996 06 28 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 000717 1996 06 28 0029 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 000717 1996 06 28 0032 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 24,
          "texto": "Art. 24. - El presente decreto entrará en vigencia a partir del primer día del tercer mes posterior al de su publicación en el  BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 25,
          "texto": "Art. 25. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20150001475"
    }
  }
}