{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-250-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991793759,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "52-nacional-desestimacion-recurso-interpuesto-contra-entonces-ente-tripartito-obras-servicios-sanitarios-dn20100000052-2010-01-13"
      }
    },
    "content": {
      "mecanografico": 20100000052,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 52,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-13",
      "standard-normativo": "DEC C 000052 2010 01 13",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO CONTRA EL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 02 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 52/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-29",
      "fecha-mod": "2010-06-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA EL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada/recurso de alzada en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "improcedencia del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/improcedencia del recurso"
            },
            "sinonimos": {
              "termino": [
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recurso de alzada en subsidio",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "improcedencia del recurso",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.708/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006, y el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000  A"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante Resolución Nº 335 de fecha 1º de noviembre de 2006, del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS DOS MIL OCHOCIENTOS DOCE CON NOVENTA Y DOS CENTAVOS ($ 2.812,92) por no acatar la intimación cursada mediante Nota Nº 22.243 de fecha 1º de julio de 2005 del mencionado Organismo Regulador, en la cual se intimó a la ex Concesionaria a dar inicio a la ejecución de los cierres de mallas necesarios para brindar el servicio de cloacas en el Barrio PINTEMAR del Partido de QUILMES, Provincia de BUENOS AIRES.\n\nQue con fecha 5 de diciembre de 2006, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de reconsideración con alzada en subsidio contra la Resolución Nº 335 de fecha 1º de noviembre de 2006, del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), y a su vez manifestó la incompetencia del mencionado Organismo para imponer sanciones.\n\nQue en lo atinente al reclamo de incompetencia planteado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, esta sostuvo en su presentación recursiva que en virtud de la Rescisión Contractual resuelta por el Decreto Nº 303 de fecha 21 de marzo de 2006, al no tener más a su cargo la prestación del servicio público sujeto a control, no era susceptible de ser sancionada por el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue debe destacarse errónea la afirmación de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA mencionada precedentemente, dado que los efectos de la rescisión operan hacia el futuro, razón por la cual los producidos no son alcanzados por la extinción.\n\nQue a través de la Resolución Nº 23 de fecha 14 de febrero de 2007, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) rechazo el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 335 de fecha 1º de noviembre de 2006, del entonces Organismo Regulador y ratificó la misma en todas y cada una de sus partes Que como consecuencia del rechazo del recurso de reconsideración se dispuso la elevación del Expediente mencionado en el  Visto al PODER EJECUTIVO NACIONAL para la sustanciación del recurso de alzada interpuesto en subsidio.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por el Artículo 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y los artículos 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito u oportunidad.\n\nQue en atención a que la ex Concesionaria no ha observado la obligación que le impone el Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601/99 (B.O. 5/8/99) de la ex Secretaría de Recursos Naturales y Desarrollo Sustentable dependiente entonces de la Presidencia de la Nación, recurriendo la Resolución ETOSS Nº 335/06, sin acreditar el previo cumplimiento de la sanción impuesta, se considera que la desestimación del recurso importa la improcedencia del mismo, ya que  adolece de ciertos requisitos que hacen imposible la continuidad de su sustanciación.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991 y el  Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 335 de fecha 1º de noviembre de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100000052"
    }
  }
}