{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-895-0000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471367532726,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "598-nacional-loteria-nacional-sociedad-estado-dn19900000598-1990-03-29"
      }
    },
    "content": {
      "mecanografico": 19900000598,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 598,
      "timestamp": "2016-08-16T13:36:59",
      "timestamp-m": "2016-08-16T13:36:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1990-03-29",
      "standard-normativo": "DEC C 000598 1990 03 29",
      "titulo-norma": "LOTERIA NACIONAL SOCIEDAD DEL ESTADO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 04 09"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 28 DEL ANEXO I (B.O. 97-08-04)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 000647 1997 07 11 0001 000"
          },
          {
            "cr": "SUSTITUYE INC. e) del art. 28 (B.O. 98-06-26)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000738 1998 06 23 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 598/90",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2016-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE TRANSFORMA A LOTERIA NACIONAL EN LOTERIA NACIONAL SOCIEDAD DEL ESTADO",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA Estatuto  de  la  Lotería  Nacional  Sociedad del Estado",
            "000IIB Bienes Muebles e Inmuebles"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Lotería Nacional Sociedad del Estado"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional/Lotería Nacional de Beneficencia y Casinos"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "Lotería Nacional Sociedad del Estado",
                "obligaciones y contratos",
                "Lotería de Beneficencia Nacional y Casinos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transformación de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/transformación de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "estatuto societario"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transferencia del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "capital social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/capital social"
            },
            "sinonimos": {
              "termino": [
                "capital suscripto",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juegos de azar permitidos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "obligaciones y contratos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "lotería nacional",
            "clasificación de los contratos",
            "traslado del personal (transferencia del personal)",
            "contratos de juegos de azar",
            "contrato laboral (contrato de trabajo)",
            "Derecho comercial",
            "personal transferido (transferencia del personal)",
            "Lotería de Beneficencia Nacional y Casinos (Lotería Nacional de Beneficencia y Casinos)",
            "derechos personales",
            "Derecho civil",
            "Lotería Nacional de Beneficencia y Casinos",
            "juegos de azar permitidos (juegos de azar)",
            "transferencia del contrato de trabajo",
            "capital suscripto (capital social)",
            "contratos aleatorios",
            "Lotería Nacional Sociedad del Estado (Lotería Nacional de Beneficencia y Casinos)",
            "loterías",
            "juegos de azar",
            "estatuto social",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "transferencia del personal",
            "Derecho laboral",
            "transformación de sociedades",
            "estatuto societario (estatuto social)",
            "capital social",
            "obligaciones y contratos (derechos personales)",
            "contratos",
            "cesión del personal (transferencia del personal)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 23.696 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la Lotería Nacional necesita una organización moderna que responda con  agilidad  a  los  requerimientos  de  las distintas y cambiantes  actividades que son su objeto, tratando de  restar,  al propio tiempo, posibilidades al juego clandestino.\n\nQue, en las actuales  circunstancias,  se  justifica transformar su tipicidad   jurídica,  financiera,  administrativa    y    contable ordenándola  como  Sociedad del Estado en los términos de la Ley N. 20.705.\n\nQue ese tipo societario  constituye  un  instrumento legal adecuado para  lograr  una  gestión  económica  más eficaz,  al  tiempo  que posibilita un adecuado control de gestión,  legalidad  y  auditoría por  el  Estado  Nacional,  a  través  de  la propiedad del capital social, lo que asegura el poder decisorio en  las Asambleas y en la designación  de  los integrantes del Directorio y  de  la  Comisión Fiscalizadora.\n\nQue,  como hecho individual  y  social  el  juego  de  azar  merece críticas muy severas, no obstante la práctica indica la imposibilidad de erradicarlo.\n\nQue, frente  a  ello,  el  Estado  debe, por lo menos, encauzar los beneficios  obtenidos  en  bien  de  toda    la   comunidad,  dando fundamental importancia a la asistencia social.\n\nQue,  en este último aspecto, la competencia primaria  se  mantiene en las  áreas  específicas  del Ministerio de Salud y Acción Social para  el  desarrollo  de los programas  pertinentes,  en  tanto  la Lotería Nacional Sociedad  del  Estado  se  limitará  a  su  propio cometido,  que surge de la normativa vigente y se regulará a través del Estatuto que se aprueba por el presente.\n\nQue  se mantienen  las  actuales  limitaciones  presupuestarias  de Lotería  Nacional  por  lo cual su crecimiento económico financiero dependerá, principalmente,  de  los  logros de la futura gestión de la nueva sociedad.\n\nQue la presente medida se dicta en el ejercicio de las atribuciones conferidas por el artículo  2 y 6 de la Ley N. 23.696."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Transfórmase  a  Lotería  Nacional  en Lotería Nacional Sociedad del Estado, la que se regirá por las disposiciones de la Ley N. 20.705."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo 2.- Apruébase el Estatuto de Lotería Nacional Sociedad del  Estado, cuyo texto constituye el Anexo I del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Asígnase a Lotería Nacional Sociedad del Estado todas las atribuciones,  derechos  y  obligaciones  que actualmente competen a Lotería Nacional."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.- Asígnase a Lotería Nacional Sociedad del Estado, en concepto de integracíon  de  capital, todos los bienes muebles e inmuebles afectados a Lotería Nacional,  de  acuerdo al detalle que se  consigna  en  las  planillas que, como Anexo II,  forman  parte integrante del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  El  personal  que  se  desempeña actualmente en Lotería Nacional pasará a prestar servicios  con igual situación de revista  en  Lotería Nacional Sociedad del Estado  manteniendo  las disposiciones    estatutarias,    escalafonarias  y  convencionales vigentes en aquélla."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0003 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Los  actuales  Interventor  y Subinterventor de Lotería Nacional, continuarán desempeÑándose como  tales en Loterís Nacional  Sociedad  del  Estado,  hasta  que  sean  designados  los primeros miembros del Directorio. Desempeñarán su cometido  con las atribuciones  conferidas  por  el  artículo  3 de la Ley N. 23.696."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.-  Dése cuenta al Honorable Congreso de la Nación."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Menem - Bauza - González"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Estatuto Social de Lotería Nacional Sociedad del Estado",
          "segmento": [
            {
              "titulo-particion": "Título  I  Denominación  -  Régimen  Legal  -  Domicilio - Duración",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 1,
                  "texto": "Artículo  1.- Lotería Nacional Sociedad del Estado se rige por la Ley N. 20.705,  por  las  disposiciones pertinentes de la Ley N. 19.550 (t.o. Decreto N. 841/84)  y  sus  modificatorias,  y por las normas del presente Estatuto."
                },
                {
                  "numero-articulo": 2,
                  "texto": "Artículo  2.-  El domicilio legal de la Sociedad se fija en la ciudad de Buenos Aires,  en  el  lugar que determine el Directorio.\n\nPodrá  establecer  delegaciones,  agencias,   locales  de  juego  y representaciones en todo el país."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Artículo  3.-  La duración de la Sociedad se establece en Cien (100)  años,  a contar  desde  la  fecha  de  inscripción  de este Estatuto en el Registro Público de Comercio."
                }
              ]
            },
            {
              "titulo-particion": "Título II Objeto",
              "articulo": [
                {
                  "numero-articulo": 4,
                  "texto": "Artículo  4.-  Lotería  Nacional Sociedad del Estado tiene por objeto la organización, dirección,  administración y explotación de juegos  de azar y de apuestas mutuas y  actividades  conexas.\n\nEn  particular    loterías,  quinielas,  concursos  de  pronósticos deportivos, casinos,  hipódromos y actividades accesorias, afines o concurrentes, todo ello con sujeción a las normas legales vigentes en la materia."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Artículo  5.-  Para  cumplir su objeto la Sociedad podrá:\n\na) Disponer las reglas de los  juegos de azar y de apuestas mutuas, establecer  los  programas  de  premios  y  los  requisitos  de  su exigibilidad y los motivos y términos  de  caducidad  y  fijar  los plazos para el canje de fichas y otros valores.\n\nb)  Establecer  casinos  y  otros  locales de juegos, hipódromos, y actividades concurrentes; reglar su  funcionamiento  y explotarlos.\n\nc)  Celebrar  convenios  con Organismos Nacionales, Provinciales  y Municipales para el mejor  desarrollo  de  sus  actividades  y  la participación en los juegos.\n\nd) Adquirir por  cualquier  título bienes de toda especie; disponer de  ellos, darlos en garantía  y  gravarlos;  constituir  activa  y pasivamente derechos reales.\n\ne) Celebrar  toda  clase  de  convenios  y  contratos  con personas físicas    y  jurídicas,  bancos  oficiales  y  particulares,  sean aquéllas  y  éstos   nacionales  o  extranjeros  y,  asimismo,  con Organismos  Internacionales    de   crédito  o  de  cualquier  otra naturaleza;  aceptar  y  otorgar  comisiones,    consignaciones   y mandatos.\n\nf)  Designar  agentes  y permisionarios para la comercialización de los  juegos,  requiriendo    en   su  caso  garantías  suficientes.\n\nAsociarse con personas físicas o jurídicas  y  concertar  contratos de Sociedad Accidental o en Participación.\n\ng)  Realizar toda clase de actos jurídicos y operaciones cualquiera fuese  su  carácter  legal, incluso financieros que hagan al objeto de la Sociedad o estén relacionados con éste.\n\nLas disposiciones precedentes  son enunciativas; en consecuencia la Sociedad podrá realizar cuantos  más  actos fueren menester para el cumplimiento de su objeto, conforme con  la  legislación  vigente y el presente Estatuto."
                },
                {
                  "numero-articulo": 6,
                  "texto": "Artículo  6.-  A  la  Sociedad  le compete el contralor de los juegos  de  azar,  rifas,  tómbolas  y otras  actividades  conexas, promover  las  actuaciones  administrativas    y    judiciales  que correspondan  y  estar  en  juicio,  incluso  como  denunciante   o querellante."
                }
              ]
            },
            {
              "titulo-particion": "Título III Capital",
              "articulo": [
                {
                  "numero-articulo": 7,
                  "texto": "Artículo  7.-  El capital se fija en Mil Millones de Australes (A1.000.000.000.-), suscripto  e  integrado  en su totalidad por la Nación  Argentina,  a  través  del  Ministerio  de Salud  y  Acción Social,  de acuerdo  con  el  aporte  de bienes dispuesto  por  el artículo 4 del Decreto N. 598/90.\n\nPor resolución de la Asamblea el capital  se  podrá elevar hasta el quintuplo  del  monto  fijado precedentemente. Toda  resolución  de aumento de capital, con  las  formalidades  debidas, será publicada en  el  Boletín  Oficial  e  inscripta  en el Registro  Público  de Comercio."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 020705 1974 07 31 0001 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 020705 1974 07 31 0004 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 8,
                  "texto": "Artículo  8.-  El  capital  está  representado  por  Diez (10) certificados  nominativos,  de Cien Millones de Australes (A100.000 000.-) cada uno, de acuerdo con  los  artículos  1 y 4 de la Ley N. 20.705.  Cada  certificado  nominativo  da derecho a Un  (1)  voto."
                },
                {
                  "numero-articulo": 9,
                  "texto": "Artículo 9.- Los certificados representativos del capital serán firmados  por  el  Presidente  y  uno de los síndicos y expresarán:\n\na)  Denominación de la Sociedad, fecha  y  lugar  de  constitución, duración y datos de inscripción.\n\nb) El capital de la Sociedad.\n\nc) El  número  del certificado, su valor nominal y los derechos que le corresponden."
                }
              ]
            },
            {
              "titulo-particion": "Título IV Dirección y Administración",
              "articulo": [
                {
                  "numero-articulo": 10,
                  "texto": "Artículo 10.- La dirección y administración de la Sociedad está a cargo  de  un  Directorio,  integrado  por  Tres  (3) o Cinco (5) miembros  según  decisión  de  la Asamblea, la que también  designa entre  ellos  quienes  cumplan  las    funciones    de  Presidente, Vicepresidente    y   Director  Secretario,  respectivamente.    La designación  es  por  el  término  de  Tres  (3)  años  y  cabe  la reelección sin limitación."
                },
                {
                  "numero-articulo": 11,
                  "texto": "Artículo  11.-  En  garantía  del  buen  cumplimiento de  sus funciones,  los  directores  deben  depositar  Diez (10) argentinos oro,  o  títulos  valores  oficiales  de ese importe  constante,  o constituir en favor de la Sociedad seguros por un monto equivalente."
                },
                {
                  "numero-articulo": 12,
                  "texto": "Artículo 12.- El Vicepresidente reemplaza al Presidente en caso de renuncia,  fallecimiento,  incapacidad,  inhabilidad, remoción o ausencia temporaria de este último.\n\nSi   la  ausencia  fuere  definitiva  se  deberá  designar    nuevo Presidente  dentro  de  los  Treinta  (30)  días  de  producirse la vacancia,   a  cuyo  efecto  deberá  convocarse  a  Asamblea.\n\nEn el supuesto de renuncia, fallecimiento, incapacidad, inhabilidad,    remoción    o  ausencia  del  Vicepresidente,  será reemplazado  por  el  Director Secretario.  Si  la  ausencia  fuere definitiva, deberá convocarse  a  Asamblea  para  la designación de nuevo Vicepresidente, dentro de los Sesenta (60) días  de producida la  vacancia.  Igual  procedimiento  se seguirá en caso de vacancia del cargo de Director Secretario."
                },
                {
                  "numero-articulo": 13,
                  "texto": "Artículo 13.- El Directorio se debe reunir por lo menos una vez por  mes y, además, en cada ocasión que lo convoque el Presidente o quien  lo  reemplace,  o  cuando  lo  solicite  cualquiera  de  los directores o uno de los síndicos en ejercicio."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Artículo 14.- El Directorio debe funcionar con la presencia del Presidente  o  quien lo reemplace, y con el quorum de la mayoría de sus miembros. Las  decisiones  se  adoptarán  por  mayoría de votos presentes.  En caso de empate, el Presidente o quien  lo  reemplace tiene doble voto.\n\nPara rever decisiones  es  necesario  un quorum igual o superior al que  hubo  en  la  reunión  en  que se tomó la  resolución  que  se pretende reconsiderar."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CCI C 000340 1869 09 25 1881 000 1881 000  A"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "DLE C 005965 1963 07 19 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 15,
                  "texto": "Artículo  15.-  El Directorio tiene facultades para organizar, administrar y dirigir  la Sociedad, y para celebrar todos los actos que hagan al objeto social  -  incluso  los  que  requieran poderes especiales a tenor de los artículos 1881 del Código  Civil  y 9 del Decreto    Ley  N.  5.965/63  -  sin  otras  limitaciones  que  las determinadas  en  este  Estatuto y las que impongan resoluciones de la Asamblea, correspondiéndole:\n\na) Todas las atribuciones  consecuentes  a  las  previsiones de los artículos 4 y 5 de este Estatuto.\n\nb) Todas las atribuciones propias al cumplimiento  de  lo dispuesto en el artículo 6 de este Estatuto.\n\nc) Cuando haga a la organización de la Sociedad y a la determinación    de  la  misión  y  funciones  del  personal.\n\nd) Aprobar la dotación  del  personal  y fijar sus retribuciones de acuerdo a las normas que en materia de política  salarial  fije  el Poder  Ejecutivo  Nacional,  efectuar  nombramientos,  promociones, pases,  traslados,  remociones  y aplicar sanciones disciplinarias.\n\nEstas  facultades  pueden  ser delegadas  en  el  Presidente.\n\ne)  Efectuar  toda  clase de operaciones  con  bancos  y  entidades financieras y crediticias,  oficiales,  privadas  o  mixtas.\n\nf)  Conferir  mandatos    generales  y  especiales,  inclusive  los enumerados en los artículos  1881 del Código Civil, y 9 del Decreto Ley N. 5.965/63; administrativos  y judiciales en cualquier fuero o jurisdicción, también para denunciar  y  querellar criminalmente; y revocarlos cuando lo considere conveniente.\n\ng) Presentar a la aprobación de la Asamblea  los planes de acción y presupuestos  anuales  que  deberán someterse a la  aprobación  del Poder Ejecutivo Nacional.\n\nh) Resolver cualquier duda motivada por la aplicación o interpretación del Estatuto,  debiendo  oportunamente informar a la Asamblea.\n\ni)  Aprobar  y  presentar  anualmente  a  la Asamblea  la  Memoria, Inventario, Balance General, Estado de Resultados  de la Sociedad y toda otra documentación pertinente.\n\nj) Aprobar el régimen de contrataciones de la Sociedad respetandolo los principios básicos de igualdad y libre concurrencia de oferentes.\n\nLa presente enumeración de facultades es enunciativa."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 019550 1984 03 20 0261 000 0000 000"
                    }
                  },
                  "numero-articulo": 16,
                  "texto": "Artículo  16.-  La  Asamblea  fija  las  remuneraciones de los miembros  del Directorio, con observancia de lo  dispuesto  por  el artículo 261  de  la Ley N. 19.550, debiendo ajustarse a las normas que  en  materia de política  salarial  dicte  el  Poder  Ejecutivo Nacional."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CCI C 000340 1869 09 25 1881 000 1881 000  A"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "DLE C 005965 1963 07 19 0009 000 0009 000  A"
                      }
                    ]
                  },
                  "numero-articulo": 17,
                  "texto": "Artículo 17.- Son funciones del Presidente del Directorio:\n\na) Ejercer la representación legal de la Sociedad.\n\nb) Cumplir y hacer cumplir las leyes, el Estatuto y las resoluciones de la Asamblea y el Directorio.\n\nc)  En    los   supuestos  de  urgencia  justificada  que  hicieren impracticable  las    reuniones    del  Directorio,  ejercitar  las atribuciones de este último; con cargo  de informar en la inmediata reunión posterior.\n\nd) Convocar y presidir las reuniones del  Directorio,  con  voto en todos los casos y doble voto si hubiere empate.\n\ne)  Realizar  todos los actos comprendidos en el artículo 1881  del Código Civil y,  en  general,  todos  los  negocios  jurídicos  que legalmente requieran poder especial.\n\nf)  Librar  y endosar cheques y ejercer las facultades del artículo 9 del Decreto  Ley  N. 5.965/63 y otorgar cualquier otra especie de papeles de comercio,  sin perjuicio de las delegaciones de firmas o los poderes que el Directorio haya resuelto.\n\ng) Informar en cada reunión  del  Directorio  sobre la marcha de la empresa  y sobre las disposiciones importantes adoptadas  desde  la sesión anterior.\n\nh) Proponer  al  Directorio las decisiones atinentes al personal, o adoptarlas cuando se le hubiere delegado la facultad."
                },
                {
                  "numero-articulo": 18,
                  "texto": "Artículo  18.-  El  Vicepresidente  ejerce  las  funciones  de Administrador  General,  correspondiéndole  la conducción ejecutiva de las Gerencias, de acuerdo conlas normas que  fije el Directorio."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Artículo  19.-  El  Director  que  se  desempeñe asimismo como Secretario del Directorio, tiene los deberes  de labrar y autorizar con  el  Presidente o quien lo reemplace, todas las  actas  de  las reuniones del Directorio y de la Asamblea."
                }
              ]
            },
            {
              "titulo-particion": "Título V Fiscalización",
              "articulo": [
                {
                  "numero-articulo": 20,
                  "texto": "Artículo  20.- La fiscalización de la Sociedad está a cargo de Tres (3) Síndicos  titulares,  designados  por  la  Asamblea por el término de Tres (3) años. Esta nombra, también, Tres  (3)  Síndicos suplentes,  para  que  en el orden de su elección reemplacen a  los titulares  en  caso  de vacancia   temporal  o  definitiva,  o  de sobrevenir  una  causal  de  inhabilitación   para  el  cargo.  Los titulares  y  los suplentes pueden ser reelegidos  indefinidamente."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 019550 1984 03 20 0284 000 0298 000"
                    }
                  },
                  "numero-articulo": 21,
                  "texto": "Artículo 21.- Los Síndicos tienen las atribuciones y responsabilidades  regladas  por  los artículos 284 a 298 de la Ley N. 19.550 (t.o. Decreto N. 841/84)  y  sus  modificatorias,  y  las propias  de  la  fiscalización  de  las Sociedades del Estado.\n\nDeben    actuar   como  cuerpo  colegiado,  denominado    \"Comisión Fiscalizadora\". Como  mínimo  se  deben  reunir una vez cada mes, y también dentro de los Cinco (5) días desde  que cualquiera de ellos lo pida.\n\nLa  Comisión  Fiscalizadora  decide  por  mayoría   de  votos,  sin perjuicio  de  las  facultades  y  deberes  del  Síndico disidente, debiéndose labrar acta de sus reuniones.\n\nLa  Comisión  es presidida por uno de los síndicos elegido  en  la primera reunión  por mayoría de votos; en la misma reunión se elige al reemplazante para el caso de ausencia."
                }
              ]
            },
            {
              "titulo-particion": "Título VI Asambleas",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 019550 1984 03 20 0234 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 019550 1984 03 20 0235 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 22,
                  "texto": "Artículo 22.- Las asambleas son ordinarias o extraordinarias en razón  de los asuntos que, respectivamente, les competen de acuerdo con los  artículos  234  y 235 de la Ley N. 19.550 (t.o. Decreto N. 841/84) y sus modificatorias."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 019550 1984 03 20 0237 000 0000 000"
                    }
                  },
                  "numero-articulo": 23,
                  "texto": "Artículo 23.- La Asamblea ordinaria se celebra anualmente o con la mayor  frecuencia  que  fuere  necesaria, y le corresponde:\n\na)  Designar  y  remover  al Presidente,  al  Vicepresidente  y  al Director Secretario y a los  demás Directores de la Sociedad si así lo resolviere un mayor número  de éstos, y a los Síndicos titulares y suplentes.\n\nb) Fijar las remuneraciones de los  miembros  del  Directorio, y de los  síndicos  integrantes  de  la  Comisión  Fiscalizadora.\n\nc)  Considerar,  aprobar  o  modificar  los  Balances  Inventarios, Memoria  y  Estado  de  Resultados  que  presente el Directorio  y, asimismo, el informe de la Comisión Fiscalizadora.\n\nd) Tratar y resolver cualquier otro asunto  incluido  en  el  Orden del  Día  de  la  Convocatoria,  sin perjuicio de su modificación o amplicación en el caso de Asamblea  unánime  (artículo  237 in fine de la Ley N. 19.550 - t.o. Decreto N. 841/84) y sus modificatorias."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 019550 1984 03 20 0237 000 0000 000"
                    }
                  },
                  "numero-articulo": 24,
                  "texto": "Artículo 24.- Las asambleas ordinarias y extraordinarias pueden ser  convocadas  por el Directorio, por la Comisión Fiscalizadora o por  decisión  del  titular    de    los  certificados  nominativos representativos  del  capital  societario,    de  acuerdo  con  las disposiciones  legales  y  estatutarias. La convocatoria  debe  ser formalizada con observancia  del  artículo  237 de la Ley N. 19.550 (t.o. Decreto N. 841/84) y sus modificatorias,  o  sin  publicación cuando  sea  Asamblea unánime, según autoriza el último párrafo  de dicha norma legal."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 019550 1984 03 20 0243 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "TOR C 019550 1984 03 20 0244 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 25,
                  "texto": "Artículo 25.- Las asambleas deben sesionar y resolver conforme con las  previsiones de los artículos 243 y 244 de la Ley N. 19.550 (t.o. Decreto N. 841/84) y sus modificatorias."
                }
              ]
            },
            {
              "titulo-particion": "Título VII Balance y Cuentas",
              "articulo": [
                {
                  "numero-articulo": 26,
                  "texto": "Artículo 26.- El ejercicio económico financiero de la Sociedad comienza  el 1 de noviembre de cada año y concluye el 31 de octubre del siguiente.  La  Asamblea puede modificar las fechas de apertura y cierre del ejercicio,  comunicándolo  a la autoridad de control e inscribiéndolo en el Registro Público de Comercio.\n\nEl  primer  ejercicio  se  extiende  desde la  constitución  de  la Sociedad de acuerdo con el artículo 3  de este Estatuto, y hasta el 31 de octubre de 1991."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Artículo  27.-  Al  fin  de cada ejercicio, el Directorio debe confeccionar un Inventario y Balance  detallado del Activo y Pasivo de la Sociedad, un Estado de Resultados  y  una  Memoria  sobre  la marcha y la situación de aquélla, de acuerdo con las prescripciones  legales  y reglamentarias,  y  las normas técnicas relativas  a  los  estados  contables. La  documentación,   previo informe  escrito  de la Comisión Fiscalizadora, debe ser presentada a la consideración de la Asamblea ordinaria."
                },
                {
                  "numero-articulo": 28,
                  "texto": "*Artículo 28.- Las utilidades realizadas y líquidas que resulten del Balance anual se deben destinar:\n\na) El CINCO POR CIENTO (5 %) para el Fondo de Reserva Legal, hasta completar el VEINTE POR CIENTO ( 20 %) del Capital Societario.\n\nb) Las previsiones especiales que la Asamblea resuelva, sobre la base de informe especialmente fundado del Directorio.\n\nc) La remuneración de los miembros del Directorio y la Comisión Fiscalizadora.\n\nd) El remanente íntegro a obras de promoción y asistencia social el que se deberá transferir a una cuenta recaudadora de la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION.\n\ne) Sin perjuicio de lo estipulado en el inciso anterior, el remanente íntegro de las utilidades líquidas y realizadas, luego de efectuadas las aplicaciones a que aluden los incisos a), b) y c)  del presente, y que correspondan a los ejercicios sociales de los años 1991, 1992, 1993, 1994, 1995, 1996, 1997 y 1998 podrá ser entregado por la Sociedad del Estado a organizaciones no gubernamentales cuyo objeto fuere la realización de obras de promoción y asistencia social para sectores de escasos recursos, a municipios y/o comunas u otros organismos gubernamentales para la realización de obras de igual naturaleza y a personas físicas en carácter de ayuda social, según indicación que al efecto formule la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION, debiendo las organizaciones beneficiarias efectuar la oportuna rendición de cuentas documentada de la aplicación de los fondos que recibieren."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 020705 1974 07 31 0005 000 0000 000"
                    }
                  },
                  "numero-articulo": 29,
                  "titulo-articulo": "Título VIII Liquidación",
                  "texto": "Artículo 29.- La Sociedad no puede ser declarada en quiebra, y su liquidación  solamente puede ser resuelta por el Poder Ejecutivo Nacional previa autorización  Legislativa,  conforme  lo  dispuesto por el artículo 5 de la Ley N. 20.705.\n\nUna  vez  cancelado  el  pasivo y los gastos de la liquidación,  el remanente se debe destinar  a  los  titulares  de  los certificados nominativos  representativos  del capital social, en la  proporción respectiva."
                }
              ]
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "Capital de Lotería Nacional Sociedad del Estado",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Artículo 1.- (Nota de redacción) Anexo no Grabable."
          }
        }
      ],
      "id-infojus": "DN19900000598"
    }
  }
}