{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-282-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1418316847911,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2282-nacional-venta-inmueble-propiedad-estado-nacional-dn20140002282-2014-12-02"
      }
    },
    "content": {
      "mecanografico": 20140002282,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2282,
      "timestamp": "2014-12-11T12:09:25",
      "timestamp-alta": "2014-12-11T12:09:25",
      "timestamp-m": "2014-12-11T12:09:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-12-02",
      "standard-normativo": "DEC C 002282 2014 12 02",
      "titulo-norma": "Venta de Inmueble de Propiedad del Estado Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 12 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.282/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-12-11",
      "fecha-mod": "2014-12-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza la Venta de inmueble propiedad del Estado Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "bienes inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/bienes/bienes inmuebles"
            },
            "sinonimos": {
              "termino": [
                "inmuebles",
                "cosas inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "venta de inmuebles"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/compraventa/compraventa inmobiliaria"
            },
            "sinonimos": {
              "termino": [
                "venta de inmuebles",
                "contrato de compraventa",
                "obligaciones y contratos",
                "venta",
                "compraventa de inmuebles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "preferido": {
              "termino": "Agencia de Administración de Bienes del Estado"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "contrato de compraventa (compraventa)",
            "Agencia de Administración de Bienes del Estado",
            "cosas inmuebles (bienes inmuebles)",
            "compraventa",
            "dominio del Estado",
            "bienes de dominio del Estado (bienes del Estado)",
            "contratos civiles",
            "venta (compraventa)",
            "venta de inmuebles (compraventa inmobiliaria)",
            "bienes inmuebles",
            "bienes",
            "compraventa de inmuebles (compraventa inmobiliaria)",
            "compraventa inmobiliaria",
            "obligaciones y contratos (derechos personales)",
            "bienes del Estado",
            "inmuebles (bienes inmuebles)",
            "derechos personales",
            "contratos",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022423 1981 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000407 1991 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001416 2013 09 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 617/2013 del Registro de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS y su agregado, Expediente N° 34.375/2012 del Registro del MINISTERIO DE DEFENSA, la Ley N° 22.423 y su modificatoria, los Decretos Nros. 407 de fecha 11 de marzo de 1991, 2.137 de fecha 10 de octubre de 1991, 1.382 de fecha 9 de agosto de 2012 y 1.416 de fecha 18 de septiembre de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022423 1981 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000407 1991 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante el Expediente AABE N° 617/2013 tramita la solicitud de compra formulada por el apoderado de la empresa COTO CENTRO INTEGRAL DE COMERCIALIZACION S.A., respecto del inmueble ubicado en Avenida Eduardo Comesaña entre la Autopista Acceso Oeste y la calle Carlos Pellegrini de la Localidad de CIUDADELA, Partido de TRES DE FEBRERO, Provincia de BUENOS AIRES, identificado catastralmente como Circunscripción VI - Sección D - Fracción XI - Parcela 2 D remanente, con una superficie total aproximada de SETENTA Y TRES MIL DOSCIENTOS VEINTICINCO METROS CUADRADOS Y TREINTA Y CUATRO DECIMETROS CUADRADOS (73.225,34 m2).\n\nQue la solicitud referida en el considerando precedente, tiene por objeto destinar el inmueble mencionado a la ejecución de un Proyecto para la Recuperación Urbana y Aprovechamiento Vecinal del área neurálgica de la Localidad de CIUDADELA, a fin de garantizar a sus habitantes el acceso a las actividades de esparcimiento, sociales y culturales, así como facilitarles la adquisición de productos de primera necesidad.\n\nQue el emprendimiento se orienta al desarrollo económico del área, mediante la radicación de actividades y usos productivos, a través de un centro comercial, cines, estacionamientos e hipermercado, configurando una importante fuente de empleo y por ende el sustento de una gran cantidad de familias.\n\nQue de las constataciones de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO surge que la empresa COTO CENTRO INTEGRAL DE COMERCIALIZACION S.A. actualmente se encuentra ocupando el inmueble en cuestión, en virtud de una concesión de uso otorgada hasta el día 28 de octubre de 2018, conforme surge de la Prórroga de Contrato de Concesión suscripto entre la empresa requirente y el ESTADO MAYOR GENERAL DEL EJERCITO.\n\nQue el TRIBUNAL DE TASACIONES DE LA NACION ha fijado el valor total de las parcelas del bien de la referencia al contado, desocupado y considerando las mejoras, en la suma de PESOS DOSCIENTOS SESENTA Y OCHO MILLONES SETECIENTOS MIL ($ 268.700.000).\n\nQue la empresa COTO CENTRO INTEGRAL DE COMERCIALIZACION S.A. ha aceptado el precio de venta fijado por el TRIBUNAL DE TASACIONES DE LA NACION, solicitando asimismo una financiación para el pago total del precio.\n\nQue razones de interés general hacen conveniente el otorgamiento de financiación para el pago del precio de venta, para lo cual la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO ha estimado razonable la aplicación del interés correspondiente a la Tasa Nominal Anual del BANCO DE LA NACION ARGENTINA, equivalente al DIECIOCHO CON OCHENTA Y CINCO POR CIENTO (18,85%).\n\nQue, asimismo, en virtud de los análisis técnicos efectuados, se ha considerado pertinente establecer como condición de venta de la operación la percepción de una suma equivalente al VEINTICINCO POR CIENTO (25%) del precio de venta en concepto de anticipo y el otorgamiento de financiación para el pago del saldo restante en TREINTA Y SEIS (36) cuotas iguales, mensuales y consecutivas -Sistema de Amortización Francés-, las que incluirán un interés financiero correspondiente a la Tasa Nominal Anual del DIECIOCHO CON OCHENTA Y CINCO POR CIENTO (18,85%).\n\nQue se ha previsto, dentro del procedimiento de venta, la suscripción de un Boleto de Compra Venta, en el cual se establecerá que los trabajos de agrimensura que correspondan para deslindar el inmueble se encontrarán a cargo de la parte compradora.\n\nEn dicho Boleto se preverá asimismo que el plano de mensura pertinente deberá ser presentado para su visación por la parte vendedora, previa aprobación de las autoridades jurisdiccionales competentes, debiendo contemplar las restricciones y afectaciones que pesan sobre el inmueble.\n\nQue en este sentido se destaca que sobre un sector de la Parcela 2 D remanente, se asienta el Museo Histórico del Ejército, por lo que el comprador deberá efectuar el deslinde y mensura de dicha fracción quedando la misma en propiedad del ESTADO NACIONAL.\n\nQue la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO, como organismo descentralizado dependiente de la JEFATURA DE GABINETE DE MINISTROS, tiene entre sus objetivos la ejecución de las políticas; normas y procedimientos que rigen la disposición y administración de los bienes inmuebles del ESTADO NACIONAL en uso, concesionados y desafectados, la gestión de la información del REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO, su evaluación y contralor, la fiscalización permanente de la actividad inmobiliaria estatal y la intervención en toda operación inmobiliaria de la totalidad de las Jurisdicciones y Entidades que conforman el SECTOR PUBLICO NACIONAL.\n\nQue el artículo 8°, inciso 7, del Decreto N° 1.382 de fecha 9 de agosto de 2012 faculta a la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO a transferir y enajenar, previa autorización pertinente conforme la normativa vigente, bienes inmuebles desafectados del uso con el fin de constituir emprendimientos de interés público, destinados al desarrollo y la inclusión social, en coordinación con las áreas con competencia específica en la materia.\n\nQue el artículo 2° inciso a), de la Ley N° 22.423 y su modificatoria, autoriza la venta directa de los inmuebles del dominio privado del ESTADO NACIONAL, que no sean necesarios para el cumplimiento de sus funciones, en el caso de ocupantes de inmuebles destinados a vivienda, comercio, industria o a la prestación de servicios públicos, cualquiera sea el origen de su título o condición legal, con exclusión de los que lo detentaren como consecuencia de un acto ilícito penal.\n\nQue el artículo 12 inciso b), del Decreto N° 407 de fecha 11 de marzo 1991, modificado por el artículo 5° del Decreto N° 2.137 de fecha 10 de octubre de 1991, dispone la venta por el sistema de contratación directa, cuando concurrieren circunstancias técnicas, sociales, económicas o de interés general que las justifique y exclusivamente en el supuesto, entre otros, previsto en el inciso a) del artículo 2° de la Ley N° 22.423 y su modificatoria, precedentemente mencionado.\n\nQue de las constancias de los actuados surge claramente la concurrencia de circunstancias técnicas y económicas que habilitan el procedimiento de venta directa en trato, toda vez que se trata de un inmueble innecesario para la gestión del ESTADO NACIONAL, ocupado, descartando con la celebración de la venta toda situación potencialmente litigiosa con referencia al mismo.\n\nQue la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO ha evaluado la importancia del proyecto mencionado para el inmueble en cuestión, el cual se enmarca en la política nacional de desarrollo que lleva adelante el ESTADO NACIONAL, uno de cuyos pilares fundamentales es el mejoramiento de las condiciones de vida de la población.\n\nQue resulta pertinente instruir a la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO a tramitar la venta directa del inmueble propiedad del ESTADO NACIONAL en los términos del artículo 12, inciso b), del Decreto N° 407/91 sustituido por el artículo 5° de su similar N° 2.137/91 y en el marco del inciso a) del artículo 2° de la Ley N° 22.423 y su modificatoria, a favor de la empresa COTO CENTRO INTEGRAL DE COMERCIALIZACION S.A.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO y la DIRECCION GENERAL ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000407 1991 03 11 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022423 1981 03 06 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Instrúyese a la AGENCIA DE ADMINISTRACION DE BIENES DEL ESTADO, organismo descentralizado en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, a instrumentar el procedimiento de venta directa a favor de la empresa COTO CENTRO INTEGRAL DE COMERCIALIZACION S.A., en los términos del artículo 12, inciso b), del Decreto N° 407/91 sustituido por el artículo 5° de su similar N° 2.137/91 y en el marco del inciso a) del artículo 2° de la   Ley N° 22.423 y su modificatoria, respecto de parte del inmueble propiedad del ESTADO NACIONAL ubicado en Avenida Eduardo Comesaña entre la Autopista Acceso Oeste y la calle Carlos Pellegrini de la Localidad de CIUDADELA, Partido de TRES DE FEBRERO, Provincia de BUENOS AIRES, identificado catastralmente como Circunscripción VI - Sección D - Fracción XI - Parcela 2 D remanente, con una superficie total aproximada de SETENTA Y TRES MIL DOSCIENTOS VEINTICINCO METROS CUADRADOS Y TREINTA Y CUATRO DECIMETROS CUADRADOS (73.225,34 m2), por la suma de PESOS DOSCIENTOS SESENTA Y OCHO MILLONES SETECIENTOS MIL ($ 268.700.000), o la que en más resulte de la nueva tasación a confeccionar por el TRIBUNAL DE TASACIONES DE LA NACION previo a la suscripción del Boleto de Compra Venta definitivo, la que deberá ser integrada por el VEINTICINCO POR CIENTO (25%) en concepto de anticipo y la financiación del saldo restante en TREINTA Y SEIS (36) cuotas iguales, mensuales y consecutivas -Sistema de Amortización Francés- las que incluyen un interés financiero correspondiente a la Tasa Nominal Anual del DIECIOCHO CON OCHENTA Y CINCO POR CIENTO (18,85%)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Kicillof"
      },
      "id-infojus": "DN20140002282"
    }
  }
}