{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-054-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1751900439997,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "450-nacional-aprobacion-adecuaciones-ley-15336-texto-ordenado-ley-24065-dn20250000450-2025-07-04"
      }
    },
    "content": {
      "mecanografico": 20250000450,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 450,
      "fecha": "2025-07-04",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000450 2025 07 04",
      "titulo-norma": "Aprobación de las Adecuaciones a la Ley 15.336 y del Texto Ordenado de la Ley 24.065",
      "nombre-coloquial": "DECRETO NACIONAL 450/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-07",
      "fecha-mod": "2025-07-07",
      "timestamp": "2025-07-07T11:32:14",
      "timestamp-alta": "2025-07-07T11:32:14",
      "timestamp-m": "2025-07-07T11:32:14",
      "generalidades": {
        "sintesis": "Se aprueban las Adecuaciones a la Ley 15.336 y el Texto Ordenado de la Ley 24.065",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 7/7/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "transporte de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/transporte de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "distribución de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/distribución de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "generación de energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/generación de energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "Ley de bases y puntos de partida para la libertad de los argentinos"
            },
            "preferido": {
              "termino": "Ley de bases y puntos de partida para la libertad de los argentinos"
            },
            "sinonimos": {
              "termino": "ley bases"
            }
          },
          {
            "elegido": {
              "termino": "emergencia pública"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "texto ordenado"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/ordenamiento legislativo/texto ordenado"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "generación de energía eléctrica",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos delegados",
            "facultades del Poder Ejecutivo",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "estado de emergencia",
            "ordenamiento legislativo",
            "emergencia pública (estado de emergencia)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "electricidad (energía eléctrica)",
            "recursos energéticos",
            "poderes públicos (poderes del Estado)",
            "decretos",
            "Recursos naturales",
            "texto ordenado",
            "ley bases (Ley de bases y puntos de partida para la libertad de los argentinos)",
            "emergencias sociales",
            "energía eléctrica",
            "poderes del Estado",
            "Ley de bases y puntos de partida para la libertad de los argentinos",
            "distribución de energía eléctrica",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Poder Ejecutivo",
            "transporte de energía eléctrica"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-69574215-APN-DGDA#MEC, las Leyes Nros. 15.336, 24.065, 25.561 y 27.742 y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0162 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000186 1995 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027742 2024 06 27 0161 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 162 de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742 se facultó al PODER EJECUTIVO NACIONAL a adecuar, en el plazo allí dispuesto, las Leyes Nros. 15.336 y 24.065 y la normativa reglamentaria correspondiente.\n\nQue se establecieron como bases para la referida delegación legislativa: \"a) Promover la apertura del comercio internacional de la energía eléctrica en condiciones de seguridad y confiabilidad, con el objeto de lograr la mayor cantidad de participantes en la industria, pudiendo el Estado formular objeciones por motivos fundados técnica o económicamente en la seguridad del suministro; b) Asegurar la libre comercialización y máxima competencia de la industria de la energía eléctrica, garantizando a los usuarios finales, la libre elección de proveedor; c) Impulsar el despacho económico de las transacciones de energía sobre una base de la remuneración en el costo económico horario del sistema, teniendo en consideración el gasto marginal horario del sistema; y aquél que represente para la comunidad la energía no suministrada; d) Adecuar las tarifas del sistema energético sobre la base de los costos reales del suministro a fin de cubrir las necesidades de inversión y garantizar la prestación continua y regular de los servicios públicos conforme los principios tarifarios de las leyes 24.065 y 24.076; e) Propender a la explicitación de los diferentes conceptos a pagar por el usuario final, con la expresa obligación del distribuidor de actuar como agente de percepción o retención de los importes a percibir en concepto de energía, transporte e impuestos correspondientes al mercado eléctrico mayorista y al fisco, según corresponda; f) Garantizar el desarrollo de infraestructura de transporte de energía eléctrica mediante mecanismos abiertos, transparentes, eficientes y competitivos; g) Modernizar y profesionalizar las estructuras centralizadas y descentralizadas del sector eléctrico a fin de lograr un mejor cumplimiento de las funciones asignadas. Para la reorganización del Consejo Federal de la Energía Eléctrica, creado por la ley 15.336, se deberá considerar su funcionamiento como organismo asesor de consulta no vinculante de la autoridad de aplicación a los fines del desarrollo de la infraestructura eléctrica de jurisdicción nacional.\" Que, en su conjunto, tales bases tienen por fin profundizar y perfeccionar el objetivo común trazado por las Leyes Nros. 15.336 y 24.065 y sus respectivas modificatorias para la creación e institucionalización de un mercado eléctrico, en la introducción y promoción de la competencia, de la inversión privada de riesgo, la eficiencia económica y eficacia técnica y la incorporación de los mecanismos de mercado en todas las actividades del sector eléctrico, donde ello fuera posible sin menoscabo de la seguridad del abastecimiento, pero con el objetivo de minimizar su costo.\n\nQue la sanción de la Ley de Emergencia Pública y Reforma del Régimen Cambiario N° 25.561 por la que se declaró la emergencia pública en materia social, económica, administrativa, financiera y cambiaria, con sus sucesivas prórrogas, junto con una profusa cantidad de normas de diverso rango, importaron decisiones ajenas a los criterios subyacentes en los objetivos de las Leyes Nros. 15.336 y 24.065 en cuanto a asegurar el abastecimiento y su calidad en las condiciones definidas, al mínimo costo posible.\n\nQue el esquema normativo formulado a partir de la citada Ley Nº 25.561 no brindó las señales económicas adecuadas para atraer inversiones privadas de riesgo en el Sector Eléctrico, que aseguren el incremento de la oferta requerida para abastecer el crecimiento de la demanda de energía eléctrica y servicios.\n\nQue, en cambio, se recurrió a un complejo régimen de subsidios a la demanda y contratos de renta asegurada (costo plus) para nueva generación, con un impacto significativo en el TESORO NACIONAL y una progresiva ineficiencia general, provocada por la opacidad de los criterios regulatorios y la distorsión de las señales económicas.\n\nQue mediante las adecuaciones dispuestas por la precitada Ley N° 27.742 se busca alcanzar un reordenamiento progresivo del funcionamiento del mercado eléctrico y de sus mecanismos de asignación de recursos técnicos y económicos para atraer la incorporación de capital privado de riesgo, descentralizando progresivamente las decisiones sobre inversiones y precios y concentrando la responsabilidad del ESTADO NACIONAL en el diseño y aplicación de políticas públicas superiores y en la regulación y el control que resulten necesarios.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha calificado a las normas que regulan el sector eléctrico en general como \"reglas de altísima complejidad en las que influyen cantidad de factores propios del régimen\" (conf. Entre Ríos, Provincia de y otro c/ Estado Nacional (Secretaría de Energía) s/ acción de amparo' (2000)).\n\nQue, asimismo, a través de sucesivos precedentes, dicho Tribunal acuñó la expresión \"Régimen Federal de Energía Eléctrica\" (conf. 'Hidroeléctrica El Chocón S.A. c/ Buenos Aires, Provincia. de y otro s/ acción declarativa' (1997); 'Agua y Energía Sociedad del Estado en liquidación c/ Entre Ríos, Provincia de s/ acción declarativa' (1999) y 'Empresa Distribuidora Sur S.A. (EDESUR S.A.) c/ Buenos Aires, Provincia de s/ acción declarativa' (1999), entre otros) y aplicó el mismo a los diversos aspectos de la regulación federal del sector eléctrico.\n\nQue, en efecto, la jurisdicción federal y la más amplia atribución regulatoria federal sobre el establecimiento de utilidad nacional que constituyen el Sistema Argentino de Interconexión y el mercado eléctrico que se desarrolla a través de este ha sido reconocida por numerosa jurisprudencia pacífica y sustancialmente unánime de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN. Entre muchos otros: -\"Buenos Aires, Provincia de c/ Estado Nacional (Ministerio Obras y Servicios Públicos) s/ acción declarativa\" (2000); 'Edelar S.A. c/ SE y M resol. 41/01 - ENRE - resol. 1576/98 (ex. 3638/97)' (2010); 'EDESAL S.A. c/ Resolución ENRE 472/01 y Resolución SE 716/05 y otros' (2010); 'EDEN S.A. c/ Buenos Aires, Provincia de y otros s/ nulidad de resolución E.N.R.E. 671/99' (2010); 'Edesal S.A.c/ San Luis, Provincia de y otros (Estado Nacional) s/ nulidad de actos administrativos' (2011); \"EDESAL S.A. c/ resolución 342/06 - ENRE (expte. 18.375/05)\" (2013); 'Compañía de Transportes de Energía Eléctrica en Alta Tensión Transener S.A. c/ Neuquén, Provincia del s/ acción declarativa' (2002); 'Transnoa S.A. c/ Catamarca, Provincia de s/ acción inconstitucionalidad' (2002); 'Transnea S.A. c/Chaco, Provincia del s/ incidente de medida cautelar (2006); \"So Energy Argentina S.A. c/ Salta, Provincia de s/ acción declarativa de certeza\" (2023); \"Centrales Térmicas Patagónicas S.A. c/ Chubut, Provincia del s/ acción declarativa\" (2013) y \"Central Puerto S.A. c/ Buenos Aires, Provincia de s/ acción declarativa de inconstitucionalidad\" (2021).\n\nQue las bases establecidas por la citada Ley N° 27.742 se orientan a recuperar el objetivo de reducir la intervención del ESTADO NACIONAL en el sistema de precios y contrataciones a fin de brindar una mayor libertad a los actores privados, a través de un marco normativo adecuado y modernizado, para el desarrollo de la industria eléctrica en los años venideros, con la creación de puestos de trabajo de calidad y la multiplicación de las exportaciones.\n\nQue bajo dichas premisas se realizan adecuaciones en las Leyes Nros. 15.336 y 24.065, reformulándose el carácter y el funcionamiento del Consejo Federal de Energía Eléctrica, efectuándose modificaciones para obtener una mayor eficiencia y control en la distribución del Fondo Nacional de la Energía Eléctrica, sin alterar el destino y la asignación específica, fines previstos en las Leyes Nros. 15.336 y 24.065.\n\nQue sin afectar el carácter local de la distribución de energía eléctrica, se fortalecen las herramientas regulatorias para que el usuario pueda libremente elegir su proveedor y se extienda la libre contratación en el mercado eléctrico.\n\nQue las adecuaciones a las Leyes Nros. 15.336 y 24.065 sobre las bases establecidas en el artículo 162 de la Ley N° 27.742 tienen por fin consolidar el régimen federal de energía eléctrica preservando la primacía del régimen regulatorio nacional respecto de disposiciones locales, a fin de no obstaculizar la libre circulación de la energía.\n\nQue, además, dichas adecuaciones tienen como objetivo brindar una mayor seguridad jurídica a los inversores contribuyendo a fortalecer la generación de inversiones privadas de riesgo para asegurar el suministro a largo plazo mediante la progresiva obligatoriedad de la Contratación del abastecimiento de los Distribuidores en el Mercado a Término del MERCADO ELÉCTRICO MAYORISTA (MEM) y la transferibilidad a las tarifas al usuario final, bajo condiciones a reglamentar, tras procedimientos abiertos y competitivos de contratación.\n\nQue, en ese sentido, se incluye en el texto legal del marco regulatorio eléctrico: (i) el reconocimiento como actores del mercado eléctrico de los almacenistas y los usuarios generadores que pluralizan la oferta y la demanda y (ii) la categorización de los comercializadores, ambas cuestiones conforme a los criterios establecidos por el Decreto Nº 186 del 25 de julio de 1995, de reconocida, aceptada e incuestionada práctica en el referido régimen federal de la energía eléctrica.\n\nQue, en tal contexto, se incorporan diversas opciones para el desarrollo de infraestructura de transporte que, sin afectar el principio de acceso abierto no discriminatorio en materia de transmisión en el que se sustenta el mercado eléctrico, habilite la libre iniciativa a propio riesgo, con ciertas características que permitan el recupero de la inversión.\n\nQue, en función de las disposiciones de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742, se han incorporado normas para permitir la incorporación de capital privado en NUCLEOELÉCTRICA ARGENTINA S.A. (NASA).\n\nQue, por último, se propicia la derogación de aquellas normas que son contrarias a las bases determinadas por el artículo 162 de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 y de otras que ya han cumplido su objeto.\n\nQue, por otra parte, cabe señalar que por el artículo 161 de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se creó el ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD y se estableció que, una vez constituido, reemplazará y asumirá las funciones del ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) y del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE), organismos descentralizados actuantes en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA.\n\nQue por la citada Ley N° 27.742 se encomendó al PODER EJECUTIVO NACIONAL a dictar todas las normas y actos tendientes a hacer efectiva la constitución del referido organismo y a dictar el correspondiente texto ordenado de las Leyes Nros. 24.065 y 24.076. Que, asimismo, se dispuso que, hasta tanto se constituya el nuevo ENTE NACIONAL REGULADOR DEL GAS Y LA ELECTRICIDAD, los referidos ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD (ENRE) y ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) continuarán en ejercicio de sus funciones respectivas.\n\nQue, en ese marco, simultáneamente a la adecuación dispuesta por el artículo 162 de la Ley N° 27.742, en lo que aquí resulta atinente, corresponde adecuar asimismo el texto de la Ley N° 24.065, en cuanto se refiere al Ente Regulador y derogar aquellas disposiciones que ya se encuentran previstas en otras normas relacionadas.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos delegados.\n\nQue han tomado intervención los servicios de asesoramiento jurídico competentes.\n\nQue el presente decreto se dicta en uso de las facultades otorgadas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL y de conformidad con lo establecido en los artículos 161 y 162 de la Ley N° 27.742.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 027742 2024 06 27 0162 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébanse las \"Adecuaciones a la Ley N° 15.336\", de conformidad con lo dispuesto en el artículo 162 de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742, las que, como ANEXO I (IF-2025-71631425-APN-SSEE#MEC), forman parte integrante del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027742 2024 06 27 0161 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébanse las adecuaciones a la Ley N° 24.065 y, consecuentemente, el \"Texto Ordenado de la Ley N° 24.065\", de conformidad, respectivamente, con lo dispuesto en el artículo 162 y con lo establecido en el artículo 161, ambos de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742, el que como ANEXO II (IF-2025-71631501-APN-SSEE#MEC) forma parte integrante del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0002 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Fíjase un período de transición de VEINTICUATRO (24) meses, contado desde la fecha de entrada en vigencia del presente decreto, para la modificación de las reglamentaciones y la normativa complementaria que resulte necesaria, conforme las adecuaciones aprobadas por los artículos 1° y 2°.\n\nLa SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA deberá desarrollar todas las acciones necesarias para una transición gradual, ordenada y previsible hacia los objetivos fijados en el artículo 2° de la Ley N° 24.065 y la plena aplicación de la presente norma y su reglamentación."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Durante el período de transición dispuesto en el artículo 3°, la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA deberá dictar las normas necesarias para:.\n\n1. Procurar la desconcentración (vertical-horizontal-Inter-sectorial) y un mercado de competencia de hidrocarburos en orden a la libre contratación del combustible por los productores eléctricos. A tal efecto dictará la normativa que resulte necesaria para evitar situaciones que conlleven la conformación o abuso de posiciones dominantes en dicho mercado.\n\n2. Asegurar la efectiva vigencia de las medidas de garantía tendientes a regularizar la cobranza y asegurar la cobrabilidad de los contratos con los distribuidores de energía eléctrica.\n\n3. Establecer criterios de remuneración de la generación térmica que permitan a las empresas una mayor eficiencia en la adquisición de GN-GNL-GO-Fuel.\n\n4. Establecer los mecanismos progresivos de transferencia a la Demanda de Distribuidores y Grandes Usuarios del MERCADO ELÉCTRICO MAYORISTA (MEM) de los distintos contratos de compraventa de energía eléctrica suscriptos con COMPAÑÍA ADMINISTRADORA DEL MERCADO MAYORISTA ELÉCTRICO SOCIEDAD ANÓNIMA (CAMMESA) en representación de la Demanda del MEM.\n\n5. Establecer el mecanismo de transferencia a la Oferta del MEM de los distintos contratos de compraventa de combustible suscriptos por CAMMESA.\n\n6. Revisar la totalidad de las normas que integran \"Los Procedimientos para la Programación de la Operación, el Despacho de Cargas y Cálculo de Precios en el Mercado Eléctrico Mayorista\" (Los Procedimientos), aprobados por la Resolución Nº 61 del 29 de abril de 1992 de la ex-SECRETARÍA DE ENERGÍA ELÉCTRICA del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS y sus modificatorias y complementarias, dictadas durante la emergencia a efectos de definir su derogación o su término máximo de vigencia durante el período de transición."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I - Adecuaciones a la Ley 15.336",
          "texto": "ANEXO I - Adecuaciones a la Ley 15.336"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II - Texto Ordenado de la Ley 24.065",
          "texto": "ANEXO II - Texto Ordenado de la Ley 24.065"
        }
      ],
      "id-infojus": "DN20250000450",
      "fecha-umod": 20250707120039
    }
  }
}