{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-888-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1597183456475,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "888-nacional-implementacion-sistema-administracion-recursos-humanos-sarha-dn20160000888-2016-07-22"
      }
    },
    "content": {
      "mecanografico": 20160000888,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 888,
      "timestamp": "2020-08-11T18:16:31",
      "timestamp-alta": "2016-07-25T12:35:56",
      "timestamp-m": "2020-08-11T18:16:31",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-07-22",
      "standard-normativo": "DEC C 000888 2016 07 22",
      "titulo-norma": "Implementación del Sistema de Administración de Recursos Humanos (SARHA)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 07 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 888/2016",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2016-07-25",
      "fecha-mod": "2020-08-11",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Implementación del Sistema de Administración de Recursos Humanos (SARHA).",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 11/8/2020)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000661 2020 08 10 0006 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "empleados públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/empleados públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "empleados nacionales",
                "empleado público nacional",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "empleado público provincial",
                "funcionarios y empleados públicos",
                "función pública",
                "empleados provinciales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "agentes de la administración pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "preferido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "sinonimos": {
              "termino": "GDE"
            }
          }
        ],
        "suggest": {
          "termino": [
            "GDE (Sistema de gestión Documental Electrónica)",
            "Sistema de gestión Documental Electrónica",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "empleado público provincial (empleados públicos)",
            "empleados públicos",
            "empleados nacionales (empleados públicos)",
            "personal del Estado (agentes de la administración pública)",
            "empleados provinciales (empleados públicos)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Administración Nacional (Administración Pública Nacional)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "empleado público nacional (empleados públicos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N° 25.506, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 marzo de 1992) y sus modificatorias, los Decretos Nros 13. del 5 de enero de 2016, 434 del 1° de marzo de 2016, 561 del 6 de abril de 2016, las Decisiones Administrativas Nros. 506 del 2 de diciembre de 2009, 232 del 29 de marzo de 2016, y el Expediente CUDAP: EXP-S01:0172039/2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 022520 1992 03 12 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 25.506 establece el valor jurídico del documento electrónico, la firma electrónica y la firma digital, y en su artículo 48 dispone que el Estado Nacional, dentro de las jurisdicciones y entidades comprendidas en el artículo 8° de la Ley N° 24.156, promoverá el uso masivo de la firma digital de tal forma que posibilite el trámite de los expedientes por vías simultáneas, búsquedas automáticas de la información y seguimiento y control por parte del interesado, propendiendo a la progresiva despapelización.\n\nQue por el artículo 23 octies de la Ley de Ministerios (texto ordenado por Decreto N° 438/92), y sus modificatorias, se estableció entre las competencias del MINISTERIO DE MODERNIZACIÓN las de diseñar, coordinar e implementar la incorporación y mejoramiento de los procesos, tecnologías, infraestructura informática y sistemas y tecnologías de gestión de la Administración Pública Nacional; intervenir en el desarrollo de sistemas tecnológicos con alcance transversal o comunes a los organismos y entes de la Administración Pública Nacional, centralizada y descentralizada y la de entender en el perfeccionamiento de la organización y funcionamiento de la Administración Pública Nacional central y descentralizada, procurando optimizar y coordinar los recursos humanos, técnicos, materiales y financieros con los que cuenta.\n\nQue la creación del MINISTERIO DE MODERNIZACIÓN se enmarcó en las políticas del Gobierno Nacional tendientes a impulsar la jerarquización del empleo público y su vínculo con las nuevas formas de gestión que requiere un Estado moderno, como así también a promover el desarrollo de tecnologías aplicadas a la Administración Pública Nacional Central y Descentralizada, que acerquen al ciudadano a la gestión de la Administración Pública Nacional.\n\nQue por el Decreto N° 13 del 5 de enero de 2016 se encomendó a la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, entre otras, las funciones de entender en las propuestas e iniciativas de transformación, innovación, mejora continua e integración de los procesos transversales y sistemas centrales de soporte de gestión del Sector Público Nacional, a partir del desarrollo y coordinación de políticas, marcos normativos, capacidades, instrumentos de apoyo y plataformas tecnológicas.\n\nQue la Decisión Administrativa N° 232 del 29 de marzo de 2016 asignó a la DIRECCIÓN NACIONAL DE SISTEMAS DE ADMINISTRACIÓN Y FIRMA DIGITAL de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, la responsabilidad primaria de asistir en el diseño, desarrollo, implementación y monitoreo de iniciativas de modernización relativas a la gestión administrativa, subsidios, soluciones de integración de sistemas financieros y de recursos humanos e implementación de la Firma Digital de la REPUBLICA ARGENTINA.\n\nQue la Decisión Administrativa N° 506 del 2 de diciembre de 2009 estableció en su Artículo 5° la creación del Registro Central de Personal del Sector Público Nacional, instruyendo en su Artículo 6° a la entonces SECRETARÍA DE LA GESTIÓN PÚBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS a elaborar una propuesta de Régimen de Administración del Legajo Informatizado Único del Personal de la Administración Nacional y su correspondiente Plan de Implementación.\n\nQue el Decreto N° 561 del 6 de abril de 2016 que aprueba la implementación del sistema de Gestión Documental Electrónica - GDE como plataforma de gestión de expedientes electrónicos.\n\nQue el Decreto N° 434 del 1° de marzo de 2016 por el cual aprueba el Plan de Modernización del Estado, estableció entre sus objetivos, alcanzar una Administración Pública al servicio del ciudadano en un marco de eficiencia, eficacia y calidad en la prestación de servicios.\n\nQue uno de los ejes del Plan de Modernización del Estado se refiere a la Gestión Integral de los Recursos Humanos, contemplando la incorporación de nuevas tecnologías y procesos.\n\nQue otro de los instrumentos contemplados en el Plan de Modernización del Estado es la constitución de UN (1) Registro Único de Personal y Prestadores Informatizados, que permita gestionar y ampliar el Régimen de Administración Integral del Legajo Único Personal Informatizado a fin de satisfacer las necesidades de información y guarda de la documentación correspondiente a las personas que prestan servicios personales.\n\nQue el sistema informático denominado Sistema de Administración de Recursos Humanos - SARHA, desarrollado por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS permite ejecutar todos los procesos de administración de los recursos humanos, generar los datos necesarios para la liquidación de haberes y la alimentación del legajo personal.\n\nQue el referido Sistema de Administración de Recursos Humanos - SARHA, se interconectará con el módulo Legajo Único Electrónico (LUE) del Sistema de Gestión Documental Electrónico - GDE.\n\nQue las entidades y jurisdicciones que componen el Sector Público Nacional cuentan con diferentes sistemas de gestión de recursos humanos, por lo que se torna necesaria la utilización de UN (1) único sistema informático de gestión de recursos humanos a fin de poder contar con información confiable y oportuna.\n\nQue han tomado debida intervención la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE MODERNIZACIÓN y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Dispónese la implementación del Sistema de Administración de Recursos Humanos (SARHA), desarrollado por la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) como sistema integral de gestión y administración del personal que presta servicios en las entidades y jurisdicciones comprendidas en el inciso a) del Artículo 8° de la Ley N° 24.156"
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - El Sistema de Administración de Recursos Humanos (SARHA) será la base para la implementación del Registro Central del Personal del Sector Público Nacional y del Régimen de Administración del Legajo Informatizado Único del Personal de la Administración Pública Nacional, según corresponda, de acuerdo con lo prescripto en los Artículos 5° y 6° de la Decisión Administrativa N° 506/09, respectivamente. El sistema SARHA deberá interconectarse con el módulo Legajo Único Electrónico (LUE) del sistema de Gestión Documental Electrónica - GDE."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Las entidades y jurisdicciones comprendidas en el inciso a) del Artículo 8° de la Ley N° 24.156 deberán dictar las normas, adoptar las previsiones presupuestarias, disponer los equipos y ejecutar las acciones necesarias que aseguren el efectivo funcionamiento del Sistema de Administración de Recursos Humanos (SARHA)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - En el plazo de UN (1) año contado a partir del dictado del presente, las entidades y jurisdicciones comprendidas en el inciso a) del Artículo 8° de la Ley N° 24.156 deberán tener operativo y funcionando el Sistema de Administración de Recursos Humanos (SARHA)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - La DIRECCIÓN NACIONAL DE SISTEMAS DE ADMINISTRACIÓN Y FIRMA DIGITAL del MINISTERIO DE MODERNIZACIÓN asistirá a las entidades y jurisdicciones del Artículo 8° de la Ley N° 24.156 en la implementación del Sistema de Administración de Recursos Humanos (SARHA), de acuerdo al cronograma que fije el citado Ministerio."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - La SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN supervisará la implementación del Sistema de Administración de Recursos Humanos (SARHA) en las jurisdicciones y entidades comprendidas en el Artículo 1° de la presente medida, quedando facultada para dictar las normas necesarias a tal efecto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Encomiéndase a la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA, del MINISTERIO DE MODERNIZACIÓN, la adecuación o actualización del Sistema de Administración de Recursos Humanos (SARHA) cuando así corresponda en razón de los regímenes de empleo, escalafonarios y de Convenios Colectivos de Trabajo del Sector Público Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Invítase a las jurisdicciones y entidades comprendidas en los incisos b), c) y d) del Artículo 8° de la Ley N° 24.156 y sus modificatorias y a las provincias, a solicitar la aplicación del Sistema de Administración de Recursos Humanos (SARHA)."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña - Ibarra."
      },
      "id-infojus": "DN20160000888"
    }
  }
}