{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-476-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992283171,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "674-nacional-estructura-organica-comision-nacional-energia-atomica-dn19950000674-1995-05-11"
      }
    },
    "content": {
      "mecanografico": 19950000674,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 674,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-11",
      "standard-normativo": "DEC C 000674 1995 05 11",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA COMISION NACIONAL DE ENERGIA ATOMICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART.3",
          "id": "OBSERVA A0",
          "ref": "DEC C 002360 1994 12 28 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 674/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA FUNCIONAL DE LA COMISION NACIONAL ATOMICA",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAORGANIGRAMA",
            "000IIBOBJETIVOS Y ACCIONES",
            "00IIICCARGOS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Energía Atómica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Comisión Nacional de Energía Atómica"
            },
            "sinonimos": {
              "termino": [
                "CNEA",
                "CONEA",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cobertura de vacantes"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/cargos vacantes/cobertura de vacantes"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "administración centralizada",
            "energía atómica (energía nuclear)",
            "cargos vacantes",
            "energía nuclear",
            "organismos administrativos (organismos del Estado)",
            "cobertura de vacantes",
            "organismos del Estado",
            "recursos energéticos",
            "relación de empleo público (empleo público)",
            "Recursos naturales",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "CONEA (Comisión Nacional de Energía Atómica)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Comisión Nacional de Energía Atómica",
            "estructura orgánica",
            "energía nucleoeléctrica (energía nuclear)",
            "CNEA (Comisión Nacional de Energía Atómica)",
            "empleo público",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 022498 1956 12 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014467 1958 09 05 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000753 1980 04 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000168 1988 02 09 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002476 1990 11 26 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001540 1994 08 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001545 1994 08 31 0000 000"
            }
          ]
        },
        "texto": "el  Decreto-Ley  N.22.498  ratificado  por  Ley  N.14.467, los Decretos  Nros.  753 del 11 de abril de 1980, 168 del 9 de  febrero de 1988, 2476 del  26  de  noviembre de 1990, 1540 del 30 de agosto de  1994 y 1545 del 31 de agosto  de  1994,  lo  propuesto  por  la COMISION NACIONAL DE ENERGIA ATOMICA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 014467 1958 09 05 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 022498 1956 12 19 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024447 1994 12 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000753 1980 04 11 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000168 1988 02 09 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002476 1990 11 26 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001540 1994 08 30 0018 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001545 1994 08 31 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto-Ley N.22.498 ratificado por Ley N.14.467, aprobó los  objetivos,  régimen  jurídico y distribución de facultades del Directorio  y  Presidente  de   la  COMISION  NACIONAL  DE  ENERGIA ATOMICA, entre otros temas.\n\nQue  por  Decreto  N.753/80  se  aprobó   la  Estructura  Orgánico Funcional de la COMISION NACIONAL DE ENERGIA  ATOMICA, facultándose al  Presidente  de  la  misma  a crear por resolución  interna  las unidades   orgánicas  de  nivel  inferior    a    Departamento.\n\nQue con posterioridad,  en virtud del Decreto N.168/88 se autorizó a la Presidencia a introducir  modificaciones  en todos los niveles de  la  organización, facultad ésta que fue dejada  sin  efecto  en forma genérica  por  el  Decreto  N.2476/90,  en su Artículo 1.\n\nQue  por  Decreto  N.1540/94  se  creó el ENTE NACIONAL  REGULADOR NUCLEAR  y  se  constituyó  la sociedad  NUCLEOELECTRICA  ARGENTINA SOCIEDAD  ANONIMA,  a  los  fines   de  la  reorganización  de  las funciones  de  la  COMISION  NACIONAL  DE    ENERGIA   ATOMICA.\n\nQue el Artículo 18 del referido Decreto establece que  la COMISION NACIONAL   DE  ENERGIA  ATOMICA  deberá  determinar  la  estructura orgánica que  resulte  de  lo  dispuesto en el referido acto, en el término de NOVENTA (90) días de su dictado.\n\nQue el Gobierno Nacional, a través del Decreto citado precedentemente, ha fijado los lineamientos  para  las  actividades empresariales  del  sector  nuclear,  en  el  marco del proceso  de transformación del Estado Nacional, tendiente a  su  traspaso  a la actividad privada.\n\nQue  es  conveniente  establecer  normas sobre la propiedad de los materiales  fisionables  especiales  contenidos  en  los  Elementos Combustibles Nucleares irradiados.\n\nQue  la COMISION NACIONAL DE ENERGIA ATOMICA  se  encuentra  entre las excepciones  previstas  por  el  Artículo 11 de la Ley N.24.447\n\nQue el Comité Ejecutivo de Contralor  de la Reforma Administrativa ha  tomado  la  intervención  que  le compete  y  se  ha  expresado favorablemente, ajustándose la propuesta  a  las  normas que, sobre presentación  de  estructuras,  establece el Decreto N.1545/94.\n\nQue  el  presente acto se dicta en  ejercicio  de  las  facultades conferidas  por  los  Artículos  99, inciso 1) y 100 inciso 1) y la Disposición  Transitoria Duodécima  de  la  CONSTITUCION  NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la  Estructura  Orgánico Funcional de la COMISION  NACIONAL  DE  ENERGIA ATOMICA, como Organismo  Autárquico dependiente de la PRESIDENCIA  DE  LA NACION, de conformidad con el ANEXO I - ORGANIGRAMA, ANEXO II - OBJETIVOS  Y ACCIONES y ANEXO III -  CARGOS,  que  forman  parte  integrante  del  presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  La  COMISION  NACIONAL  DE  ENERGIA  ATOMICA  y  la SECRETARIA  DE  ENERGIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS  propondrán  al  PODER EJECUTIVO NACIONAL en el plazo de CIENTO OCHENTA (180) días, un  régimen de propiedad de los materiales  fisionables  especiales  contenidos  en  los  Elementos Combustibles Nucleares irradiados."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Exceptúase a la COMISION NACIONAL DE ENERGIA ATOMICA de la limitación  dispuesta  por  el Artículo 18 del Decreto N.2360 del 28 de diciembre de 1994, al solo  efecto de la cobertura de los cargos que se aprueban por el presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Los  gastos  que  demande  el  funcionamiento de la estructura que se aprueba por el presente Decreto  serán  atendidos con  créditos  de  las  partidas presupuestarias específicas de  la Jurisdicción 20, Subjurisdicción  00,  Entidad  105 del Presupuesto General vigente, sin perjuicio de lo manifestado  en el Artículo 3."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ARAT. 1.- NOTA DE REDACCION ORGANIGRAMA NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO II OBJETIVOS Y ACCIONES",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "COMISION NACIONAL DE ENERGIA ATOMICA",
                "texto": "OBJETIVOS\n\n1.  Fomentar  el  desarrollo  de  la  ciencia  y  la tecnología en materia  nuclear  y  temas  vinculados  a la misma, comprendida  la realización de programas de desarrollo y promoción de emprendimientos  de  innovación  tecnológica,    transferencia   de tecnologías   generadas  por  el  organismo  y  establecimiento  de parámetros de  calidad  para  la actividad nuclear. Esto incluye la formación  de  recursos  humanos  de   alta  especialización  y  la realización de investigaciones de excelencia  en  las ciencias base de la tecnología nuclear.\n\n2.  Prospectar  los  reservorios  de  minerales de uso  nuclear  y repositorios  de elementos radiactivos, desarrollar  la  tecnología para  el  tratamiento  y  disposición  de  residuos  radiactivos  y convencionales,    estudios    de  impacto  ambiental,  y  para  el desmantelamiento de instalaciones nucleares.\n\n3.  Asesorar al Poder Ejecutivo  de  la  Nación  en  temas  de  su competencia."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "GERENCIA GENERAL",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nConducir  las  actividades  ejecutivas  de la COMISION NACIONAL DE ENERGIA  ATOMICA,  de acuerdo con las pautas  establecidas  por  el Directorio.\n\nACCIONES\n\n1. - Administrar los recursos humanos, materiales, presupuestarios  y  organizacionales  de  la  COMISON  NACIONAL  DE ENERGIA ATOMICA.\n\n2. - Participar en la  elaboración  de las políticas en materia de desarrollo nuclear.\n\n3. - Participar en la elaboración de los programas de investigación y desarrollo tecnológico.\n\n4.  -  Presentar  al Directorio, para su  discusión  y  aprobación antes del inicio de  cada ejercicio, la asignación de recursos para cada uno de los sectores principales."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "GERENCIA DE TECNOLOGIA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nEntender  en  los  proyectos  de  desarrollo  tecnológico y en las investigaciones asociadas a ellos.\n\nACCIONES\n\n1.  -  Planificar  el  desarrollo tecnológico, y la  investigación científica asociada, determinando  recursos, rentabilidad potencial y asignación de prioridades.\n\n2. - Propiciar y coordinar los distintos  proyectos  de desarrollo tecnológico.\n\n3.  -  Efectuar  el  control  de  gestión  de  los  proyectos.\n\n4.  -  Coordinar  con  las  Gerencias  de los Centros Atómicos  la ejecución  de  los  proyectos  de  desarrollo    tecnológico  y  la investigación científica asociada.\n\n5.  -  Participar  en el diseño de los programas de  formación  de recursos humanos."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "GERENCIA CENTRO ATOMICO BARILOCHE",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDirigir  las  actividades de investigación científica y asistencia técnica, la compatibilización  de  proyectos,  la implementación de sistemas de apoyo y control, y las actividades de  formación de los recursos humanos del Centro Atómico Bariloche.\n\nACCIONES\n\n1. - Desarrollar una estructura con capacidad para  llevar  a cabo los   programas  de  investigación  y  desarrollo  de  la  COMISION NACIONAL DE ENERGIA ATOMICA.\n\n2. - Administrar el Centro Atómico Bariloche.\n\n3. -  Asignar  prioridades  y  recursos  para  las investigaciones básicas y aplicadas en ciencias exactas, naturales  y en ingeniería\n\n4.  - Dirigir las actividades del Instituto Balseiro,  y  procurar la  capacitación  continua  del  personal  de  su  dependencia.\n\n5. -  Coordinar  y  optimizar  en colaboración con los gerentes de los otros Centros Atómicos y con  el  Gerente  de  Tecnología,  las actividades  de investigación y desarrollo, asistencia técnica y el apoyo a los proyectos de desarrollo tecnológico.\n\n6. - Establecer  programas  de asistencia técnica, de generación y transferencia  de  tecnología  con   entes  nacionales  públicos  y privados,  en  coordinación  con  la  Gerencia   de  Cooperación  y Transferencia de Tecnología."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "GERENCIA CENTRO ATOMICO CONSTITUYENTES",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDirigir  las  actividades de investigación científica y asistencia técnica, la compatibilización  de  proyectos,  la implementación de sistemas de apoyo y control y las actividades de  formación  de los recursos humanos del Centro Atómico Constituyentes.\n\nACCIONES\n\n1.  -  Desarrollar una estructura con capacidad para llevar a cabo los  programas   de  investigación  y  desarrollo  de  la  COMISION NACIONAL DE ENERGIA ATOMICA.\n\n2. - Administrar el Centro Atómico Constituyentes.\n\n3.  - Asignar prioridades  y  recursos  para  las  investigaciones básicas  y aplicadas en ciencias exactas, naturales y en ingeniería\n\n4. - Impartir  formación  técnica  y  universitaria  y procurar la capacitación    continua    del  personal  de  su  dependencia.\n\n5. - Coordinar y optimizar en  colaboración  con  los  gerentes de los  otros  centros  atómicos  y con el Gerente de Tecnología,  las actividades de investigación y desarrollo,  asistencia técnica y el apoyo a los proyectos de desarrollo tecnológico.\n\n6. - Establecer programas de asistencia técnica,  de  generación y transferencia  de  tecnología  con  entes  nacionales  públicos   y privados,   en  coordinación  con  la  Gerencia  de  Cooperación  y Transferencia de Tecnología."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "GERENCIA CENTRO ATOMICO EZEIZA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nDirigir  las  actividades de investigación científica y asistencia técnica, la compatibilización  de  proyectos,  la implementación de sistemas de apoyo y control, y las actividades de  formación de los recursos humanos del Centro Atómico Ezeiza.\n\nACCIONES\n\n1. - Desarrollar una estructura con capacidad para  llevar  a cabo los   programas  de  investigación  y  desarrollo  de  la  COMISION NACIONAL DE ENERGIA ATOMICA.\n\n2. - Administrar el Centro Atómico Ezeiza.\n\n3. -  Asignar  prioridades  y  recursos  para  las investigaciones básicas y aplicadas en ciencias exactas, naturales  y en ingeniería\n\n4.  -.Impartir  formación  técnica  y universitaria y procurar  la capacitación  continua  del  personal  de    su    dependencia.\n\n5.  -  Coordinar y optimizar en colaboración con los  gerentes  de los otros  centros  atómicos  y  con  el Gerente de Tecnología, las actividades de investigación y desarrollo,  asistencia técnica y el apoyo a los proyectos de desarrollo tecnológico.\n\n6. - Establecer programas de asistencia técnica,  de  generación y transferencia  de  tecnología  con  entes  nacionales  públicos   y privados,   en  coordinación  con  la  Gerencia  de  Cooperación  y Transferencia de Tecnología."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "GERENCIA DE COOPERACION Y TRANSFERENCIA DE TECNOLOGIA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nEntender  en  los  programas  de  cooperación  técnica  nacional e internacional  y  en  la  transferencia  de  tecnología  en el área nuclear y temas vinculados a la misma.\n\nACCIONES\n\n1.  -  Intervenir en el establecimiento de convenios, programas  y planes  de    cooperación   y  asistencia  técnica  con  organismos extranjeros e internacionales.\n\n2. - Coordinar la realización  de  convenios con entes nacionales, públicos o privados.\n\n3.  -  Fomentar  la  generación  y desarrollo  de  emprendimientos tecnológicos externos al organismo.\n\n4. - Promover y gestionar la transferencia  de tecnología generada por  el organismo, e incorporar al mismo las tecnologías  generadas fuera de él que le sean de utilidad.\n\n5.  -  Promover  la  generación  de  sistemas  de  responsabilidad tecnológica  en  entes  estatales  y  privados  relacionados con el campo nuclear.\n\n6.  -  Promover  la  capacitación  del  personal  en  centros   de excelencia del extranjero."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "GERENCIA DE ADMINISTRACION",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nEntender   en  la  planificación,  determinación,  coordinación  y control  de  los  recursos  humanos,  financieros,  tecnológicos  y materiales.\n\nACCIONES\n\n1. - Intervenir  en  la  formulación y elaboración del presupuesto de la COMISION NACIONAL DE ENERGIA ATOMICA, efectuar la programación física y financiera  de  su  ejecución,  y el registro contable correspondiente.\n\n2.  -  Conducir  y  controlar  la  gestión  económica, financiera, contable  e  impositiva,  responsabilizándose  de  la  custodia  de fondos y/o valores, como así también del ingreso  y  egreso  de los mismos.\n\n3.  -  Otorgar  a  cada  sector  principal,  al  comienzo  de cada ejercicio,    las    partidas   presupuestarias  asignadas  por  el Directorio.\n\n4.  -  Organizar y supervisar la  tramitación  de  contrataciones, incluyendo  compras  y  locaciones  de  bienes  y/o  servicios.\n\n5.  -  Dirigir  la  administración  y  el  control de los recursos humanos del organismo.\n\n6.  -  Coordinar y controlar la gestión de los  bienes  muebles  e inmuebles afectados al organismo y efectuar su registro patrimonial.\n\n7. - Coordinar la capacitación del personal en materia administrativa."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "SUBGERENCIA DE ASUNTOS JURIDICOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nAsesorar  en  los aspectos jurídicos relacionados con la actividad de  la COMISION NACIONAL  DE  ENERGIA  ATOMICA,  intervenir  en  la formación  de los actos administrativos y ejercer la representación judicial del organismo.\n\nACCIONES\n\n1. - Dictaminar  en  todas  las  cuestiones jurídicas relacionadas con la actividad de la COMISION NACIONAL  DE  ENERGIA  ATOMICA.\n\n2.  -  Representar y ejercer el patrocinio letrado en los  juicios en que la Institución sea parte.\n\n3. - Supervisar  la  instrucción  de  los sumarios administrativos\n\n4.  -  Clasificar y registrar la documentación  legal  nacional  e internacional  que  hacen  a las actividades de la Institución.\n\n5.- Asesorar en materia de  derecho  nuclear y mantener relaciones en  el  orden  interno  e internacional con  sectores  que  cumplen tareas normativas y de estudio  en  dicha especialidad del derecho."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "DEPARTAMENTO SECRETARIA Y DESPACHO",
                "texto": "ACCIONES\n\n1.  -  Conducir las actividades administrativas de apoyo directo a la Gerencia General.\n\n2. - Coordinar  la  publicación  de  los  Boletines Administrativo Público y reservado de la Institución.\n\n3.  -  Efectuar  la clasificación y registro de  la  documentación oficial que se tramite,  recepcione  o  despache  en la Institución\n\nDEPARTAMENTO RELACIONES PUBLICAS\n\nACCIONES\n\n1.  - Coordinar la difusión y promoción de las actividades  de  la COMISION  NACIONAL  DE  ENERGIA ATOMICA, así como la elaboración de material informativo y de divulgación.\n\n2. - Coordinar el ceremonial de la Institución.\n\n3.  -  Promover  la  divulgación    interna  de  las  políticas  y actividades del organismo."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024156 1992 09 30 0000 000"
                  }
                },
                "numero-articulo": 11,
                "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nEfectuar  los  exámenes  y  evaluaciones  de las actividades de la COMISION  NACIONAL  DE  ENERGIA  ATOMICA,  a  posteriori    de   su ejecución,  en  función  de  lo dispuesto por la Ley N.24.156 y sus reglamentaciones,  utilizando el  enfoque  de  control  integral  e integrado,  de  manera   de  asegurar  la  eficacia,  eficiencia  y economía de las operaciones.\n\nACCIONES\n\n1.  - Elaborar el Plan Anual  de  Auditoría  de  acuerdo  con  las Normas   Generales  de  Control  Interno  y  de  Auditoría  Interna producidas  por  la  SINDICATURA GENERAL DE LA NACION y remitirlo a la misma para su discusión y aprobación final.\n\n2. - Participar en la  definición  de  normas  y  procedimientos a efectos  de  establecer,  en  acuerdo  con  la  Presidencia  de  la Institución,  el  sistema  de  control  interno,  y  posteriormente efectuar su seguimiento.\n\n3.  -  Verificar  el  cumplimiento  de  las  políticas,  planes  y procedimientos establecidos por la Autoridad Superior, revisando  y evaluando  la aplicación de los controles operativos, contables, de legalidad y financieros.\n\n4. - Verificar  si  las  erogaciones son efectuadas de acuerdo con las normas legales y de contabilidad  aplicables  y  a  los niveles presupuestarios correspondientes, determinando la confiabilidad  de los  datos que se utilizan en la elaboración de la información, así como la  precisión  de  las  registraciones  de  los  activos y las medidas de resguardo tomadas para protegerlos.\n\n5. - Producir informes sobre las actividades desarrolladas  y,  en su    caso,   formular  las  recomendaciones  y  observaciones  que corresponda,  efectuando  su  posterior  seguimiento  y  remitiendo copia de todo lo  actuado  a  la  SINDICATURA GENERAL DE LA NACION."
              }
            ]
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III CARGOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO III",
            "texto": "ART. 1.- NOTA DE REDACCION CARGOS NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19950000674"
    }
  }
}