{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-051-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990466629,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "150-nacional-seguridad-ciudad-buenos-aires-dn19990000150-1999-03-03"
      }
    },
    "content": {
      "mecanografico": 19990000150,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 150,
      "timestamp": "2014-07-17T22:02:00",
      "timestamp-m": "2014-07-17T22:02:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-03-03",
      "standard-normativo": "DEC C 000150 1999 03 03",
      "titulo-norma": "SEGURIDAD EN LA CIUDAD DE BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 03 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 150/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-03-10",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ENCOMIENDA A LA POLICIA FEDERAL ARGENTINA QUE PROCEDA A PREVENIR E IMPEDIR DETERMINADAS CONDUCTAS QUE DEBEN SER EVITADAS EN EL AMBITO DE LA CIUDAD DE BUENOS AIRES."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0002 FECHA DE ENTRADA EN VIGENCIA: 1999/03/09 OBSERVACION: ERRATA PUBLICADA EN BOLETIN OFICIAL EL 10/3/99"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Gobierno de la Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Gobierno de la Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "Gobierno de la Ciudad de Buenos Aires",
                "gobierno autónomo de la Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contravenciones"
            },
            "preferido": {
              "termino": "Derecho contravencional y de faltas/derecho contravencional/contravenciones"
            },
            "sinonimos": {
              "termino": "faltas y contravenciones"
            }
          },
          {
            "elegido": {
              "termino": "fuerzas de seguridad"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "policía federal"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/policía/policía federal"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Policía Federal Argentina",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "faltas y contravenciones (Derecho contravencional y de faltas)",
            "Gobierno de la Ciudad Autónoma de Buenos Aires",
            "Policía Federal Argentina (policía federal)",
            "Defensa nacional",
            "Derecho contravencional y de faltas",
            "personal de seguridad (fuerzas de seguridad)",
            "Estado",
            "Derecho constitucional",
            "Gobierno de la Ciudad de Buenos Aires (Gobierno de la Ciudad Autónoma de Buenos Aires)",
            "derecho contravencional",
            "fuerzas de seguridad",
            "contravenciones",
            "seguridad pública",
            "policía federal",
            "seguridad nacional (seguridad pública)",
            "gobierno autónomo de la Ciudad de Buenos Aires (Gobierno de la Ciudad Autónoma de Buenos Aires)",
            "policía"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024588 1995 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 000333 1958 01 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Ley N. 24.588 y el Decreto Ley N. 333/58, ratificado por la Ley N. 14.467 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024588 1995 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023950 1991 05 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N. 24.588 garantiza los intereses del Estado Nacional en la Ciudad de  Buenos  Aires,  mientras  sea Capital de la República Argentina,  para  asegurar  el  pleno  ejercicio   de  los  poderes atribuidos  a las autoridades del Gobierno de la Nación  y  dispone que el Gobierno Nacional seguirá ejerciendo, en la Ciudad de Buenos Aires, su competencia  en  materia de seguridad y protección de las personas  y  bienes,  precisando  además  que  la  Policía  Federal Argentina continuará cumpliendo funciones de policía de seguridad y auxiliar de la Justicia  en el ámbito de la Ciudad de Buenos Aires, dependiendo orgánica y funcionalmente  del Poder Ejecutivo Nacional.\n\nQue a fin de reforzar la tarea de prevención  tendiente  a asegurar una  mayor  seguridad y protección de las personas y bienes  en  el ámbito de la  Capital  de la República, cuyo resguardo debe atender inexcusablemente el Gobierno Nacional, resulta necesario instruir a la POLICIA FEDERAL ARGENTINA,  para  que,  en  cumplimiento  de sus funciones  de  policía  de  seguridad, proceda a prevenir e impedir aquellas conductas que, sin constituir  delitos ni las infracciones previstas en el Código Contravencional dictado  para  la  Ciudad de Buenos Aires, deben ser evitadas, como son las especificadas  en el presente  acto, acudiendo para ello a la estricta aplicación de  la Ley N. 23.950.\n\nQue  el presente  se  dicta  en  ejercicio  de  las  atribuciones conferidas  por  el  artículo  99,  inciso  1  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 000333 1958 01 14 0005 000 0005 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023950 1991 05 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1:  Encomiéndase  a  la  POLICIA  FEDERAL  ARGENTINA  el estricto cumplimiento de lo dispuesto en la norma del inciso 1) del artículo 5 del Decreto Ley N. 333/58, ratificado por Ley N. 14.467 (texto según  Ley N. 23.950),  debiendo en consecuencia proceder a conducir  a  la dependencia policial  que  correspondiese,  en  las condiciones y  bajo  las  circunstancias  por  ella establecidas, a quien  o  a  quienes  incurrieren,  entre otras, en alguna  de  las conductas siguientes:\n\na) Los que llevaren consigo llaves falsas  o  ganzúas,  cortafríos, palancas,  palanquetas  y  otros elementos de efracción o cualquier otro  objeto  análogo  que permita  fundadamente  presumir  que  se destinarán a cometer delitos;\n\nb) Los conductores de vehículos  que  los  facilitaren  a  sujetos conocidos  como  ladrones  o  sirvieren  a  éstos a sabiendas;\n\nc) Los  que  realizaren  reuniones  tumultuosas  en  perjuicio  del sosiego  de  la  población  o  en  ofensa  de  persona determinada;\n\nd) Los que llevaren consigo cualquier tipo de arma,  fuera  de  los casos y condiciones legalmente autorizados;\n\ne) Los que se encontraren en estado de ebriedad o bajo la acción de alcaloides  o  narcóticos en lugares públicos o sitios expuestos al público;\n\nf) Los que provocaren  o molestaren a los vecinos o transeúntes con palabras  o  ademanes  que   implicaren  una  ofensa  a  la  moral;\n\ng) Las personas de uno u otro sexo que en lugares públicos o sitios expuestos al público incitaren  o  se  ofrecieren  al  acto sexual, cuando  ello provocare una perturbación del orden y la tranquilidad públicos,  u  ofensa  pública  al  pudor mediante palabras, actos o ademanes obscenos;\n\nh) Los  sujetos conocidos como profesionales  del  delito  que  se encontraren  merodeando  en  lugares públicos o sitios expuestos al público sin causa justificada."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: El presente decreto entrará  en  vigencia al día siguiente de su publicación en el BOLETIN OFICIAL DE  LA  REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CORACH-GRANILLO OCAMPO"
      },
      "id-infojus": "DN19990000150"
    }
  }
}