{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-504-0000-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990415287,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "405-nacional-reglamento-transporte-cargas-carretera-dn19810000405-1981-03-05"
      }
    },
    "content": {
      "mecanografico": 19810000405,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 405,
      "timestamp-m": "2012-04-25T15:03:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-03-05",
      "standard-normativo": "DEC C 000405 1981 03 05",
      "titulo-norma": "REGLAMENTO DE TRANSPORTE DE CARGAS POR CARRETERA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 06 11"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 027911 1939 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DEC C 019014 1944 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A2",
            "ref": "DEC C 010178 1950 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A3",
            "ref": "DEC C 006339 1969 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A4",
            "ref": "DEC C 006176 1968 00 00 0000 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "DEROGA A5",
            "ref": "DEC C 004797 1969 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 66 DEL ANEXO B.O. 81-11-19",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001976 1981 00 00 0001 000"
          },
          {
            "cr": "B.O. 24-08-1992",
            "id": "DEROGADO POR1",
            "ref": "DEC C 001494 1992 08 20 0019 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 405/1981",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2012-04-25",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "REGLAMENTO DE TRANSPORTE DE CARGAS POR CARRETERA.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTO GENERAL"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte internacional"
            },
            "sinonimos": {
              "termino": [
                "transporte terrestre internacional",
                "transporte aéreo internacional",
                "transporte marítimo internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transportista"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transportador"
            },
            "sinonimos": {
              "termino": "transportista"
            }
          },
          {
            "elegido": {
              "termino": "tráfico interjurisdiccional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte interno"
            },
            "sinonimos": {
              "termino": [
                "transporte interjurisdiccional",
                "transporte aéreo interno",
                "transporte interprovincial",
                "tráfico interjurisdiccional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo interno (transporte interno)",
            "transporte interprovincial (transporte interno)",
            "transportador",
            "Transporte",
            "contrato de transporte",
            "transporte interjurisdiccional (transporte interno)",
            "transporte marítimo internacional (transporte internacional)",
            "transporte internacional",
            "transportista (transportador)",
            "tráfico interjurisdiccional (transporte interno)",
            "transporte interno",
            "Secretaría de Transporte y Obras Públicas",
            "transporte terrestre internacional (transporte internacional)",
            "transporte aéreo internacional (transporte internacional)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  Nro. 931/80-T del registro de la Secretaría de Estado de TRANSPORTE Y  OBRAS  PUBLICAS, relativo a la necesidad de contar  con  una reglamentación actualizada  de  los  servicios  de transporte de  cargas  por carretera  de  jurisdicción nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  a  tal  fin corresponde adaptar y actualizar los Decretos Nos.\n\n27.911/39, 19.014/44,  10.178/50,  6.176/68, 4.797/69 y 6.339/69, y compilar en un cuerpo orgánico las normas  básicas  aplicables a la totalidad  de  los servicios y actividades en el autotransporte  de cargas.\n\nQue dentro de la  finalidad  perseguida  resulta  imprescindible la creación de un  Registro  Nacional  de  Transporte de Cargas  por Carretera,  lo cual permitirá un efectivo relevamiento  del  parque existente así como también un mejor conocimiento de las actividades del sector.\n\nQue,  en  otro    aspecto,   es  necesario  establecer  normas  que simplifiquen las gestiones y  tramitaciones  para  la  obtención de los permisos  para efectuar el transporte de cargas por carretera, con los consiguientes  beneficios  para  la  actividad  y  para  la economia administrativa.\n\nQue,  además,  dichas  normas deben concordar con las disposiciones de  los convenios y acuerdos  internacionales  en  vigencia.  Que  en  materia  de  seguros  se  hace  necesario  determinar  con precisión  aquellos    riesgos  que  deben  ser  obligatoriamente cubiertos y su período de vigencia.\n\nQue con respecto a la documentación  en el autotransporte de cargas interjurisdiccional  e  internacional  conviene  establecer  normas precisas sobre la obligatoriedad de confeccionar  la carte de porte y  conocimiento  de embarque  respectivamente,  lo  que  permitirá contar con un documento que ampare a todo transporte de mercaderias.\n\nQue la reforma proyectada se ajusta a lo dispuesto en  la  Ley nro. 12.346, modificada por la nro. 22.139."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el Reglamento de Transporte de Cargas por Carretera que  como Anexo forma  parte  integrante  del  presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  No serán de aplicación los Decretos nros. 27.911/39, 19.014/44, 10.178/50  y  6.339/69,  en  cuanto  se  refieren  a los servicios  de cargas contemplados en el Reglamento aprobado por  el artículo 1, y  deróganse  los Decretos nros. 6.176/68 y 4.797/69 y toda otra norma que se oponga al presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA-HARGUINDEGUY-MARTINEZ DE HOZ"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTO GENERAL",
        "segmento": [
          {
            "titulo-particion": "CAPITULO I DEFINICIONES - CONCEPTOS GENERALES",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "SERVICIO PUBLICO DE TRANSPORTE DE CARGAS POR CARRETERA",
                "texto": "ARTICULO  1.-  Se  considera servicio público de transporte de cargas por carretera, al  transporte  de  cargas  efectuado por una persona  física  o jurídica,  a  título  oneroso y en igualdad  de condiciones para cualquier cargador, mediante  la utilización de un parque  móvil,  sea  por  vehículo completo  o carga  fraccionada."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "SERVICIO    EXCLUSIVO   DE  TRANSPORTE  DE  CARGAS  POR  CARRETERA.",
                "texto": "ARTICULO  2.-Se  considera servicio exclusivo de transporte de cargas por carretera, al  transporte  de  cargas  efectuado por una persona  física  o jurídica,  a  título  oneroso,  para  un   solo cargador,  mediante  la afectación  continuada  de un parque móvil determinado."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "TRANSPORTE ASIMILADO A SERVICIO PUBLICO",
                "texto": "ARTICULO  3.-  Se considera transporte de cargas por carretera asimilado a servicio  público,  al  transporte  de cargas efectuado por  una  persona física  o  jurídica para la comercialización  de aquéllas, cuando el precio de las  mismas varé según el lugar de la entrega o cuando no siendo de producción propia,  el  destinatario las reciba para su transformación o comercialización."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "TRASNPORTE PROPIO DE CARGAS POR CARRETERA.",
                "texto": "ARTICULO  4.-Se  considera  transporte  propio  de  cargas por carretera al  transporte  de  cargas  erfectuado  por  una persona física  o jurídica productora o comercializadora de aquéllas,  para su  consumo,    utilización, transformación  o  comercialización."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "CONFLICTO DE ARTICULADO",
                "texto": "ARTICULO  5.-En  caso  de  duda  para  la  tipificación de una actividad dentro  de  alguna  de las definiciones precedentes,  la Autoridad de Aplicación hará prevalecer  las correspondientes a los artículos 1 y 2 sobre las correspondientes  a  los  artículos 3 y 4 respectivamente."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "TRANSPORTISTA",
                "texto": "ARTICULO  6.-Se  denomina  transportista a la persona física o juridíca, organizada o no en empresa,  que  efectúa  transporte  de cargas  por carretera en cualquiera de las actividades definidas en los artículos 1, 2 y 3."
              },
              {
                "numero-articulo": 7,
                "titulo-articulo": "SUBCONTRATO DE SERVICIOS DE TRANSPORTE (FLETERO).",
                "texto": "ARTICULO 7.-Los servicios que un transportista presta a título oneroso por  cuenta  de  otro  que  actúa  como  principal,  serán considerados públicos  o  exclusivos, según la calificación que le corresponda al servicio que presta este último."
              },
              {
                "numero-articulo": 8,
                "titulo-articulo": "PARQUE MOVIL",
                "texto": "ARTICULO  9.-Se  denomina  parque  móvil o material rodante al vehículo o conjunto de vehículos utilizado  por la persona física o jurídica que efectúa el transporte de cargas  en  cualquiera de las actividades definidas precedentemente y que comprende, exclusivamente,  a  las siguientes categorías de vehículos:  unidad tractora, camión, acoplado,  semiacoplado, chasis-porta-contenedor y vehículo especial para el transporte de cargas excepcionales. El parque  móvil  puede  estar  formado  por  vehículos pertenecientes exclusivamente a una de las categorías indicadas  o  por vehículos pertenecientes a  dos o más de dichas categorías."
              },
              {
                "numero-articulo": 9,
                "titulo-articulo": "NUMERO DE VEHICULOS",
                "texto": "ARTICULO  9.-El presente reglamento será aplicado en los casos que corresponda,  cualquiera  sea el número de vehículos utilizado."
              },
              {
                "numero-articulo": 10,
                "titulo-articulo": "CARGA UNIFICADA - ELEMENTOS UNIFICADORES",
                "texto": "ARTICULO  10.-La  unificación  de  la carga para el transporte consiste en  utilizar  un  elemento  que  contiene  uno  o  varios volúmenes de mercaderías durante todo el transporte  y  que permite su carga o descarga en conjunto.\n\nLa  Autoridad  de Aplicación procederá a definir, a efectos  de  la aplicación de este  reglamento,  los  diferentes tipos de elementos unificadores de cargas."
              },
              {
                "numero-articulo": 11,
                "titulo-articulo": "TRANSPORTE DE ELEMENTOS UNIFICADORES DE CARGAS.",
                "texto": "ARTICULO  11.-El transporte de cargas por carreteras efectuado en elementos unificadores, estará también sujeto a las disposiciones del  presente  Reglamento  y  de  la  legislación que sobre  el  particular  se dicte.  El transporte por carretera  de elementos  unificadores  de  carga  conteniendo mercaderías   de importación    o   exportación,  en  el  tramo correspondiente  al territorio  nacional,   cuando  corresponda  efectuar transbordos, deberá ser realizado por  permisionarias  inscriptas en el Registro creado por el artículo 21."
              },
              {
                "numero-articulo": 12,
                "titulo-articulo": "TRANSPORTE SUCESIVO",
                "texto": "ARTICULO  12.-Se denomina transporte sucesivo en el transporte de cargas por carretera  a aquél en el que la carga, para llegar al destino final, es transbordada a otro vehículo."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO II JURISDICCION Y COMPETENCIA",
            "articulo": [
              {
                "numero-articulo": 13,
                "texto": "ARTICULO 13.-Se halla sometido a la jurisdicción exclusiva del Estado Nacional,  ejercida  por  la Autoridad de Aplicación que se determina en la Ley Orgánica de Ministerios  y  sujeto  al presente Reglamento,  el  transporte  de  cargas  por carretera de carácter:\n\nI- Interjurisdiccional:\n\na) Entre la Capital Federal y las Provincias.\n\nb) Entre Provincias.\n\nc) En el Territorio Nacional de la Tierra  del  Fuego,  Antártida e Islas  del Atlántico  Sud,  Puertos Nacionales, Parques y Reservas Nacionales y Monumentos Naturales, o entre ellos d)  Entre  las  jurisdicciones mencionadas  en  el  apartado  c)  y cualquiera de las señaladas en el apartado a).\n\nRespecto de los servicios que se prestan en los Puertos Nacionales, Parques  y Reservas nacionales y Monumentos Naturales, o entre éllos o entre los  mismos y cualquiera  de  las restantes jurisdicciones,    atendiendo    a   las particulares  ubicaciones geográficas,  la  Autoridad de Aplicación  convendrá ad-referendum del Poder Ejecutivo  con  las respectivas Provincias, o autoridades correspondientes, la forma  de  lograr una más eficiente regulación y fiscalización de aquéllos.\n\nII. Internacional:\n\na) Entre la República Argentina y  otros países, en forma directa o en tránsito por terceros.\n\nb)  Entre  otros  países,  en  tránsito por  territorio  argentino."
              },
              {
                "numero-articulo": 14,
                "titulo-articulo": "TRANSPORTE INTERJURISDICCIONAL PROPIO",
                "texto": "ARTICULO 14.-El transporte interjurisdiccional propio definido en el artículo  4  y los servicios fúnebres no estarán sometidos a la jurisdicción del Estado  Nacional,  no siendo aplicables a estos tipos de transporte las disposiciones emandas  de  la  Autoridad de Aplicación de este Reglamento."
              },
              {
                "numero-articulo": 15,
                "titulo-articulo": "MEDIDA    DE    EXCEPCION.   TRAFICO  INTERJURISDICCIONAL  REGULADO",
                "texto": "ARTICULO  15.-El  Ministerio  del cual dependa la Autoridad de Aplicación resolverá,  a  propuesta  de   ésta,  con  carácter  de excepción y por un lapso determinado, la regulación  de  un tráfico interjurisdiccional  y  sus condiciones.  La  medida  se  adoptará cuando  existan  actos  que  limiten, restrinjan o distorsionen  la competencia o que  constituyan  abuso  de una posición dominante en un mercado, de modo que pueda resultar perjuicio  para el  interés económico general."
              },
              {
                "numero-articulo": 16,
                "titulo-articulo": "TRANSPORTE INTERNACIONAL",
                "texto": "ARTICULO 16.-El transporte de cargas por carretera de carácter internacional  al  que  se  hace  referencia  en  el artículo 13 se regirá  por  las  normas  de  trámite  que  dicte  la Autoridad  de Aplicación conforme con este Reglamento y los Convenios  y Acuerdos Internacionales."
              },
              {
                "numero-articulo": 17,
                "titulo-articulo": "FISCALIZACION",
                "texto": "ARTICULO 17.-La Autoridad de Aplicación ejercerá la fiscalización  de los servicios públicos y exclusivos de transporte de  cargas  por  carretera    de  carácter  interjurisdiccional  e internacional, y del transporte propio  de carácter internacional.\n\nA ese fin, los inspectores y agentes de control  que  la  Autoridad de Aplicación  designe, podrán detener a los vehículos sospechosos de infracción y realizar  a  esos  efectos  cualquier investigación con las más amplias facultades, requiriendo en  esos  casos  de los presuntos  infractores,  los documentos  y comprobantes que puedan servir  de  base  para  el esclarecimiento  de  los  hechos.  La   Autoridad  de  Aplicación  podrá  extender  su  facultad    de fiscalización  al  trasporte  propio  de  cargas  por  carretera de carácter interjurisdiccional al solo efecto de prevenir  y asegurar la observancia de su carácter.\n\nLa  Autoridad  de  Aplicación  podrá  ejercer asimismo su cometido, mediante cooperación que se acuerde con las autoridades provinciales   o  municipales  u otras  autoridades    nacionales."
              },
              {
                "numero-articulo": 18,
                "titulo-articulo": "FACULTAD DE CELEBRAR ACUERDOS",
                "texto": "ARTICULO 18.-La autoridad de Aplicación nacional propondrá a la unificación  de  criterios  para el dictado de las reglamentaciones del transporte de cargas por  carretera  de jurisdicción provincial o municipal, con la presente y al establecimiento  de un régimen de colaboración    con  las  autoridades provinciales  o  municipales tendiente a lograr  una  más  eficiente programación, regulación y fiscalización  de  los  servicios. A esos efectos, podrá  celebrar convenios ad-referendum del  Poder  Ejecutivo  con  las respectivas autoridades,  por  los  cuales  podrá  delegar  en  éstas, total  o parcialmente,  las  funciones  de  fiscalización  de los servicios.\n\nLa Autoridad de Aplicación brindará las mayores facilidades  a  los transportistas,  en  lo  relativo  a  la inscripción en el Registro Nacional que  se  crea  por  el a rtículo 21,  a  cuyo  fin  podrá celebrar Convenios con las distintas  Provincias  para  que  dichas inscripciones, así como el otorgamiento de permisos en tráficos  no regulados,  puedan  estar  a  cargo de los organismos provinciales correspondientes.\n\nAsimismo,  la  Autoridad  de Aplicación podrá  convenir  con  otros organismos nacionales  la  mejor  forma  de  cumplimiento  de  las funciones  de fiscalización de  los  servicios  de  transporte  de cargas por carretera de jurisdicción nacional."
              },
              {
                "numero-articulo": 19,
                "titulo-articulo": "REQUERIMIENTO DEL AUXILIO DE LA FUERZA PUBLICA",
                "texto": "ARTICULO  19.-Para  el  cumplimiento  de  cualesquiera  de sus facultades,  la  Autoridad  de Aplicación o los agentes debidamente autorizados por ésta, podrán  requerir  el  auxilio  de  la  fuerza pública."
              },
              {
                "numero-articulo": 20,
                "titulo-articulo": "CAPITULO III ATRIBUCIONES DE LA AUTORIDAD DE APLICACION",
                "texto": "ARTICULO  20.-Corresponde a la Autoridad de Aplicación, además de las funciones mencionadas:\n\na) Velar por el cumplimiento de las normas legales y reglamentarias que  sean aplicables  al  transporte  de cargas por carretera de jurisdicción nacional.\n\nb)  Proponer  los  tráficos  de  jurisdicción  nacional sujetos  a regulación, las condiciones respectivas y sus modificaciones.  c)  Fijar  los  requisitos para la presentación de las solicitudes de permiso de tráficos regulados.\n\nd)  Pronunciarse  sobre    las  solicitudes  de  permiso  para  el transporte de cargas por carretera,  estableciendo  en  los  casos correspondientes  los métodos  y estudios apropiados,a cuyo efecto podrá requerir todos los antecedentes  e  informaciones  que juzgue pertinentes.\n\ne)  Exigir  a  quienes  efectúen  transportes, la información  que resulte necesaria  para  mantener permanentemente  actualizado  el Registro Nacional del Transporte  de  Cargas  por  Carretera que se crea por el artículo 21.\n\nf)  Dictar  las disposiciones específicas para la realización  del transporte de  cargas  por  carretera,  vigilar  su  observancia  y exigir su cumplimiento.\n\ng)  Disponer  la  suspensión total o parcial de los servicios o la paralización  de  las  unidades  de  transporte  cuando  configuren situaciones de urgencia  que  afecten  gravemente la seguridad o el cumplimiento  de los servicios, adoptando  en  caso  de  ser  éstos indispendsables,  las  medidas necesarias  para asegurar su normal prestación h)  Disponer  las  inspecciones  o  investigaciones    que    sean necesarias para  el  desempeño de sus funciones, estando facultada para citar al personal de  las empresas, requerir informes, libros y  demás  documentos que tengan relación  con  la  materia  de  la investigación,  a cuyo fin tendrá libre acceso a las instalaciones, dependencias yvehículos.\n\ni) Aplicar las sanciones  que  sean procedentes, de acuerdo con las normas vigentes.\n\nj)  Promover  la  instalación  de  centros    de   transferencia  y terminales de  carga cuando se estime conveniente, propiciando  en estos casos su ubicación  en  el territorio nacional de acuerdo con las necesidades de los servicios,  y la creación y mantenimiento de condiciones de competencia para los mismos.\n\nk)  Establecer  distintivos  con  las  características  que  estime convenientes,  para  individualizar  los  vehículos    que    están afectados a los  distintyos tipos de transporte, con el objeto de facilitar su fiscalización.\n\nl) Todas las demás atribuciones  que  determine  la Ley Orgánica de Ministerios."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IV",
            "articulo": [
              {
                "numero-articulo": 21,
                "titulo-articulo": "REGISTRO  NACIONAL  DEL TRANSPORTE DE CARGAS POR CARRETERA CREACION DEL  REGISTRO NACIONAL  DEL  TRANSPORTE  DE  CARGAS  POR  CARRETERA",
                "texto": "ARTICULO  21.-  Créase  el Registro Nacional del Transporte de Cargas por Carretera, que dependerá  de la Autoridad de Aplicación, en  el  cual  deberán inscribirse  quienes    pretendan   efectuar trasporte  de  cargas  por carretera  de jurisdicción nacional  en cualquiera  de  las  actividades definidas    en  el  Capítulo  I."
              },
              {
                "numero-articulo": 22,
                "titulo-articulo": "REQUISITOS PARA LA INSCRIPCION",
                "texto": "ARTICULO  22.- Para la inscripción en el Registro Nacional del Transporte de  Cargas   por  Carretera,  deberá  suministrarse  la siguiente información, con  carácter  de  declaración jurada, en el formulario  que  establezca  la Autoridad  de  Aplicación:    a)  Actividad  de  transporte,  de  acuerdo  a  lo  definido  en el Capítulo I.\n\nb)  En  el  caso  de  sociedades: denominación de la razón social y número de inscripción en  el  Registro  Público  de  Comercio.\n\nc)  En  el  caso de personas físicas: apellido y nombre,  número  y clase de documento de identidad.\n\nd) Domicilio real y legal.\n\ne) Categoría  o  tipo,  cantidad y características de los vehículos que integran el parque móvil  de  su propiedad y de aquéllos que se asimilan como tales, de acuerdo a lo  establecido  en  el  artículo 26.\n\nf) Si el transporte se desarrolla total o parcialmente en Zonas  de Seguridad.\n\ng) Tipos de cargas a transportar.\n\nh) Número de inscripción ante organismos impositivos y previsionales.\n\ni)  Constancia  del  cumplimiento de las normas relativas a seguros"
              },
              {
                "numero-articulo": 23,
                "titulo-articulo": "INVERSION DE CAPITAL EXTRANJERO",
                "texto": "ARTICULO  23.-En  toda inversión de capital extranjero para su afectación a la prestación  de  servicios  públicos o exclusivos de transporte de cargas por carretera de carácter  interjurisdiccional que requiera aprobación de la Autoridad de Aplicación correspondiente,  deberán  ser  previamente consultadas  las  áreas competentes en materia de transporte."
              },
              {
                "numero-articulo": 24,
                "titulo-articulo": "RESERVA  EN LA PRESTACION DE LOS SERVICIOS PUBLICOS O EXCLUSIVOS DE CARACTER INTERNACIONAL.",
                "texto": "ARTICULO  24.-La prestación de servicios públicos o exclusivos de transporte de  cargas  por  carretera  de carácter internacional queda reservada a las personas físicas de nacionalidad  argentina o a  las  personas jurídicas  en las que más de la mitad del capital social y el efectivo control de  la misma, se encuentre en manos de ciudadanos naturales o naturalizados argentinos."
              },
              {
                "numero-articulo": 25,
                "titulo-articulo": "ARRENDAMIENTO DE VEHICULOS",
                "texto": "ARTICULO  25.-Deberán  figurar  en  la  declaración jurada del artículo 22 los vehículos que se encuentren arrendados  mediante un contrato  de  locación de cosa mueble, el que deberá ser acreditado debidamente."
              },
              {
                "numero-articulo": 26,
                "titulo-articulo": "ARRENDAMIENTO DE VEHICULOS CON OPCION DE COMPRA.",
                "texto": "ARTICULO  26.-Deberán figurar también en la declaración jurada del artículo 22,  los  vehículos  que  se encuentren arrendados con opción  de compra explícita o implícita,  debiendo  acompañarse  en este  caso   una copia  legalizada  del  contrato  respectivo.  La Autoridad de  Aplicación propiciará  el  dictado  de  normas  que permitan caracterizar  los arrendamientos  que se encuadren dentro del concepto expuesto precedentemente. Estos  vehículos  podrán ser asimilados,  a  los  efectos  del presente reglamento,  a  los de propiedad del transportista."
              },
              {
                "numero-articulo": 27,
                "titulo-articulo": "DEL LEGAJO DE ANTECEDENTES.",
                "texto": "ARTICULO 27.-La Autoridad de Aplicación confeccionará un legajo de antecedentes  para  cada  prestataria inscripta en el Registro y para  los infractores  no  inscriptos   que  se  detectaren.  Habilitados  los  legajos  de  antecedentes  de   las  prestatarias inscriptas en  el  Registro,  se  registrarán  las  circunstancias consideradas como antecedentes, las penalidades que se  le impongan por infracciones cometidas así como su cumplimiento, y el  pago  de la  Tasa  Nacional de Fiscalización del Transporte en los casos que corresponda."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO V REGIMEN DE PERMISOS",
            "articulo": {
              "numero-articulo": 28,
              "titulo-articulo": "TRANSPORTE SUJETO A PERMISO PREVIO",
              "texto": "ARTICULO  28.-  Será necesaria la previa obtención del permiso correspondiente  de  la   Autoridad  de  Aplicación  para  efectuar cualquiera de  las  actividades    de  transporte  de  cargas  por carretera definidas en el Cápitulo I,  con excepción del transporte propio de carácter interjurisdiccional. La falta de permiso, en su caso será sancionada de acuerdo con el reglamento de penalidades vigente."
            },
            "segmento": [
              {
                "titulo-particion": "REGIMEN DE PERMISOS EN TRAFICO NO REGULADOS",
                "articulo": [
                  {
                    "numero-articulo": 29,
                    "titulo-articulo": "REQUISITO PAR LA OBTENCION DEL PERMISO",
                    "texto": "ARTICULO 29.- La obtención del permiso estará condicionada a la inscripción en el Registro Nacional del Transporte de Cargas por Carretera y al pago de la tasa nacional de fiscalización del transporte. La autoridad de aplicación estará facultada para requerir los informes complementarios, así como la axhibición de la documentación correspondiente, que juzgue necesarios relacionados con los requisitos para la inscripción en el Registro Nacional del Transporte de Cargas señaladas en el art. 22."
                  },
                  {
                    "numero-articulo": 30,
                    "titulo-articulo": "OTORGAMIENTO DE PERMISOS",
                    "texto": "ARTICULO 30.- Cumplimentados los requisitos formales indicados en el art. 22, la autoridad de aplicación extenderá sin más trámite el certificado de inscripción del solicitante, acto que implicará y acreditará el permiso de transporte para tráficos no regulados, el que deberá ser exhibido cada vez que la autoridad competente lo exija."
                  },
                  {
                    "numero-articulo": 31,
                    "titulo-articulo": "VALIDEZ DE LOS PERMISOS",
                    "texto": "ARTICULO 31.- Los permisos otorgados para realizar tráficos no regulados tendrán válidez por el plazo máximo que fija la ley, mientras los titulares abonen la tasa nacional de fiscalización del transporte y cumplan con las normas legales y reglamentarias en vigencia, pudiendo ser renovados."
                  }
                ]
              },
              {
                "titulo-particion": "REGIMEN DE PERMISOS EN TRAFICO INTERJURIDICCIONALES REGULADOS",
                "articulo": [
                  {
                    "numero-articulo": 32,
                    "titulo-articulo": "DECLARACION DE REGULACION DE TRAFICO",
                    "texto": "ARTICULO 32.- Conforme lo señalado al respecto en el art. 15, el Ministerio del cual dependa la autoridad de aplicación, al efectuar la declaratoria de regulación de un tráfico, procederá a establecer simultáneamente las condiciones de la misma, así como los requisitos mínimos a exigir a los postulantes y las bases de presentación. En los casos en que se establezcan límites a la capacidad de transporte, deberá tenerse en cuenta la situación de las permisionarias radicadas en la zona de origen o destino de las cargas, en tanto ello no afecte la economía de esas regiones."
                  },
                  {
                    "numero-articulo": 33,
                    "titulo-articulo": "PUBLICIDAD DE LA DECLARACION",
                    "texto": "ARTICULO 33.- La autoridad de aplicación publicará por una sola vez en el Boletón Oficial de la República Argentina y por tres veces consecutivas en un diario o periódico de las zonas en que se efectuarán los servicios, la declaración de regulación del tráfico.\n\nPublicaciones similares serán fijadas en lugares visibles de la sede de la autoridad de aplicación."
                  },
                  {
                    "numero-articulo": 34,
                    "titulo-articulo": "PRESENTACION DE SOLICITUDES DE PERMISOS",
                    "texto": "ARTICULO 34.- Declarada públicamente la regulación específica de un tráfico, los interesados deberán presentar, dentro de los plazos establecidos en las bases de presentación, la solicitud de inscripción para la obtención del permiso respectivo ajustándola a los requisitos que en virtud de lo dispuesto en el art. 32 se establezcan en cada caso."
                  },
                  {
                    "numero-articulo": 35,
                    "titulo-articulo": "IMPUGNACIONES",
                    "texto": "ARTICULO 35.- La autoridad de aplicación hará conocer a los postulantes que hayan cumplido con los requisitos exigidos, las solicitudes que se hubieren presentado mediante el otorgamiento de vistas de las mismas, o por medio de la publicación a cargo de los interesados de las respectivas solicitudes, en la forma más sintética posible y por una sola vez en el Boletín Oficial de la República Argentina, y en un diario o periódico de las zonas en que se efectuarán los servicios. Dentro de un plazo de quince (15) días hábiles desde la última toma de vista o la última publicación, dichos postulantes podrán impugnar las solicitudes, efectuando las observaciones que les merezcan. Transcurrido dicho plazo sin que se efectuaran observaciones continuará el trámite de la solicitud."
                  },
                  {
                    "numero-articulo": 36,
                    "titulo-articulo": "OTORGAMIENTO DE LOS PERMISOS",
                    "texto": "ARTICULO 36.- Concluido el plazo fijado para las impugnaciones y consideradas las mismas, la autoridad de aplicación está facultada para proponer a los interesados las modificaciones que estime conveniente para poder acelerar o despachar favorablemente los pedidos, debiendo expedirse sobre las solicitudes acordando o denegando los permisos total o parcialmente, a cuyo fin entregará un certificado, elemento acreditante del permiso de transporte para tráficos regulados."
                  },
                  {
                    "numero-articulo": 37,
                    "titulo-articulo": "VALIDEZ DE LOS PERMISOS",
                    "texto": "ARTICULO 37.- La autoridad de aplicación fijará en cada caso el plazo de validez de los permisos correspondientes a tráficos regulados."
                  },
                  {
                    "numero-articulo": 38,
                    "titulo-articulo": "NOTIFICACION DE PERMISO Y CONDICIONES DEL MISMO",
                    "texto": "ARTICULO 38.- Una vez concedido el permiso, total o parcialmente, la permisionaria deberá concurrir a aceptarlo por sí o por medio de su representante legal o apoderado especial dentro del plazo de treinta (30) días de habérsele notificado fehacientemente el otorgamiento. Si no fuese aceptado dentro de ese término el permiso se considerará caduco sin más trámite.\n\nEl plazo del permiso correrá desde el día de la aceptación por el interesado. La aceptación del solicitante importará junto con la conformidad del mismo, el cumplimiento de todas las obligaciones que le imponga el permiso, así como también la estricta observancia de las reglamentaciones en vigencia y las que en lo sucesivo se dictaren, como también de los deberes generales a que se refiere el art. 40."
                  },
                  {
                    "numero-articulo": 39,
                    "titulo-articulo": "CESION O TRANSFERENCIA DE PERMISOS",
                    "texto": "ARTICULO 39.- Los permisos no podrán ser negociados ni transferidos sin la expresa autorización previa de la autoridad de aplicación. Los requisitos y formalidades a cumplimentar para la transferencia o cesión, serán los que se fijen en las condiciones de regulación de cada tráfico en particular."
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VI OBLIGACIONES DE LAS PERMISIONARIAS",
            "articulo": {
              "numero-articulo": 40,
              "titulo-articulo": "OBLIGACIONES DE LAS PERMISIONARIAS",
              "texto": "ARTICULO 40.- Las permisionarias deberán cumplir con las siguientes obligaciones, además de las que se establezcan en la legislación, aplicable, los tratados internacionales y otros capítulos del presente reglamento:\n\na) Conservar en buen estado el material rodante, que será de calidad y suficiente para atender a las necesidades del servicio entre los diversos puntos que ligaren.\n\nb) Tener en sus instalaciones fijas, centros de transferencia terminales de carga, en sus vehículos y en todos los lugares donde las necesidades lo impongan, los medios y el personal requerido para el buen cumplimiento de sus obligaciones.\n\nc) Facilitar a la autoridad de aplicación cuántos datos, informes y documentos sean necesarios para habilitarla a desempeñar sus funciones y cumplir con los fines propios de la institución.\n\nd) Exigir a los conductores de vehículos y demás empleados, el cumplimiento de las medidas tendientes a velar por la seguridad del trásito.\n\ne) Cumplir las normas relativas a seguros, de acuerdo con lo establecido en los arts. 41, 42 y 43 del presente reglamento."
            }
          },
          {
            "titulo-particion": "CAPITULO VII DE LOS SEGUROS",
            "articulo": [
              {
                "numero-articulo": 41,
                "texto": "ARTICULO 41.- Los transportistas deberán contratar obligatoriamente los seguros que cubran los siguientes riesgos:\n\na) Responsabilidad civil sin límite por daños a personas o cosas no transportadas.\n\nb) Accsidente de trabajo del personal.\n\nc) Pérdida total por accidente, incendio o robo de los vehículos afectados al transporte.\n\nLos seguros deberán contratarse por el término mínimo de un año renovable durante el período en que se presta el servicio, en compañías autorizadas por la Superintendencia de Seguros de la Nación."
              },
              {
                "numero-articulo": 42,
                "texto": "ARTICULO 42.- La permisionaria de un servicio público no podrá aceptar cargas su los riesgos de pérdida total o parcial o avería de las mismas no han sido asegurados. Con la conformidad expresa o tácita del cargador podrá asegurar esos riesgos por cuenta de este y el premio lo deberá percibir separadamente del flete. Asimismo deberá asegurar su responsabilidad civil por daños a la carga, salvo que el asegurador del cargador haya renunciado a la acción resarcitoria."
              },
              {
                "numero-articulo": 43,
                "texto": "ARTICULO 43.- La permisionaria de un servicio exclusivo, deberá asegurar también su responsabilidad civil por los riesgos de pérdida total o parcial o avería de la carga, salvo que el cargador o su asegurador haya renunciado a la acción resarcitorial."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO VIII DOCUMENTACION",
            "articulo": [
              {
                "numero-articulo": 44,
                "titulo-articulo": "EMISION DEL DOCUMENTO",
                "texto": "ARTICULO 44.- Será obligatoria la emisión de la carta de porte para las permisionarias que presten servicios de transporte de cargas por carreteras de carácter interjurisdiccional. Asimismo será obligatoria la emisión del conocimiento de embarque y manifiesto de carga, para las permisionarias que realicen servicios de transportes de cargas por carreteras de carácter internacional.\n\nLa violación de la obligación establecida en esyte artículo no impedirá la prueba del contrato por otros medios, pero dará lugar a la aplicación de las sanciones que correspondieren conforme al art. 63 del presente reglamento."
              },
              {
                "numero-articulo": 45,
                "titulo-articulo": "CARTA DE PORTE O CONOCIMIENTO DE EMBARQUE. SUBROGACION",
                "texto": "ARTICULO 45.- La carta de porte y el conocimiento de embarque pueden ser nominativos, a la orden o al portador. El cesionario, endosatario o portador de esa documentación, se subroga en todas las obligaciones y derechos del cargador."
              },
              {
                "numero-articulo": 46,
                "titulo-articulo": "CARTA DE PORTE. REDACCION Y DATOS",
                "texto": "ARTICULO 46.- La carta de porte será redactada, en dos ejemplares, por la permisionaria, debiendo contener las siguientes indicaciones básicas:\n\na) Nombre y domicilio de la permisionaria y número de permiso.\n\nb) Nombre y domicilio del cargador.\n\nc) Nombre y domicilio del destinatario, si la carta de porte no fuese al portador.\n\nd) Lugar de procedencia y de destino de la carga y propietario o consignatario de la misma.\n\ne) Designación de las mercaderías, su calidad específica, peso, medidas o número de bultos, sus marcas o signos exteriores, y, si estuviesen embaladas, la clase de embalaje.\n\nf) El plazo y las rutas del transporte para los casos en que éstas se pudieren convenir.\n\ng) Valor declarado de los efectos despachados.\n\nh) El número de orden de la carta de porte.\n\ni) El importe del flete debido, con la indicación  de \"pagado\" o \"a cobrar\".\n\nj)  Las  convenciones  especiales  del transporte, si las  hubiere.\n\nk)  Las  observaciones  o  reservas  acerca    del  estado  de  las mercaderías o de su embalaje.\n\nl) La fecha de recepción de la carga.\n\nm) Lugar y fecha de la emisión.\n\nLlenados estos recaudos y firmados los ejemplares  de  la  carta de porte  por las  partes, uno de ellos será entregado en el acto  al remitente o a su representante."
              },
              {
                "numero-articulo": 47,
                "titulo-articulo": "CONOCIMIENTO DE EMBARQUE. REDACCION Y DATOS.",
                "texto": "ARTICULO 47.-El conocimiento de embarque será redactado en tres ejemplares por la permisifonaria, debiendo contener las siguientes indicaciones básicas:\n\na) Nombre y domicilio  de  la  permisionaria  y  número  de permiso internacional.\n\nb) Nombre y domicilio del cargador.\n\nc)  Nombre  y  domicilio  del  destinatario, si el conocimiento  de embarque no fuere al portador.\n\nd) El lugar de procedencia y de destino de la carga y consignatario de la misma.\n\ne) Designación de las mercaderías,  su  calidad  específica,  peso, medidas  o número  de bultos, sus marcas o signos exteriores y, si estuviesen embaladas, la clase de embalaje.\n\nf)  El  número  de  orden    del  conocimiento  de  embarque.  g)  El  importe  del flete, con la  indicación  de  \"pagado\"  o  \"a cobrar\".\n\nh) El valor de la mercadería.\n\ni) Las condiciones especiales del transporte.\n\nj) Lugar y fecha de emisión.\n\nLos ejemplares del  conocimiento  de embarque serán firmados por la permisionaria y el cargador."
              },
              {
                "numero-articulo": 48,
                "titulo-articulo": "DATOS COMPLEMENTARIOS",
                "texto": "ARTICULO 48.-En el conocimiento de embarque se hará constar en caso  de ser    necesarias  las  siguientes  indicaciones:  a) El plazo y las rutas del transporte.\n\nb) Las instrucciones  del cargador al transportador en lo referente al seguro de la mercadería.\n\nc) Lista de los documentos  que  acompañan  a  la  mercadería.\n\nd)  Declaración  de  sí  el  transbordo  es  o  no permitido.  e) Modos de transporte interviniente.\n\nf)  Centros  de  transferencia  o  terminales  de  carga    que  se utilizarán."
              },
              {
                "numero-articulo": 49,
                "titulo-articulo": "OTROS REQUISITOS",
                "texto": "ARTICULO  49.-La  Autoridad  de  Aplicación  podrá  exigir  el cumplimiento  de otros requisitos para la confección de la carta de porte o conocimiento  de  embarque. Asimismo, la permisionaria y el cargador  podrán agregar  a  estos    documentos   cualquier  otra indicación que, de común acuerdo, estimen conveniente."
              },
              {
                "numero-articulo": 50,
                "titulo-articulo": "CASO DE TRANSPORTE SUCESIVO",
                "texto": "ARTICULO 50.- En el caso en que se realice transporte sucesivo, deberá constar  en  la  carta  de  porte  o  en el conocimiento de embarque  la autorización del cargador para efectuarlo,  así  como los recorridos respectivos."
              },
              {
                "numero-articulo": 51,
                "titulo-articulo": "OMISION DE LA FIRMA DEL CARGADOR. EFECTOS",
                "texto": "ARTICULO  51.- Recibida la mercadería por la permisionaria para su despacho, en  tanto el cargador no se presente a firmar la carta de porte o el conocimiento  de  embarque,  la  carga  no  podrá ser despachada  y,  pasadas las VEINTICUATRO (24) horas, podrá cobrarse almacenaje según  la  tarifa correspondiente,  consignada  en  los cuadros tarifarios de la permisionaria."
              },
              {
                "numero-articulo": 52,
                "titulo-articulo": "MANIFIESTO DE CARGA",
                "texto": "ARTICULO  52.- El manifiesto de carga será confeccionado por la permisionaria  de  acuerdo  a  los  requisitos  que  establezca  la Autoridad competente."
              },
              {
                "numero-articulo": 53,
                "titulo-articulo": "EXTRAVIO DE LA CARTA DE PORTE O CONOCIMIENTO DE EMBARQUE",
                "texto": "ARTICULO 53.- Si la carta de porte o conocimiento de embarque se hubiese extraviado,  siendo  nominativa,  podrán  entregarse  en destino las mercaderías  designadas en ella, previa identificación del  consignatario,  a satisfacción   de  la  permisionaria.  Si la carta de porte o conocimiento de  embarque fuese a la orden o al portador, la entrega se hará en destino,  previa conformidad del cargador."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO IX DE LA EXPLOTACION",
            "articulo": [
              {
                "numero-articulo": 54,
                "titulo-articulo": "DEBER DE RECIBIR CARGAS",
                "texto": "ARTICULO  54.- Las  permisionarias  de  servicios  públicos  de transporte de cargas por carretera tienen la obligación de recibir -conforme a las  leyes y  reglamentaciones vigentes- toda la carga que estén autorizadas a transportar  y  conducirla  hasta cualquier punto de su recorrido o a puntos de otras líneas que  combinen  con sus  servicios,  sin  acordar  preferencia  por razón  de tiempo y lugar."
              },
              {
                "numero-articulo": 55,
                "titulo-articulo": "MERCADERIAS EXCLUIDAS DEL TRANSPORTE",
                "texto": "ARTICULO  55.- Quedan  excluídas  del  transporte de cargas por carretera las siguientes mercaderías:\n\na)  Las que por su tamaño, peso, forma u otras  características  no deban ser  transportadas  por  automotoresl  salvo  autorización especial de la Autoridad de Aplicación.\n\nb) Los objetos  que  legalmente  sólo  pueden ser transportados por correo.\n\nc) Las que específicamente hayan sido prohibidas  por disposiciones de  la Autoridad  de  Aplicación  o  de otra autoridad competente."
              },
              {
                "numero-articulo": 56,
                "titulo-articulo": "PROHIBICION DE CONDUCIR PASAJEROS EN VEHICULOS DE CARGA",
                "texto": "ARTICULO  56.- En  los  vehículos  destinados  al transporte de cargas, queda prohibido conducir pasajeros."
              },
              {
                "numero-articulo": 57,
                "titulo-articulo": "EMBALAJE",
                "texto": "ARTICULO  57.- Las cargas que se entreguen a las permisionarias de transporte de  cargas  por  carretera  para  ser  transportadas, deberán estar bien acondicionadas, pudiendo también presentarse  en unidades  de carga definidas en el artículo 10 sin perjuicio de las normas específicas  que establezca  la  autoridad  competente  con relación  a  los  materiales, medidas, rótulos y accesorios de los embalajes  en  general y de productos alimenticios,  explosivos  o peligrosos  en  particular.  Asimismo  se  deberá indicar  en  los envases el número  y  marca  correspondiente y el lugar de destino."
              },
              {
                "numero-articulo": 58,
                "titulo-articulo": "RECHAZO DE LA CARGA POR MAL ACONDICIONAMIENTO. TRANSPORTE SIN RESPONSABILIDAD",
                "texto": "ARTICULO 58.- Si el remitente presentase la carga mal acondicionada  o deficientemente  embalada,  las permisionarias de transporte  de  cargas  por carretera podrán negar  el  transporte, pero  si  aquél insistiese,  el transporte  podrá  efectuarse  sin responsabilidad  para ellas, siempre que no ofrezca peligro para el resto de la carga  y  que  se haga constar su oposición en la carta de porte o conocimiento de embarque."
              },
              {
                "numero-articulo": 59,
                "titulo-articulo": "CARGA, DESCARGA Y ACONDICIONAMIENTO DE MERCADERIAS",
                "texto": "ARTICULO 59.- La  carga,  acondicionamiento  y  descarga  de mercaderías  serán  efectuados por el remitente o el consignatorio, según  el caso, por su cuenta  y  riesgo,  salvo  estipulación  en contrario en el contrato de transporte."
              },
              {
                "numero-articulo": 60,
                "titulo-articulo": "CUADROS TARIFARIOS",
                "texto": "ARTICULO 60.- Los cuadros tarifarios que apliquen las permisionarias deberán  ser  exihibidos  por las mismas en lugares vien  visibles  de  sus locales  y  dependencias  operativas  para información y conocimiento de los usuarios  y  público  en general.\n\nConstarán de clasificadores de cargas y encomiendas, ambos  con sus reglamentaciones  correspondientes,  régimen  de aforo, adicionales por manipuleo y almacenaje, indicando además los  casos  en  que no se  admitan cargas  con  flete  a pagar o se fijen limitaciones de responsabilidad  por mermas y toda  otra  información  aclaratoria sobre la forma de aplicación de las tarifas exhibidas."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO X DISPOSICIONES TECNICAS",
            "articulo": [
              {
                "numero-articulo": 61,
                "titulo-articulo": "HABILITACIONES DE VEHICULOS DE CARGAS",
                "texto": "ARTICULO  61.- La  Autoridad  de  Aplicación  procederá  a  la habilitación  de  los  vehículos destinados al transporte de cargas por carretera,  los  que  deberán    ajustarse  en  cuanto  a  sus características,  dimensiones,  pesos, cargas  y  accesorios  a  lo establecido por el Reglamento General  de  Tránsito  para Caminos y Calles  de la República Argentina, y leyes que lo modifiquen.  Asimismo,  el  tránsito  de  los  vehículos  por  la vía pública se ajustará  a las  disposiciones  del referido Reglamento  y  a  las emanadas de las autoridades competentes."
              },
              {
                "numero-articulo": 62,
                "titulo-articulo": "UTILIZACION DE VEHICULOS ESPECIALES. CARGAS EXCEPCIONALES",
                "texto": "ARTICULO 62.- Para el transporte de cargas a granel, explisivas, peligrosas,  perecederas  y  de  hacienda  en  pie, la Autoridad de Aplicación podrá exigir la utilización de vehículos  especiales  de acuerdo con la reglamentación vigente.\n\nCuando  la  carga  sea  indivisible  y por su magnitud, dimensión o peso exceda los  pesos  o medidas autorizados,  será  considerada excepcional y el vehículo que  la transporte deberá circular con un permiso  de  tránsito especial  otorgado    por  la  Autoridad  de Aplicación."
              }
            ]
          },
          {
            "titulo-particion": "CAPITULO XI PENALIDADES",
            "articulo": {
              "numero-articulo": 63,
              "titulo-articulo": "INFRACCIONES AL REGLAMENTO",
              "texto": "ARTICULO 63.- Las infracciones cometidas contra las disposiciones  del presente Reglamento serán castigadas de acuerdo al  régimen  general  de penalidades    establecido  al  efecto."
            }
          },
          {
            "titulo-particion": "CAPITULO XII CONVENIOS CON LAS PROVINCIAS Y LAS MUNICIPALIDADES",
            "articulo": {
              "numero-articulo": 64,
              "texto": "ARTICULO  64.- La  Autoridad  de  Aplicación  propiciará  la celebración  de  Convenios  con  las distintas Provincias y con las Municipalidades  que considere  necesario,  con  la  finalidad  de colaborar en los estudios tendientes  al logro de una más eficiente Coordinación del sistema de transporte,  así como en el tratamiento de los aspectos relativos a la inscripción  en el Registro Nacional del Transporte de Cargas por Carretera que se  crea  en el Capítulo IV del presente Reglamento."
            }
          },
          {
            "titulo-particion": "CAPITULO XIII DISPOSICIONES TRANSITORIAS",
            "articulo": [
              {
                "numero-articulo": 65,
                "titulo-articulo": "PERMISIONARIAS - REGIMEN DEL DECRETO 27.911/39",
                "texto": "ARTICULO  65.- Las  personas  físicas  o jurídicas que hubieren obtenido sus permisos de acuerdo con las normas  del Decreto Nro. 27.911/39 y cumplimentaren  los  requisitos  previstos en  los artículos 41, 42 y 43 del presente Reglamento y el pago de la Tasa Nacional de Fiscalización  del Transporte, serán  inscriptos de oficio en el registro  creado  por  el artículo  21,  como permisionarias.  Los plazos de vigencia de los  permisos otorgados en estos casos, serán los que resten hasta el vencimiento de los otorgados originariamente."
              },
              {
                "numero-articulo": 66,
                "titulo-articulo": "PRESTATARIAS SIN PERMISO",
                "texto": "*ARTICULO  66.- Los transportistas de cargas por carretera que se encuentren  efectuando    cualquiera   de  las  actividades  de transporte definidas en el Capítulo I, sin  contar  con  el permiso correspondiente como   lo  establece  el  artículo  28,  deberán presentar las solicitudes  de Inscripción  dentro  del  plazo  que determine  el  Ministerio  de  OBRAS  Y SERVICIOS  PUBLICOS,  bajo apercibimiento  de  procederse a la paralización de las unidades de transporte, sin perjuicio  de  la  aplicación  de  las sanciones de carácter pecuniario que correspondan."
              },
              {
                "numero-articulo": 67,
                "titulo-articulo": "SOLICITUDES EN TRAMITE",
                "texto": "ARTICULO  67.- Las  solicitudes de permiso que se encuentren en trámite a la fecha de la  publicación del presente Reglamento en el Boletín Oficial de la República  Argentina, deberán ajustarse a las disposiciones del mismo."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19810000405"
    }
  }
}