{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-720-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991185589,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "27-nacional-rechazo-recurso-jerrquico-dn20140000027-2014-01-09"
      }
    },
    "content": {
      "mecanografico": 20140000027,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 27,
      "timestamp": "2014-05-27T08:47:47",
      "timestamp-alta": "2014-05-22T14:53:56",
      "timestamp-m": "2014-05-27T08:47:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-01-09",
      "standard-normativo": "DEC C 000027 2014 01 09",
      "titulo-norma": "Rechazo de Recurso Jerárquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 27/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-05-22",
      "fecha-mod": "2014-05-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un Recurso Jerárquico presentado en el Ministerio de Trabajo y Seguridad Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Derecho administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1.394.810/10 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el señor Don Andrés Enrique BONAN (M.I. Nº 14.038.010), Legajo Nº 22.560, interpuso recurso jerárquico contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 363 de fecha 25 de abril de 2011.\n\nQue por la mencionada resolución se aprobó el Orden de Mérito Definitivo para TRES (3) cargos del Agrupamiento Profesional, Nivel C, Responsable del Seguimiento de Programas de Empleo y Formación Profesional para la Coordinación de Supervisión, Seguimiento Técnico y Fiscalización de la Dirección Nacional del Servicio Federal de Empleo dependiente de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ocupando el primer lugar el Licenciado Don Daniel Alberto RIBAS (M.I. Nº 10.479.607), el segundo lugar la Licenciada Doña Nelly Amanda MARCHETTI (M.I. Nº 31.444.251), el tercer lugar el Contador Público Nacional Don Leonardo Darío GRAZIAN (M.I. Nº 20.695.070), el cuarto lugar el Ingeniero Don Andrés Enrique BONAN (M.I. Nº 14.038.010), el quinto lugar la Licenciada Doña María Cecilia GONZALEZ (M.I. Nº 28.507.301) y el sexto lugar la Licenciada Doña Patricia Julia Alejandra PEREZ (M.I. Nº 14.070.313).\n\nQue por la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39 de fecha 18 de marzo de 2010, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue mediante la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 619 de fecha 11 de junio de 2010, se designaron los miembros de los Comités de Selección y por su similar Nº 670 del 6 de julio de 2010, la citada autoridad aprobó las Bases de las Convocatorias y llamó a concurso mediante Convocatorias Extraordinaria y General y, Extraordinaria y Abierta, según los procedimientos establecidos por el citado Régimen, para cubrir los cargos detallados en los Anexos I y II que forman parte integrante de la misma.\n\nQue el Comité de Selección tomó la intervención que le compete, según el Acta Nº 20 de fecha 19 de julio de 2011.\n\nQue la pieza recursiva a despacho se planteó en tiempo y forma conforme los requisitos previstos en el Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nQue el incoante cuestiona la revisión efectuada por el Comité de Selección, calificándola de arbitraria y discrecional, así como la ubicación en el tercer lugar del Orden de Mérito Definitivo del postulante Leonardo Darío GRAZIAN (M.I. Nº 20.695.070).\n\nQue el recurrente señala que el Comité de Selección habría alterado el orden de Mérito, al reducir el porcentaje otorgado en el ítem Experiencia Laboral, el cual, argumenta, se encontraba ratificado en la instancia de Evaluación de Antecedentes Curriculares y Laborales y luego en la instancia posterior de Entrevista Laboral, resultando a su entender tal modificación decisiva para la ubicación del postulante en el Orden de Mérito.\n\nQue en defensa de su postura, refiere que al interponer la solicitud de revisión, peticionó exclusivamente la revisión de los puntajes otorgados en los ítems \"Capacitación\" e \"Informática\", en consecuencia considera que lo actuado por el citado Comité no fue congruente con lo peticionado, afectando de ese modo la garantía de \"reformatio in Peius\".\n\nQue asimismo, sostuvo que al no revisar el Comité el puntaje de los demás postulantes, se encuentra afectado el principio de igualdad entre los postulantes y el de transparencia.\n\nQue por último agregó que se encuentra violentado su derecho de carrera, el derecho de defensa en juicio y el principio de legalidad.\n\nQue conforme el artículo 26 de la Resolución de la ex-SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10, la inscripción comporta que el aspirante conoce y acepta las condiciones generales establecidas por la normativa que regula el sistema de selección, así como las condiciones y requisitos específicos que pautan el proceso en el que se inscribe.\n\nQue, en consecuencia, no pueden prosperar los cuestionamientos realizados en torno al desarrollo del procedimiento de selección llevado a cabo, conforme doctrina de la PROCURACION DEL TESORO DE LA NACION que sostiene: \"El voluntario sometimiento a un régimen jurídico sin reservas expresas, comporta un inequívoco acatamiento que determina la improcedencia de su ulterior impugnación con base constitucional\" (Dictámenes: 202:151; 228:152, entre otros y Fallos 305:826; 307:358).\n\nQue con relación a la revisión peticionada por el recurrente, el Comité de Selección Nº 10, mediante Acta Nº 20 de fecha 19 de julio de 2011, resolvió efectuar la revisión integral de todos los factores evaluados en la Etapa de Evaluación de Antecedentes Curriculares y Laborales, conforme los artículos 34 y 59 de la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS Nº 39/10.\n\nQue al efectuar la revisión de la primer etapa de evaluación, advirtió que el recurrente nunca se había desempeñado como Supervisor, Fiscalizador ni efectuó seguimiento técnico de Programas de Empleo y Formación Profesional, por lo que consideró que \"...la errónea asignación del puntaje correspondiente a la pertinencia directa por desempeñar una tarea idéntica o específica fue reemplazado por la pertinencia indirecta dentro del factor Experiencia Laboral\".\n\nQue en tal sentido, no se observa transgresión alguna de las garantías constitucionales señaladas por el incoante, toda vez que en virtud del principio de verdad material, el Comité de Selección no hizo más que revisar de manera íntegra la etapa cuestionada y no sólo los ítems indicados por el peticionante.\n\nQue con relación a la disconformidad planteada por el incoante sobre su ubicación en el cuarto puesto del orden de prelación, se señala que cada postulante ocupó el lugar que le correspondía en virtud del puntaje final obtenido como resultado del procedimiento de selección. Dicho puntaje resultó del promedio de las puntuaciones obtenidas en cada etapa del proceso, el cual se llevó a cabo con arreglo a las previsiones contenidas en el referido Convenio Colectivo de Trabajo Sectorial y la Resolución de la ex-SECRETARIA DE LA GESTION PUBLICA Nº 39/10.\n\nQue respecto al cuestionamiento efectuado por el presentante sobre el desarrollo de la actividad del Comité de Selección, se advierte que la misma resultó congruente con las funciones otorgadas por la normativa que regula el proceso de selección, por lo que en ninguna medida se evidencia que su accionar fuera arbitrario e improcedente, toda vez que éste no tenía un derecho adquirido respecto al cargo concursado, no pudiendo considerarse de ese modo afectada la garantía de \"reformatio in peius\".\n\nQue por las consideraciones efectuadas, el acto cuestionado se ajusta a derecho y, en consecuencia, cabe rechazar el recurso jerárquico incoado.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACION DEL TESORO DE LA NACION, han tomado la intervención que les compete.\n\nQue la presente se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico incoado por el señor Andrés Enrique BONAN (M.I. Nº 14.038.010), Legajo Nº 22.560, contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 363 de fecha 25 de abril de 2011."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al incoante que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Carlos A. Tomada."
      },
      "id-infojus": "DN20140000027"
    }
  }
}