{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-930-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485270506680,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2039-nacional-llamado-licitacion-publica-nacional-internacional-para-concesion-administracion-explotacion-comercial-reparaciones-ampliacion-servicios-complementarios-estacion-terminal-omnibus-retiro-ciudad-autonoma-buenos-aires-dn20150002039-2015-09-29"
      }
    },
    "content": {
      "mecanografico": 20150002039,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2039,
      "timestamp": "2017-01-24T11:13:09",
      "timestamp-alta": "2015-10-01T11:18:48",
      "timestamp-m": "2017-01-24T11:13:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-29",
      "standard-normativo": "DEC C 002039 2015 09 29",
      "titulo-norma": "LLamado a Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la Estación Terminal de Ómnibus Retiro de la Ciudad Autónoma de Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.039/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-10-01",
      "fecha-mod": "2017-01-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se llama a Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la Estación Terminal de Ómnibus Retiro de la Ciudad Autónoma de Buenos Aires",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estación terminal de ómnibus"
            },
            "preferido": {
              "termino": "estación terminal de ómnibus"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "licitación pública",
            "licitación (licitación pública)",
            "estación terminal de ómnibus",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "selección del cocontratante"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S02:0021902/2015 del registro del MINISTERIO DEL INTERIOR Y TRANSPORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002175 1992 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001995 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001962 2006 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0013 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° del Decreto N° 2175 de fecha 25 de noviembre de 1992, se dispuso el llamado a Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE ÓMNIBUS RETIRO de la CIUDAD AUTÓNOMA DE BUENOS AIRES, revistiendo los caracteres de una Concesión de Obra Pública y de Servicio Público, cuyo titular es el ESTADO NACIONAL.\n\nQue por la Resolución N° 1494 de fecha 30 de diciembre de 1992 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se aprobó el PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES para la licitación tratada.\n\nQue posteriormente, mediante la Resolución N° 859 de fecha 9 de agosto de 1993 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se declaró adjudicatario de dicho proceso licitatorio al oferente HUGO BUNGE GUERRICO - TEBA UNIÓN TRANSITORIA DE EMPRESAS.\n\nQue en el marco de lo dispuesto en el artículo 42.1 del PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES, HUGO BUNGE GUERRICO - TEBA UNIÓN TRANSITORIA DE EMPRESAS se constituyó bajo la forma de Sociedad Anónima TEBA SOCIEDAD ANONIMA.\n\nQue con fecha 3 de septiembre de 1993, se suscribió el respectivo Contrato de Concesión conjuntamente con los Anexos que forman parte del mismo, que fue aprobado por el Decreto N° 1995 de fecha 23 de septiembre de 1993. Que el plazo de vigencia del Contrato de Concesión se fijó en DOCE (12) años, con la posibilidad de prórroga del mismo, conforme a lo previsto en el segundo párrafo del artículo 31 del PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES.\n\nQue por el Acta Acuerdo de fecha 15 de mayo de 2006, suscripta entre la SECRETARÍA DE TRANSPORTE, entonces dependiente del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y la empresa TEBA SOCIEDAD ANÓNIMA, la que fuera ratificada por el Decreto N° 1962 de fecha 28 de diciembre de 2006, las partes acordaron prorrogar por un período de DIEZ (10) años la vigencia del referido Contrato de Concesión, computados a partir del vencimiento del plazo original ocurrido el día 29 de septiembre de 2005.\n\nQue sin perjuicio de lo precedentemente expuesto, el artículo 59 del mencionado PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES establece que \"A los fines que el Concesionario concluya el Contrato en una época de menor actividad el plazo de finalización del presente se prorrogara hasta el TREINTA Y UNO (31) de mayo posterior a su extinción, continuando hasta esa fecha con todos sus derechos y obligaciones.\".\n\nQue por lo tanto, se hace necesario disponer los recaudos que viabilicen la continuidad de los servicios públicos que se prestan en la ESTACIÓN TERMINAL DE ÓMNIBUS RETIRO de la CIUDAD AUTÓ- NOMA DE BUENOS AIRES, adoptando las medidas tendientes para el llamado a Licitación Publica Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios.\n\nQue encontrándose involucradas en el proceso de selección a emprenderse cuestiones relativas a la prestación del Servicio Público de Transporte de Pasajeros por Automotor, Encomiendas y Cargas Postales que opera desde las instalaciones materia del llamado y a la realización instrumental de obras necesarias para la eficiente operación de la terminal bajo tratamiento, resulta conveniente, atento a la especialidad de la materia en trato, así como en virtud de lo establecido por la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92), facultar al MINISTERIO DEL INTERIOR Y TRANSPORTE a aprobar el PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES a regir en el proceso licitatorio.\n\nQue a los fines de lograr mayor celeridad en el proceso licitatorio, corresponde encomendar al MINISTERIO DEL INTERIOR Y TRANSPORTE que a través de la SECRETARÍA DE TRANSPORTE, dicte las medidas necesarias y conducentes para llevar a cabo todos los demás trámites atinentes al proceso licitatorio.\n\nQue sin perjuicio de ello, la adjudicación de la concesión será dispuesta por el PODER EJECUTIVO NACIONAL.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DEL INTERIOR Y TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 13 de la Ley de Ministerios N° 22.520 (t.o. 1992). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Llámase a Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE ÓMNIBUS RETIRO de la CIUDAD AUTÓNOMA DE BUENOS AIRES, revistiendo los caracteres de una Concesión de Obra Pública y de Servicio Público, cuyo titular es el ESTADO NACIONAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al MINISTERIO DEL INTERIOR Y TRANSPORTE para aprobar el PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES y el cronograma de obras a ejecutar."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Encomiéndase al MINISTERIO DEL INTERIOR Y TRANSPORTE, que a través de la SECRETARÍA DE TRANSPORTE, dicte todas las medidas que resulten necesarias para llevar adelante el proceso licitatorio."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - La adjudicación del proceso licitatorio referido en el artículo 1° del presente Decreto será dispuesta por el PODER EJECUTIVO NACIONAL.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/1/2017) Se delega en el Ministerio de Transporte la facultad para la adjudicación de la Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la Estación Terminal De Ómnibus Retiro",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000049 2017 01 19 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "id-infojus": "DN20150002039"
    }
  }
}