{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-037-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991739425,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "730-nacional-convenios-para-mejorar-competitividad-generacion-empleo-dn20010000730-2001-06-01"
      }
    },
    "content": {
      "mecanografico": 20010000730,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 730,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-06-01",
      "standard-normativo": "DEC C 000730 2001 06 01",
      "titulo-norma": "CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 06 06"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 20/06/2001",
            "id": "OBSERVADO POR0",
            "ref": "REAG01001029 2001 06 19 0000 000"
          },
          {
            "cr": "ART. 1 B.O. 22/06/2001",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000814 2001 06 20 0005 000"
          },
          {
            "cr": "B.O. 30-10-2001",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 001350 2001 10 26 0001 000"
          },
          {
            "cr": "ART. 1 INC. B) (B.O. 03-04-2003)",
            "id": "OBSERVADO POR3",
            "ref": "LEY C 025732 2003 03 12 0001 000"
          },
          {
            "cr": "(B.O. 21-01-2004)",
            "id": "DEROGADO POR4",
            "ref": "LEY C 025867 2003 12 17 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 730/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-06-06",
      "fecha-mod": "2010-04-13",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ENUMERAN LOS BENEFICIOS QUE PODRAN GOZAR LOS SUJETOS QUE RESULTEN COMPRENDIDOS EN LOS CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO YA SUSCRIPTOS O A SUSCRIBIRSE EN EL MARCO DE LA LEY 25.414.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21-01-2004)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 025867 2003 12 17 0002 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA: 6/6/2001 OBSERVACION: SE CREA EL REGISTRO DE BENEFICIARIOS DE LOS CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO, QUE INCLUIRA A QUIENES PODRAN GOZAR DE LOS BENEFICIOS, QUE PARA CADA CASO EN PARTICULAR, PREVEE EL PRESENTE DECRETO, POR ART. 1 DE LA RES. GENERAL AFIP N. 1029/01 (B.O. 20-06-2001).\n\nOBSERVACION: CONSERVAN PLENA VIGENCIA LOS BENEFICIOS DISPUESTOS EN LOS INCISOS C) Y D) DEL ART. 1 DEL PRESENTE, POR ART. 5 DEL DEC.\n\n814/2001 (B.O. 22-06-2001).\n\nOBSERVACION: SE ESTABLECEN LOS REQUISITOS QUE DEBERAN REUNIR LOS SUJETOS COMPRENDIDOS PARA ACCEDER A LOS BENEFICIOS PREVISTOS EN LOS CONVENIOS; POR RES 469/01 DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION (B.O. 29-08-2001).\n\nOBSERVACION: SE DISPONE QUE EL COMPUTO DE LAS CONTRIBUCIONES PATRONALES COMO CREDITO FISCAL DEL I.V.A. DEBERA EFECTUARSE EN EL MONTO QUE EXCEDA AL COMPUTARSE DE ACUERDO AL ART. 4 DEL DECRETO 814/01, POR ART. 1 DEL DECRETO 1.350/01 B.O. 30/10/2001.\n\nOBSERVACION: SE DEROGA LA EXENCION DEL IMPUESTO A LA GANANCIA MINIMA PRESUNTA, CREADO POR EL TITULO V DE LA LEY 25.063, PREVISTA EN EL INC. B) DEL ART. 1 DEL PRESENTE, POR ART. 1 DE LA LEY 25.732 (B.O. 03-04-2003)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios para mejorar la competitividad y la generación de empleo"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/planes de competitividad/convenios para mejorar la competitividad"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "mejora de la competitividad",
                "competitividad",
                "derecho económico financiero",
                "convenios para mejorar la competitividad y la generación de empleo",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios tributarios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "beneficios impositivos",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exenciones impositivas"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/beneficios tributarios/exenciones impositivas"
            },
            "sinonimos": {
              "termino": [
                "franquicias tributarias",
                "exenciones tributarias",
                "derecho fiscal",
                "exención de pago del impuesto",
                "beneficios impositivos",
                "derecho público fiscal",
                "exenciones de tasas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Impuesto sobre los intereses pagados y el costo financiero del endeudamiento empresario"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/Impuesto sobre los intereses pagados y el costo financiero del endeudamiento empresario"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto a la ganancia mínima presunta"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto a la ganancia mínima presunta"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "crédito fiscal"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/fisco nacional/crédito fiscal"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fisco nacional",
            "beneficios tributarios",
            "Derecho Tributario",
            "competitividad (planes de competitividad)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "planes de competitividad",
            "exención de pago del impuesto (exenciones impositivas)",
            "tributos",
            "política económica",
            "Impuesto sobre los intereses pagados y el costo financiero del endeudamiento empresario",
            "IVA",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho fiscal (Derecho Tributario)",
            "franquicias tributarias (exenciones impositivas)",
            "Economía y finanzas",
            "convenios para mejorar la competitividad y la generación de empleo (convenios para mejorar la competitividad)",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "exenciones de tasas (exenciones impositivas)",
            "mejora de la competitividad (planes de competitividad)",
            "derecho económico financiero (Economía y finanzas)",
            "impuesto a la ganancia mínima presunta",
            "regímenes de promoción",
            "convenios para mejorar la competitividad",
            "crédito fiscal",
            "exenciones impositivas",
            "beneficios impositivos (beneficios tributarios)",
            "impuestos",
            "exenciones tributarias (exenciones impositivas)",
            "impuesto al valor agregado (IVA)",
            "política productiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
          }
        },
        "texto": "los CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO,  ya  suscriptos  o  que se suscriban en el futuro, en el marco de la Ley N. 25.414, entre el Gobierno Nacional, los Gobiernos Provinciales  adheridos, el Gobierno  de  la  CIUDAD  AUTONOMA  DE BUENOS AIRES y los representantes empresariales y sindicales de los distintos sectores de la economía, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000502 2001 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000379 2001 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000493 2001 04 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000615 2001 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 017648 1968 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DLE C 001224 1958 02 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020115 1973 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001671 1974 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 025414 2001 03 29 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en los referidos Convenios, celebrados con el objeto de mejorar la competitividad nacional e internacional del sistema productivo argentino,  crear  las  condiciones favorables a la inversión y al empleo y contribuir a la  paz social, cada una  de las partes asume una serie de compromisos que  caducarán  y tendrán finalización el 31 de marzo de 2003 o, en su caso, el 31 de diciembre de 2003, según se haya acordado en el respectivo Convenio y para el Gobierno Nacional, sólo se mantendrán en la medida que las restantes partes cumplan cabal y oportunamente con los propios.\n\nQue algunos de los compromisos asumidos por el Gobierno Nacional se han llevado a cabo mediante el dictado del Decreto N. 502 de fecha 30 de abril de 2001, que dispuso el  incremento del DIEZ POR CIENTO (10%) al CATORCE POR CIENTO (14%) del  bono fiscal otorgado por el Decreto N. 379 de fecha 29 de marzo de 2001  a los beneficiarios del Régimen de Incentivo para los Fabricantes de  Bienes  de Capital; y de los Decretos N. 493 de fecha 27 de abril de 2001 y N. 615 de fecha 11  de mayo de 2001, a través de los cuales se redujo al  DIEZ  CON CINCUENTA  CENTESIMOS POR CIENTO (10,50 %) la alícuota del Impuesto al Valor Agregado, aplicable a la venta de los referidos bienes, a la vez que se estableció que sus fabricantes gozarán del tratamiento  que  la  ley  del tributo prevé para los exportadores, respecto  de  los  saldos  a favor  que  pudieran  originar  dichas operaciones.\n\nQue a efectos de cumplir con  las  restantes  obligaciones  que  ha tomado  a su cargo el Gobierno Nacional, se hace necesario adoptar las medidas  pertinentes  que  conlleven a la efectivización de los beneficios tributarios comprometidos con las partes involucradas en los acuerdos suscriptos, referidos  al  otorgamiento de exenciones en los Impuestos sobre los Intereses Pagados y el Costo Financiero del Endeudamiento Empresario y a la Ganancia  Mínima  Presunta y el cómputo como crédito fiscal en el Impuesto al Valor Agregado de las contribuciones  patronales  destinadas  al  Sistema  Unico  de   la Seguridad  Social;  de  las  contribuciones previsionales que deban realizar las empresas de servicios  de  radiodifusión de televisión abierta y los productores de programas de  televisión y películas cinematográficas, convenidas en el Acuerdo Marco  para  Mejorar  la Competitividad  en la Actividad Actoral Televisiva, suscripto por el MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS; y de los pagos que se  efectúen  a la Sociedad Argentina de Autores y Compositores de Música (SADAIC),  regulada por la Ley N. 17.648, al Fondo Nacional de las Artes, creado  por  el  Decreto Ley N. 1224 de fecha 3 de febrero de 1958, a la Sociedad General  de Autores de la Argentina (ARGENTORES),  regulada  por  la Ley N. 20.115  y  a  la Asociación  Argentina  de  Intérpretes (A.A.D.I.)  y  a  la  Cámara Argentina de Productores e Industriales de Fonogramas (C.A.P.I.F.), ambas reguladas por el Decreto N. 1671 de fecha 2 de diciembre de 1974.\n\nQue  asimismo, por los referidos Convenios,  el  Gobierno  Nacional asumió  el  compromiso de propiciar políticas activas, tendientes a reactivar la  producción  y  estimular  la  creación de puestos de trabajo.\n\nQue a los fines de lograr las metas perseguidas  y en cumplimiento de lo oportunamente acordado, corresponde también, en esta instancia, establecer  en  el  Impuesto al Valor Agregado una alícuota diferencial, equivalente al CINCUENTA  POR  CIENTO (50%) de la tasa general del tributo, para la ventas, las locaciones  de  obra y las importaciones  definitivas,  de automóviles nuevos, de primer  uso destinados a ser utilizados como taxis o remises.\n\nQue al mismo tiempo, y en cumplimiento  de  los  mismos  objetivos, resulta  oportuno establecer que a los efectos exclusivos  de  los Impuestos  a las Ganancias y al Valor Agregado, se considerará que el vínculo entre los actores y sus contratantes es asimilable a una relación de dependencia.\n\nQue  dichos beneficios  serán  acordados  en  tanto  se  encuentren incluidos  en  el  respectivo Convenio celebrado en particular con cada sector y siempre  que  los  sujetos  acreedores  de los mismos estén comprendidos en las nóminas que a tal efecto serán elaboradas con  intervención  de  los  Organismos  competentes  en la materia.\n\nQue  la  DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 1 de la Ley N. 25.414.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025414 2001 03 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025063 1998 12 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 002284 1991 10 31 0087 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Los  sujetos  que  resulten  comprendidos  en  los CONVENIOS PARA MEJORAR LA COMPETITIVIDAD Y LA GENERACION DE EMPLEO, ya suscriptos  o  que  se suscriban en el futuro, en el marco de la Ley N. 25.414, entre el Gobierno Nacional, los gobiernos Provinciales adheridos,  el  Gobierno  de  la  CIUDAD  AUTONOMA DE BUENOS AIRES y los representantes empresariales y sindicales de los distintos  sectores  de  la economía, según surja de cada  uno  de ellos,  podrán  gozar  de  todos   o  algunos  de  los  siguientes beneficios,  de acuerdo a lo que corresponda  para  cada  caso  en particular:\n\na)  Exención del Impuesto sobre los Intereses Pagados y el Costo Financiero  del  Endeudamiento Empresario, establecido en el Título IV de la Ley N. 25.063 y sus modificaciones.\n\nb) Exención del Impuesto a la Ganancia Mínima Presunta, establecido en el Título V  de la Ley N. 25.063 y sus modificaciones.\n\nc) Cómputo como crédito fiscal  en el Impuesto al Valor Agregado de los montos abonados en concepto de  contribuciones patronales sobre la nómina salarial con destino al Sistema  Unico  de  la  Seguridad Social  (SUSS),  establecidas  en los incisos a), b), d) y f),  del artículo 87 del Decreto N. 2.284 de fecha 31 de octubre de 1991. Los saldos  a  favor que pudieren originarse  como  consecuencia  del cómputo de los  referidos créditos tendrán el tratamiento previsto en el primer párrafo del artículo 24 de la ley del tributo (t.o. en 1997 y sus modificaciones)  y,  en el caso de exportadores, se los considerará comprendidos en el régimen  previsto en el artículo 43 de la misma norma legal.\n\nd) Cómputo como crédito fiscal en el Impuesto al Valor Agregado, de los  montos  abonados  en  conceptos  de contribución  previsional, equivalente al ONCE POR CIENTO (11%) sobre  el  valor del contrato de  actores,  que  las  empresas  de  radiodifusión de  televisión abierta  y las empresas productoras de programas  de  televisión  y películas   cinematográficas,  deban  liquidar  en  función  a  lo convenido en  el Acuerdo Marco para Mejorar la Competitividad en la Actividad Actoral  Televisiva,  suscripto  con  fecha 24 de mayo de 2001, por el MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS. Los saldos a favor que pudieren originarse como consecuencia del  cómputo  de los referidos créditos tendrán el tratamiento previsto en el primer  párrafo  del  artículo  24  de  la  ley del tributo (t.o. en 1997 y sus modificaciones).\n\ne)  Cómputo  como  crédito fiscal en el Impuesto al Valor Agregado, del  pago de los derechos  -excluidos  intereses,  multas  y  demás accesorios-,  que  las  empresas  de servicios complementarios de radiodifusión de televisión por cable  y satelital, las empresas de servicios  de radiodifusión de televisión  abierta,  las  empresas productoras de programas de televisión y películas cinematográficas y  los  productores  y  exhibidores  de  espectáculos artísticos y musicales, efectúen a la Sociedad Argentina de Autores y Compositores de Música (SADAIC); al Fondo Nacional de  las Artes;\n\na la Sociedad General de Autores de la Argentina (ARGENTORES); y a la  Asociación  Argentina de Intérpretes (A.A.D.I.) y a la  Cámara Argentina de Productores e Industriales de Fonogramas (C.A.P.I.F.) Los saldos a favor  que  pudieren originarse como consecuencia del cómputo de los referidos créditos  tendrán  el tratamiento previsto en el primer párrafo del artículo 24 de la ley del tributo (t.o. en 1997 y sus modificaciones).\n\nf) En el Impuesto al Valor Agregado, estarán  alcanzadas  por  una alícuota  equivalente al CINCUENTA POR CIENTO (50%) de la alícuota general establecida en el primer párrafo del artículo 28 de la ley del tributo  (t.o. en 1997 y sus modificaciones), las ventas, las locaciones del  inciso  c) del artículo 3 de la misma norma legal y las  importaciones  definitivas,    en  todas  las  etapas  de  su comercialización, de automóviles nuevos, de primer uso, destinados a ser utilizados como taxis o remises.\n\nA los fines de la aplicación de la alícuota prevista en el párrafo anterior,  los  adquirentes, locatarios  o  importadores,  deberán acreditar su inscripción  oficial  como prestadores de los citados servicios, en los Registros existentes  a  la  fecha  de entrada en vigencia  del  presente decreto, que resulten competentes  para  la regulación de dichas  actividades en las respectivas jurisdicciones de realización de las mismas.\n\nPara aquellos casos en  los  que,  antes  de transcurridos DOS (2) años posteriores a la fecha de adquisición  o  importación  de  los bienes alcanzados por la rebaja de tasa prevista en este artículo, sus  titulares  cambiaren  el  destino  de  los  mismos,  serán  de aplicación  las  disposiciones  del artículo 9 de la citada ley del gravamen (t.o. en 1997 y sus modificaciones).\n\ng) Exclusivamente a los efectos impositivos,  se considerará que el vínculo contractual entre los actores que perciben sus retribuciones a través de la Asociación Argentina  de Actores y sus contratantes,  es  asimilable a un trabajo personal ejecutado  en relación de dependencia,  quedando  por  lo tanto encuadrado en las disposiciones del inciso b), del artículo 79 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y  sus modificaciones y en la exclusión prevista en el primer párrafo del  apartado  21.,  del inciso  e), del artículo 3 de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones.\n\nLo dispuesto  precedentemente no implica, bajo ningún concepto, que la referida asimilación  se haga extensiva al ámbito laboral y/o el de la Seguridad Social."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Los beneficios previstos  en  el  artículo anterior, serán acordados en la medida que se encuentren incluidos en el respectivo Convenio celebrado en particular con cada sector,  aprobado por el PODER EJECUTIVO NACIONAL, siempre que los sujetos beneficiarios de los  mismos estén comprendidos en las nóminas que, a  tal  efecto, serán  elaboradas  en  función  de  las definiciones, condiciones, limitaciones  y  demás  requisitos  que  dispongan  los  Organismos competentes  del  PODER EJECUTIVO NACIONAL para  cada  una  de  las situaciones convenidas  y,  en  todos  los  casos  de acuerdo a la forma, plazo y condiciones que al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad  autárquica en el  ámbito del MINISTERIO DE ECONOMIA, las que a los fines  de  su aplicación  deberán  detallar  los beneficios que se otorgan y ser publicadas en el Boletín Oficial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023771 1990 02 07 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024769 1996 12 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - No podrán ser incorporados  a las nóminas de beneficiarios o, en su caso, quedarán excluidos de las  mismas,  aquellos sujetos que hayan sido, o sean en el futuro, condenados penalmente,  ellos o  sus  directivos,  con  fundamento  en  las Leyes N. 23.771 y sus modificaciones, o N. 24.769 y sus modificaciones, según corresponda."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El incumplimiento de los compromisos convenidos  o, en su caso, de las condiciones requeridas para que proceda la incorporación  al régimen de los sujetos comprendidos en el mismo, producirá la caducidad  de  los beneficios otorgados, a partir del acaecimiento de los hechos que la ocasionaron."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  Las disposiciones del  presente  decreto  entrarán  en vigencia el día  de  su publicación en el Boletín Oficial, excepto para:\n\na) Lo dispuesto  en el inciso a), del artículo 1: que surtirá efecto para los hechos imponibles  que se perfeccionen a partir del día siguiente, inclusive, al de publicación  en  el Boletín Oficial de la nómina  en  la  que  se  encuentre incluido el beneficiario.\n\nb) Lo dispuesto en el inciso b), del artículo 1: que surtirá efecto para  los  ejercicios  fiscales  que  cierren   a  partir  del  día siguiente, inclusive, al de publicación en el Boletín Oficial de la nómina  en  la  que  se  encuentre  incluido   el  beneficiario.\n\nc) Lo dispuesto en el inciso c), del artículo 1: que surtirá efecto para  las  contribuciones  abonadas  a  partir del día  siguiente, inclusive, al de publicación en el Boletín Oficial de la nómina en la que se encuentre incluido el beneficiario, y en tanto correspondan a obligaciones devengadas a partir  del mes calendario de  dicha  publicación,  inclusive,    salvo para el caso  de  las empresas  editoras,  representantes o distribuidoras,  de  diarios, revistas y publicaciones  periódicas,  las que podrán computar los pagos por contribuciones devengadas a partir  del  1  de  mayo  de 2001, inclusive.\n\nd) Lo dispuesto en el inciso d), del artículo 1: que surtirá efecto para  las  contribuciones  abonadas  a  partir  del día siguiente, inclusive, al de publicación en el Boletín Oficial de la nómina en la que se encuentre incluido el beneficiario, y en tanto correspondan a obligaciones devengadas a partir del  mes calendario de dicha publicación, inclusive, salvo cuando se trate  de sujetos que  cumplan  con  los  plazos  y  condiciones  que  al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica  en  el  ámbito  del  MINISTERIO  DE  ECONOMIA,  para la publicación de la primera nómina de empresas beneficiadas, en  cuyo caso,  podrán computarse los pagos por contribuciones devengadas  a partir del 1 de mayo de 2001, inclusive.\n\ne) Lo dispuesto en el inciso e) del artículo 1: que surtirá efecto para los  pagos  de obligaciones devengadas a partir del 1 de mayo de 2001, inclusive.\n\nf) Lo dispuesto en el inciso f), del artículo 1: que surtirá efecto para los hechos imponibles  que  se  perfeccionen a partir del 1 de junio de 2001, inclusive.\n\ng)  Lo  dispuesto  en  el inciso g), del artículo  1:  que  surtirá efecto, a los fines del  Impuesto  a  las  Ganancias,  para  el año fiscal en curso a la entrada en vigencia del presente decreto  y a los  fines del Impuesto al Valor Agregado a partir del 1 de mayo de 2001, inclusive.\n\nEn todos  los casos, excepto para lo dispuesto en el inciso g), del artículo 1,  las  disposiciones  del  presente decreto se aplicarán hasta el 31 de marzo de 2003, inclusive  o, en su caso, hasta el 31 de diciembre de 2003, inclusive, según haya  sido  estipulado en el respectivo Convenio.\n\nNo  obstante  lo  dispuesto  precedentemente,  en  el caso  de  las empresas   de  servicios  complementarios  de  radiodifusión    de televisión  por  cable y satelital, los beneficios comprometidos en el  respectivo convenio,  sólo  serán  otorgados  a  los  sujetos incluidos  en  la  nómina de beneficiarios, siempre que los mismos practiquen  la  determinación   del  Impuesto  al  Valor  Agregado, aplicando la alícuota general del  gravamen, establecida en el primer párrafo  del  artículo  28  de  la  ley  del tributo  (t.o.en 1997 y sus modificaciones)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-Bullrich"
      },
      "id-infojus": "DN20010000730"
    }
  }
}