{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-148-1000-7791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991991255,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1841-nacional-registro-personal-civil-administracion-publica-nacional-dn19770001841-1977-06-27"
      }
    },
    "content": {
      "mecanografico": 19770001841,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1841,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1977-06-27",
      "standard-normativo": "DEC C 001841 1977 06 27",
      "titulo-norma": "REGISTRO DEL PERSONAL CIVIL DE LA ADMINISTRACION PUBLICA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1977 08 18"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 B.O.  77-08-18",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 003901 1977 12 27 0001 000"
          },
          {
            "cr": "ART. 4  77-08-18",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 003901 1977 12 27 0002 000"
          },
          {
            "cr": "ART. 6  77-08-18",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 003901 1977 12 27 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.841/77",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "A PARTIR DEL 1 DE JUNIO DE 1977 ENTRARA EN FUNCIONAMIENTO AL REGISTRO DEL PERSONAL CIVIL DE LA ADMINISTRACION PUBLICA NACIONAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "personal del sector público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Administración Pública Nacional",
            "empleo público",
            "agentes de la Administración (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001215 1977 05 02 0000 000"
          }
        },
        "texto": "el Decreto N. 1215 del 2 de mayo de 1977, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002148 1976 09 23 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo  6  de  la mencionada norma establece que la documentación  que se genere con  motivo  del  Censo  efectuado  en virtud del Decreto N. 2148 del 23 de setiembre de 1976, constituirá la base  de  un  registro permanente del Personal Civil de la Administración Pública Nacional;\n\nQue para el estricto cumplimiento  de  la  disposición  aludida, es menester implantar un sistema de actualización de datos adecuado  a la    necesidad  de  uniformar  el  procedimiento  al  que  deberán ajustarse  todas  las  jurisdicciones de la Administración Nacional involucradas en la misma;\n\nQue  con  ello  se posibilitará  el  registro  de  los  movimientos producidos con posterioridad  al  31 de mayo de 1977, que impliquen modificaciones  a  los  datos obtenidos  mediante  el  relevamiento censal;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002148 1976 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001215 1977 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  A  partir  del  1  de  junio de 1977 entrará en funcionamiento el Registro del Personal Civil  de la Administración Pública Nacional, adoptando como archivo de origen  los  datos  que surjan  del  Censo  del Personal Civil de la Administración Pública Nacional realizado conforme  con  lo  dispuesto por los Decretos N.\n\n2148/76  y  1215/77,  el  que  será  permanentemente    actualizado conforme  a las normas y procedimientos que contenga el Sistema  de Actualización de Datos."
        },
        {
          "numero-articulo": 2,
          "texto": "*ARTICULO  2.- El Servicio del Registro Automático de Datos de la Función Pública,  dependiente  de  la  Secretaría  General de la Presidencia  de  la  Nación  (Subsecretaría de la Función Pública), será el organismo encargado de  dirigir  y controlar la ejecución y mantenimiento del Registro del Personal Civil  de la Administración Pública Nacional, de acuerdo con el principio de  descentralización ejecutiva  y  de  conformidad  con las normas y procedimientos  del Sistema de Actualización de Datos  que  se  apruebe  por Resolución del Secretario General de la Presidencia de la Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- A fin de asegurar la continuidad del proceso, los organismos  comprendidos  en  el artículo 2 del Decreto N. 2148/76, con excepción de las empresas que  no sean de propiedad del Estado, tendrán  a  su  cargo la ejecución descentralizada,  dentro  de  su ámbito, de la actualización  permanente  del Registro y el envío de la  información  que  ella  genere, en el tiempo  y  forma  que  se establezca  en  el  Sistema de Actualización  de  Datos  a  que  se refiere el artículo 1 del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.- El Servicio del Registro Automático de Datos de la Función Pública  tendrá  a  su  cargo el control del envío de la información que deben suministrar las  distintas  jurisdicciones  a través    de    los  respectivos  servicios  administrativos  o  de computación  de  datos,   según  corresponda,  de  acuerdo  con  lo establecido en el Artículo  3  y  en  las  normas  y procedimientos contenidos en el Sistema de Actualización de Datos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- El Tribunal de Cuentas de la Nación o el organismo que  cumpla  funciones  similares  en su caso, tendrá a su cargo la fiscalización  del  cumplimiento  por  parte    de  los  organismos comprendidos  en  el  presente  decreto,  en  cuanto a  las  normas referentes a los movimientos de altas y bajas de  agentes, así como de los plazos de comunicación que se establezcan."
        },
        {
          "numero-articulo": 6,
          "texto": "*ARTICULO  6.-  En  caso  de  incumplimiento de algunas de las obligaciones  a que alude el presente  decreto  por  parte  de  los responsables de  cada  jurisdicción,  la  Secretaría  General de la Presidencia,  cuando  corresponda,  pondrá el hecho en conocimiento del Tribunal de Cuentas de la Nación  o  del  organismo  que cumpla funciones  similares, quienes tomarán los recaudos necesarios  para determinar el  correspondiente  deslinde  de  responsabilidad,  sin perjuicio  de las medidas administrativas que se deban adoptar para establecer  la   causa  del  incumplimiento  y  las  sanciones  que pudieran resultar aplicables."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002148 1976 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001215 1977 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- A los efectos del mantenimiento de la actualización  permanente  del  Registro  del  Personal Civil de la Administración    Pública   Nacional,  serán  de  aplicación    las disposiciones contenidas en  los  Decretos  N.  2148/76  y  1215/77 referentes  a  procedimientos,  colaboración  de  los  organismos y disposición de capacidad instalada de procesamiento electrónico  de datos."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Los  gastos  que demande el cumplimiento de las tareas a que se refiere el presente  decreto  serán  atendidos  por los presupuestos de los respectivos organismos."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19770001841"
    }
  }
}