{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-403-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1746624471499,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "304-nacional-establecen-registro-nacional-datos-geneticos-vinculados-investigacion-criminal-funcionara-ambito-ministerio-seguridad-nacional-dn20250000304-2025-05-06"
      }
    },
    "content": {
      "mecanografico": 20250000304,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 304,
      "fecha": "2025-05-06",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000304 2025 05 06",
      "titulo-norma": "Establecen que el Registro Nacional de Datos Genéticos Vinculados con la Investigación Criminal funcionará en el ámbito del Ministerio de Seguridad Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 304/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-07",
      "fecha-mod": "2025-05-07",
      "timestamp": "2025-05-07T10:03:30",
      "timestamp-alta": "2025-05-07T10:03:30",
      "timestamp-m": "2025-05-07T10:03:30",
      "generalidades": {
        "sintesis": "Se establece que el Registro Nacional de Datos Genéticos Vinculados con la Investigación Criminal funcionará en el ámbito del Ministerio de Seguridad Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 8/5/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro nacional de datos genéticos"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la integridad sexual/registro de condenados por delitos contra la integridad sexual/registro nacional de datos genéticos"
            },
            "sinonimos": {
              "termino": [
                "delitos sexuales",
                "registro de violadores",
                "delitos contra la honestidad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SEGURIDAD"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "registro de violadores (registro de condenados por delitos contra la integridad sexual)",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos delegados",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "delitos contra la honestidad (delitos contra la integridad sexual)",
            "delitos contra la integridad sexual",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "MINISTERIO DE SEGURIDAD",
            "registro nacional de datos genéticos",
            "Derecho penal",
            "delitos sexuales (delitos contra la integridad sexual)",
            "decretos",
            "registro de condenados por delitos contra la integridad sexual"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026879 2013 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027759 2024 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000522 2017 07 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-133547410-APN-DGDYD#MJ, la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, las Leyes Nros. 24.059 y sus modificaciones, 26.879 y su modificatoria 27.759 y 27.742, el Decreto N° 522 del 17 de julio de 2017 y la Resolución de la ex-Secretaría de Gobierno de Ciencia, Tecnología e Innovación Productiva del entonces MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA N° 391 del 3 de junio de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0022 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024059 1991 12 18 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026879 2013 07 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027759 2024 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000522 2017 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026879 2013 07 03 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026879 2013 07 03 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026879 2013 07 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026879 2013 07 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024156 1992 09 30 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 22 bis de la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y sus modificatorias establece que corresponden al MINISTERIO DE SEGURIDAD NACIONAL, entre otras competencias: \".2. Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL. 3. Entender en el ejercicio del poder de policía de seguridad interna; en la dirección y coordinación de funciones y jurisdicciones de las Fuerzas Policiales y de Seguridad nacionales, provinciales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES. 4. Dirigir el esfuerzo nacional de policía, planificando y coordinando las acciones individuales y de conjunto de las Fuerzas de Seguridad y Policiales, atendiendo a todo lo que a ellas concierne en cuanto a su preparación, doctrina y equipamiento.\".\n\nQue el ejercicio de tales funciones implica la determinación de una política criminal específica orientada a la elaboración de planes y programas para su aplicación y en orden a la gestión superior de las políticas públicas de seguridad, de conformidad con lo previsto en el artículo 22 bis, inciso 14 de la mencionada Ley de Ministerios.\n\nQue el artículo 8° de la Ley de Seguridad Interior N° 24.059 establece que el MINISTERIO DE SEGURIDAD NACIONAL, por delegación del Presidente de la Nación, además de las competencias que le son otorgadas en la Ley de Ministerios, ejercerá la conducción política del esfuerzo nacional de policía, en los términos previstos en la norma citada, y tiene a su cargo la dirección superior de los Cuerpos Policiales y de las Fuerzas de Seguridad del ESTADO NACIONAL.\n\nQue por el artículo 9° de la citada ley se creó el Consejo de Seguridad Interior, entre cuyas funciones se encuentra la de formular las políticas relativas a la prevención e investigación científica de la delincuencia en aquellas formas que afectan de un modo cuantitativa o cualitativamente más grave a la comunidad.\n\nQue el SERVICIO PENITENCIARIO FEDERAL se encuentra bajo la órbita del MINISTERIO DE SEGURIDAD NACIONAL, y en virtud de lo dispuesto en el artículo 22 bis, inciso 15 de la citada Ley de Ministerios corresponde a dicha Cartera Ministerial \"Entender en la organización, funcionamiento y supervisión de los establecimientos penales y de sus servicios asistenciales.\" .\n\nQue a través de la Ley N° 26.879 se creó el REGISTRO NACIONAL DE DATOS GENÉTICOS VINCULADOS CON LA INVESTIGACIÓN CRIMINAL sobre la base de los perfiles genéticos de un análisis de ácido desoxirribonucleico (ADN), el cual cuenta con una base de datos de perfiles genéticos.\n\nQue conforme dicha norma, el mencionado Registro funcionará para las investigaciones en el fuero federal y nacional, y las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES pueden firmar convenios con el Registro con el fin de que sus poderes judiciales y ministerios públicos puedan utilizar sus servicios.\n\nQue en virtud de lo dispuesto por el artículo 2° de la Ley N° 26.879, el referido Registro funciona en el ámbito del MINISTERIO DE JUSTICIA.\n\nQue dicho Registro no se encuentra facultado para la obtención ni para el procesamiento de los perfiles genéticos, actividades que se inscriben en la competencia de las Fuerzas Policiales y de Seguridad Federales conforme a la Resolución del entonces MINISTERIO DE SEGURIDAD N° 1283 del 28 de noviembre de 2024 y de los laboratorios debidamente acreditados conforme al artículo 9° de la Ley N° 26.879, respectivamente.\n\nQue el artículo 1° de la Ley N° 26.879, en su redacción original, creó el REGISTRO NACIONAL DE DATOS GENÉTICOS VINCULADOS A DELITOS CONTRA LA INTEGRIDAD SEXUAL, fijando el ámbito de su funcionamiento en el entonces MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DE LA NACIÓN, posteriormente la  Ley N° 27.759, modificatoria de dicha norma, creó el REGISTRO NACIONAL DE DATOS GENÉTICOS VINCULADOS CON LA INVESTIGACIÓN CRIMINAL, por lo que se extiende la identificación genética a todos los imputados y condenados por cualquier delito, de todo el país. Incluye los perfiles genéticos obtenidos en el curso de una investigación judicial conteniendo la escena del hecho; de las víctimas de delitos; de restos humanos no identificados de personas extraviadas; de familiares de personas extraviadas, de las fuerzas policiales y de seguridad federales y de funcionarios y empleados del PODER JUDICIAL que intervengan en las investigaciones criminales y de aportantes voluntarios al registro.\n\nQue las muestras genéticas de la escena del hecho solo pueden ser obtenidas por integrantes de las Fuerzas Policiales y de Seguridad que intervengan en las investigaciones criminales como Auxiliares de la Justicia. Las muestras genéticas deben ser procesadas en laboratorios de genética forense, como aquellos con los que cuenta la GENDARMERÍA NACIONAL y la POLICÍA FEDERAL ARGENTINA, para obtener el perfil genético que será convertido en un \"código de barras\". Un software especializado procederá a comparar todos los \"códigos de barras\" de los imputados y condenados con los de las escenas del hecho, después de lo cual informará las eventuales coincidencias, de forma similar -pero mucho más precisa- que el sistema comparativo de huellas dactilares.\n\nQue la comparación genética de los perfiles de ADN, en rigor, no es propia de un \"registro\", ya que dicha tarea implica una operación científica de investigación criminal. La denominación de \"Registro\" no es la más precisa para definir las funciones de investigación criminal genética forense necesaria para determinar la coincidencia entre diferentes huellas genéticas, pero se la mantuvo por la tradición legislativa iniciada en 2013 con la sanción de la Ley N° 26.879.\n\nQue conforme a las misiones y funciones determinadas por ley, es el MINISTERIO DE SEGURIDAD NACIONAL el ámbito administrativo apropiado para la implementación del REGISTRO NACIONAL DE DATOS GENÉTICOS VINCULADOS CON LA INVESTIGACIÓN CRIMINAL, dado que dicha Cartera tiene a su cargo al SERVICIO PENITENCIARIO FEDERAL, lo que deviene fundamental ya que deberán obtenerse las muestras genéticas de todos los imputados y condenados detenidos en las Alcaidías y en los Institutos Penitenciarios, así como los alojados en comisarías, escuadrones, alcaidías, destacamentos en zonas de frontera u otras unidades dependientes de la GENDARMERÍA NACIONAL, de la PREFECTURA NAVAL ARGENTINA, de la POLICÍA FEDERAL ARGENTINA y de la POLICÍA DE SEGURIDAD AEROPORTUARIA.\n\nQue los Laboratorios de Identificación por ADN de la GENDARMERÍA NACIONAL y de la POLICÍA FEDERAL ARGENTINA, así como otros laboratorios con sedes en las jurisdicciones provinciales y en la CIUDAD AUTÓNOMA DE BUENOS AIRES, fueron acreditados ante el REGISTRO NACIONAL DE DATOS GENÉTICOS VINCULADOS A DELITOS CONTRA LA INTEGRIDAD SEXUAL, creado por el artículo 1° de la Ley N° 26.879 en su redacción original, y mantienen las vinculaciones con el Registro en los términos de sus adhesiones originales, por expreso mandato legal, en los términos del artículo 12 sexies de la Ley Nº 26.879, y de conformidad con el artículo 1° de la Resolución de la ex-SECRETARÍA DE GOBIERNO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA del entonces MINISTERIO DE EDUCACIÓN, CULTURA, CIENCIA Y TECNOLOGÍA N° 391/19.\n\nQue en virtud de lo expuesto, y al efecto de lograr una gestión pública eficiente y de calidad, resulta necesario que los organismos cuya competencia sea la obtención, el almacenamiento y sistematización, el procesamiento y el cotejo de perfiles genéticos se encuentren bajo la órbita de la misma Cartera Ministerial.\n\nQue por el artículo 1° de la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos N° 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año y se delegaron en el PODER EJECUTIVO NACIONAL facultades vinculadas con materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo antes mencionado.\n\nQue las bases de la referida delegación legislativa son, según los términos del artículo 2° de la citada ley, mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; reducir el sobredimensionamiento de la estructura estatal a fin de disminuir el déficit, transparentar el gasto, equilibrar las cuentas públicas y asegurar el efectivo control interno de la administración pública nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue por el artículo 3° de dicha norma se facultó al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la administración central o descentralizada contemplados en el artículo 8°, inciso a) de la Ley N° 24.156 que hayan sido creados por ley o norma con rango equivalente, su modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario, como así también la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue los servicios de asesoramiento jurídico pertinentes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3º, inciso b) de la Ley N° 27.742.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026879 2013 07 03 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 2° de la Ley N° 26.879 y su modificatoria por el siguiente:.\n\n\"ARTÍCULO 2°.- El registro creado funcionará en el ámbito del MINISTERIO DE SEGURIDAD NACIONAL\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Cúneo Libarona-Bullrich"
      },
      "id-infojus": "DN20250000304",
      "fecha-umod": 20250507102751
    }
  }
}