{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-358-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992094794,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "853-nacional-convocatoria-concurso-para-provision-gas-provincias-dn19950000853-1995-06-22"
      }
    },
    "content": {
      "mecanografico": 19950000853,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 853,
      "timestamp": "2014-07-17T22:01:13",
      "timestamp-m": "2014-07-17T22:01:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-06-22",
      "standard-normativo": "DEC C 000853 1995 06 22",
      "titulo-norma": "CONVOCATORIA A CONCURSO PARA PROVISION DE GAS EN LAS PROVINCIAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 06 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 853/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CONVOCA A CONCURSO PUBLICO NACIONAL E INTERNACIONAL PARA EL OTORGAMIENTO DE LA LICENCIA DE DISTRIBUCION DE GAS POR REDES EN LAS PROVINCIAS DE CHACO, FORMOSA, ENTRE RIOS, CORRIENTES Y MISIONES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Chaco"
            },
            "preferido": {
              "termino": "Chaco"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Formosa"
            },
            "preferido": {
              "termino": "Formosa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Entre Ríos"
            },
            "preferido": {
              "termino": "Entre Ríos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Corrientes"
            },
            "preferido": {
              "termino": "Corrientes"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Misiones"
            },
            "preferido": {
              "termino": "Misiones"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "industria gasífera (gas)",
            "Entre Ríos",
            "Misiones",
            "Formosa",
            "recursos minerales",
            "Corrientes",
            "gas",
            "Chaco",
            "productos mineros",
            "actividad minera (minería)",
            "gas natural comprimido (gas natural)",
            "GNC (gas natural)",
            "Derecho Minero (minería)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024076 1992 05 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024190 1992 12 16 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024348 1994 06 23 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001738 1992 09 18 0000 000"
            }
          ]
        },
        "texto": "el Expediente N.750-000251/95 del Registro de la SECRETARIA DE ENERGIA  del  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y lo dispuesto por  las Leyes Nros. 24.076, 24.156, 24.190 y 24.348 y el Decreto N.1738 de fecha 18 de setiembre de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024076 1992 05 20 0004 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024076 1992 05 20 0050 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024076 1992 05 20 0081 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024076 1992 05 20 0090 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001738 1992 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001738 1992 09 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024348 1994 06 23 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que las Provincias de ENTRE RIOS, CORRIENTES, MISIONES, CHACO y FORMOSA  no  disponen  del servicio de gas por redes, careciendo en consecuencia de este servicio  público  nacional reglado por la Ley N.24.076.\n\nQue  las  mencionadas  provincias  han  sido   informadas  por  la SECRETARIA  DE  ENERGIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS acerca del Proyecto de licitar  la  distribución de gas por redes en las mismas.\n\nQue  la  entrada  en  vigencia del Tratado de Asunción (MERCOSUR), facilita  las  exportaciones    de   gas  natural  a  la  REPUBLICA FEDERATIVA DEL BRASIL, REPUBLICA DEL  PARAGUAY Y REPUBLICA ORIENTAL DEL URUGUAY, lo que hace a la oportunidad  y factibilidad económica del proyecto a licitar.\n\nQue  aparece  como propicia la oportunidad de  llamar  a  Concurso Público Nacional  e  Internacional  para  adjudicar  la licencia de distribución  de  gas  por  redes en la zona, dadas las condiciones socio-económicas actuales y su futura proyección.\n\nQue hasta tanto se materialicen  las  condiciones de transporte de gas  natural  a  la  región, la empresa licenciataria  que  resulte adjudicada podrá construir  y operar sistemas de distribución en la zona descripta.\n\nQue la modalidad a adoptarse  en  el  proceso  licitatorio  deberá tener  en cuenta la salvaguarda de los intereses de los usuarios  y de  las Provincias  donde  se  desarrolla  la  prestación  de  este servicio  público  nacional.  Ello  en  un  todo  de acuerdo con la legislación  dictada  por  el HONORABLE CONGRESO DE LA  NACION.\n\nQue toda normativa existente  se  debe  interpretar de modo que el ejercicio  de la autoridad nacional y las autoridades  provinciales se desenvuelva  armónicamente,  es  decir, que ambos poderes actúen para ayudarse y no para obstruirse.\n\nQue la figura del Subdistribuidor fue  creada  por  Decreto N.1738 de fecha 18 de setiembre de 1992, teniendo su origen en situaciones preexistentes a la fecha de la sanción de  la  Ley N.24 076,  criterio  éste  recientemente  ratificado  por  el  HONORABLE CONGRESO DE LA NACION en la Ley N.24.348.\n\nQue la eventual existencia de excesivos permisos de subdistribución   en  la  zona,  distorsionarían  el  marco  de  la actividad perjudicando  los objetivos económicos de esta Licitación\n\nQue  atento a los objetivos  de  esta  licitación  es  conveniente suspender  cautelarmente  toda  modificación  de las situaciones de hecho y de derecho que puedan entorpecer su éxito  y  procedimiento\n\nQue por el artículo 4 de la Ley N.24.076 es competencia  del PODER EJECUTIVO  NACIONAL la habilitación de licencias o permisos  previa selección por Concurso Público.\n\nQue asimismo  en  el  presente Concurso Público deberán tenerse en cuenta los derechos de los  consumidores,  la  competividad  de los mercados  y  el  incentivo  al  uso  del gas natural, como asimismo opiniones   e  intereses  de  las  provincias    beneficiarias.\n\nQue es necesario  contemplar  las  especiales  características que tendrá  la actividad de distribución de gas por redes  hasta  tanto la zona sea abastecida por gasoductos troncales.\n\nQue siendo  el  objeto de esta Licitación una inversión de riesgo, es en un todo compatible  con  la  política económica delineada por el  PODER  EJECUTIVO  NACIONAL  y expresada  con  claridad  en  los mensajes expuestos ante el HONORABLE  CONGRESO  DE  LA  NACION.\n\nQue  el  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  es competente para asistir al  PODER  EJECUTIVO  NACIONAL en virtud de lo dispuesto por los artículos 4, 50, 81 y 90 de  la Ley  N.24.076, la  Ley  N.24.190  y  los artículos 84 y 90 del Decreto  N.1738  de fecha 18 de setiembre de 1992.\n\nQue sin perjuicio de lo  dicho  en  el  considerando  anterior, el ENTE NACIONAL REGULADOR DEL GAS deberá asesorar al PODER  EJECUTIVO NACIONAL  a  través  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS con la asistencia  de  la  SECRETARIA  DE  ENERGIA  en las cuestiones de su competencia.\n\nQue  finalizado  el  proceso licitatorio deberá tomar intervención el ENTE NACIONAL REGULADOR  DEL  GAS  en  su  función  de control y regulación.\n\nQue  el  presente  se  dicta en uso de las atribuciones conferidas por el artículo 99, inciso  1  de  la  CONSTITUCION  NACIONAL  y el artículo 4 de la Ley N.24.076."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Convócase a Concurso Público Nacional e Internacional para el  otorgamiento  de  la  Licencia  de Distribución de Gas por redes, en las Provincias de CHACO, FORMOSA,  ENTRE RIOS, CORRIENTES y MISIONES."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Facúltase  al  señor Ministro de Economía y Obras y Servicios Públicos, asistido por  el  señor  Secretario de Energía, para efectuar el llamado a Concurso pertinente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Las  adjudicaciones  serán  dispuestas por el PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  ENTE  NACIONAL  REGULADOR  DEL  GAS  tomará  la intervención  que  le  compete  conforme  a la legislación vigente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Instrúyese  al  ENTE  NACIONAL  REGULADOR DEL GAS a suspender en la zona a licitar y hasta el cumplimiento  del proceso licitatorio,  la  autorización de nuevos emprendimintos excepto  la extensión de las redes  existentes del subdistribuidor autorizado a operar en la ciudad de Paraná, Provincia de ENTRE RIOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Invítase a los Poderes Ejecutivos de las Provincias de CHACO,  FORMOSA,  ENTRE  RIOS, CORRIENTES y MISIONES a suscribir un Convenio Marco de este Concurso,  sobre  la  base de los principios de colaboración enunciados en los considerandos  de  este  Decreto, sin    que   ello  obste  al  cumplimiento  del  presente  Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  El  señor  Ministro de Economía y Obras y Servicios Públicos dará participación  a  las  provincias  interesadas  en el procedimiento licitatorio."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000853"
    }
  }
}