{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-090-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988824272,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1090-nacional-aprobacion-modelo-contrato-prestamo-caf-destinado-financiar-parcialmente-proyecto-repotenciacion-central-nuclear-embalse-dn20100001090-2010-07-27"
      }
    },
    "content": {
      "mecanografico": 20100001090,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1090,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-07-27",
      "standard-normativo": "DEC C 001090 2010 07 27",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CAF DESTINADO A FINANCIAR PARCIALMENTE EL \"PROYECTO DE REPOTENCIACION DE LA CENTRAL NUCLEAR EMBALSE\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.090/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-08-06",
      "fecha-mod": "2010-08-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo CAF destinado a financiar parcialmente el \"Proyecto de Repotenciación (Extensión de Vida Util) de la Central Nuclear Embalse\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "central nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/central nuclear"
            },
            "sinonimos": {
              "termino": [
                "central nucleoeléctrica",
                "reactores nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comisiones bicamerales"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/comisiones parlamentarias/comisiones bicamerales de seguimiento"
            },
            "sinonimos": {
              "termino": [
                "poderes públicos",
                "comisiones legislativas",
                "comisiones bicamerales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación legislativa"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas/delegación legislativa"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "delegación de atribuciones legislativas",
                "legislación delegada",
                "función legisferante"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "central nucleoeléctrica (central nuclear)",
            "central nuclear",
            "préstamo bancario internacional (préstamo internacional)",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "energía atómica (energía nuclear)",
            "función legisferante (facultades legislativas)",
            "facultades del Poder Legislativo",
            "energía nuclear",
            "reactores nucleares (central nuclear)",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "recursos energéticos",
            "poderes públicos (poderes del Estado)",
            "préstamo internacional",
            "Recursos naturales",
            "Economía y finanzas",
            "facultades legisferantes (facultades legislativas)",
            "comisiones bicamerales (comisiones bicamerales de seguimiento)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "comisiones legislativas (comisiones parlamentarias)",
            "comisiones bicamerales de seguimiento",
            "derecho económico financiero (Economía y finanzas)",
            "comisiones parlamentarias",
            "delegación de atribuciones legislativas (delegación legislativa)",
            "poderes del Estado",
            "facultades legislativas",
            "legislación delegada (delegación legislativa)",
            "Derecho constitucional",
            "sistema financiero",
            "delegación legislativa",
            "energía nucleoeléctrica (energía nuclear)",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "Poder Legislativo",
            "convenio de préstamo (contratos de préstamo garantizados)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0181986/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo CAF destinado al \"Proyecto de Repotenciación (Extensión de Vida Util) de la Central Nuclear Embalse\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026519 2009 08 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo CAF la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para el desarrollo y ejecución del \"Proyecto de Repotenciación (Extensión de Vida Util) de la Central Nuclear Embalse\" por un monto equivalente a DOLARES ESTADOUNIDENSES DOSCIENTOS CUARENTA MILLONES (U$S 240.000.000).\n\nQue el proyecto citado tiene por objetivo extender la vida útil de la Central Nuclear Embalse para que opere VEINTICINCO (25) años más en forma segura, confiable y competitiva y, asimismo, se espera incrementar la potencia eléctrica en MEGAVATIOS TREINTA Y CINCO (35 MW), hasta alcanzar los MEGAVATIOS SEISCIENTOS OCHENTA Y CUATRO (684 MW).\n\nQue el mencionado proyecto será ejecutado por el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA (NA-SA), organismo descentralizado en el ámbito de la SECRETARIA DE ENERGIA del citado Ministerio.\n\nQue a tal fin, corresponde autorizar al señor Ministro de Planificación Federal, Inversión Pública y Servicios a emitir los actos administrativos y/o convenios que resulten necesarios para encomendar a NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA (NA-SA), organismo descentralizado en el ámbito de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la administración, coordinación y ejecución del proyecto. Tales instrumentos legales deberán reflejar, además, los aspectos operativos de la transferencia de los recursos, así como la supervisión del debido cumplimiento de las actividades del proyecto.\n\nQue resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Proyecto de Repotenciación (Extensión de Vida Util) de la Central Nuclear Embalse\".\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son las usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.519. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo CAF destinado a financiar parcialmente el \"Proyecto de Repotenciación (Extensión de Vida Util) de la Central Nuclear Embalse\", que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto equivalente a DOLARES ESTADOUNIDENSES DOSCIENTOS CUARENTA MILLONES (U$S 240.000.000), cuya copia autenticada forma parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, las modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA (NASA), organismo descentralizado en el ámbito de la SECRETARIA DE ENERGIA del citado Ministerio, como Organismo Ejecutor del \"Proyecto de Repotenciación (Extensión de Vida Util) de la Central Nuclear Embalse\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Autorízase al señor Ministro de Planificación Federal, Inversión Pública y Servicios a emitir los actos administrativos y/o convenios que resulten necesarios para encomendar a NUCLEOELECTRICA ARGENTINA SOCIEDAD ANONIMA (NA-SA), organismo descentralizado en el ámbito de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la administración, coordinación y ejecución del proyecto. Tales instrumentos legales deberán reflejar, además, los aspectos operativos de la transferencia de los recursos, así como la supervisión del debido cumplimiento de las actividades del mencionado proyecto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Amado Boudou-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20100001090"
    }
  }
}