{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-036-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1595257415440,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1630-nacional-designacion-ministerio-agricultura-ganaderia-pesca-dn20140001630-2014-09-25"
      }
    },
    "content": {
      "mecanografico": 20140001630,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1630,
      "timestamp": "2020-07-20T11:59:00",
      "timestamp-alta": "2017-02-23T19:16:47",
      "timestamp-m": "2020-07-20T11:59:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-09-25",
      "standard-normativo": "DEC C 001630 2014 09 25",
      "titulo-norma": "Designación en el Ministerio de Agricultura, Ganaderia y Pesca",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 10 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.630/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-02-23",
      "fecha-mod": "2020-07-20",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE nombra cargo.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO A"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 .\n\nOBSERVACION: POR RESOLUCION 467/2020 DEL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA (B.O. 20/7/2020) SE PRORROGAN DESIGNACIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000237 2009 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000825 2010 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000354 2013 04 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0455293/2011 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, las Leyes Nros. 26.728, 26.784 y 26.895, los Decretos Nros. 1.585 del 19 de diciembre de 1996, sus modificatorios Nros. 237 del 26 de marzo de 2009, 825 del 10 de junio de 2010 y 354 del 4 de abril de 2013, 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002 y 1.140 del 28 de junio de 2002, el Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION homologado por el Decreto Nº 40 del 25 de enero de 2007, la Resolución Conjunta Nº 89 y Nº 16 del 13 de febrero de 2008 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la mencionada ex-Secretaría, y de la ex-SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, respectivamente, la Resolución Conjunta Nº 42 y Nº 165 del 20 de mayo de 2011 de la ex-SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, respectivamente, la Resolución Nº 805 del 9 de noviembre de 2010 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001585 1996 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000237 2009 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000825 2010 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000354 2013 04 04 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que los Artículos 7° de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para los Ejercicios 2012, 2013 y 2014 aprobado por las Leyes Nros. 26.728, 26.784 y 26.895, respectivamente, autorizándose el correspondiente pago de la Función Directiva, Nivel IV, prevista en el Título IV, Capítulo I, Artículo 42 del Convenio Colectivo de Trabajo Sectorial para el Personal del citado Servido Nacional, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, homologado por el Decreto Nº 40 del 25 de enero de 2007. Que por los Artículos 10 de las citadas Leyes Nros. 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, 26.728, 26.784 y 26.895, se estableció que las facultades otorgadas por las mismas al señor Jefe de Gabinete de Ministros podrán ser asumidas por el PODER EJECUTIVO NACIONAL, en su carácter de responsable político de la administración general del país y en función de lo dispuesto por el inciso 10 del Artículo 99 de la CONSTITUCION NACIONAL. Que por el Decreto Nº 491 del 12 de marzo de 2002 el PODER EJECUTIVO NACIONAL reasumió el control directo e inmediato de todas las designaciones de personal en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue por el Decreto Nº 1.585 del 19 de diciembre de 1996, modificado por sus similares Nros. 237 del 26 de marzo de 2009, 825 del 10 de junio de 2010 y 354 del 4 de abril de 2013, se aprobó la estructura organizativa del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue por la Resolución Nº 805 del 9 de noviembre de 2010 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, se aprobaron las aperturas estructurales inferiores del referido Servicio Nacional, entre las que se encuentran la Coordinación Regional Temática de Sanidad Animal (Tipo), la Coordinación Regional Temática de Protección Vegetal (Tipo), la Coordinación Regional Temática de Inocuidad y Calidad Agroalimentaria (Tipo) y la Coordinación Regional Temática Técnica y Administrativa (Tipo), todas de la Dirección de Centro Regional Patagonia Sur del citado Servicio Nacional.\n\nQue por la Resolución Conjunta Nº 42 y Nº 165 del 20 de mayo de 2011 de la ex-SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, respectivamente, se incorporaron, homologaron y reasignaron en el Nomenclador de Funciones Ejecutivas, las unidades organizativas del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.\n\nQue resulta imperioso que el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA cuente con la totalidad de su estructura organizativa en funcionamiento, a fin de cumplir con sus cometidos.\n\nQue constituye una necesidad de alta prioridad para el citado Servicio Nacional la designación de los titulares de las Coordinaciones Regionales Temáticas (Tipo) de la Dirección de Centro Regional Patagonia Sur, detalladas en los Anexos I y II del presente decreto, y con carácter transitorio.\n\nQue las personas que se detallan en los Anexos I y II que forman parte integrante de la presente medida, reúnen los requisitos de idoneidad necesarios para cubrir los cargos referidos.\n\nQue mediante el Decreto Nº 1.140 del 28 de junio de 2002 se faculta a los titulares de los organismos descentralizados para solicitar la cobertura transitoria de cargos.\n\nQue por el Decreto Nº 40 del 25 de enero de 2007, se homologó el Convenio Colectivo de Trabajo Sectorial para el Personal del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por Resolución Conjunta Nº 89 y Nº 16 del 13 de febrero de 2008 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y de la ex-SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, resp ctivamente, se aprobó el Reglamento del Procedimiento de Selección para la cobertura de vacantes del citado Convenio Colectivo de Trabajo Sectorial.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los Artículos 99,inciso 1 de la CONSTITUCION NACIONAL, 7° y 10 de las referidas Leyes Nros. 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, 26.728, 26.784 y 26.895 y 1º del Decreto Nº 491 del 12 de marzo de 2002."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000040 2007 01 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase con carácter transitorio y por el término de CIENTO OCHENTA (180)días hábiles, en el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a la persona que se detalla en el Anexo I que forma parte integrante del presente decreto, en el cargo que se indica, con carácter de excepción al Artículo 7° del Presupuesto General de la Administración Nacional para el Ejercicio 2014 aprobado por la Ley Nº 26.895, autorizándose el correspondiente pago de la Función Directiva, Nivel IV, prevista en el Título IV, Capítulo I, Artículo 42 del Convenio Colectivo de Trabajo Sectorial para el Personal del citado Servicio Nacional, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, homologado por el Decreto Nº 40 del 25 de enero de 2007"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Danse por designadas con carácter transitorio, a partir de la fecha que en cada caso se indica, y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del dictado de la presente medida, en el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a las personas que se detallan en el Anexo II del presente decreto a partir de las fechas y en los cargos que en cada caso se indican, con carácter de excepción a los Artículos 7° de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, y del Presupuesto General de la Administración Nacional para los Ejercicios 2012, 2013 y 2014 aprobado por las"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Los cargos involucrados deberán ser cubiertos conforme el sistema de selección previsto por la Resolución Conjunta Nº 89 y Nº 16 del 13 de febrero de 2008 del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex-SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y de la ex-SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, respectivamente, dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida se imputará con cargo a las partidas específicas del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, para el ejercicio vigente a la fecha de la firma del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese.\n\n- FERNANDEZ DE KIRCHNER. - Jorge M. Capitanich. - Carlos H. Casamiquela."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ KICHNER. Capitanich"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO A",
        "texto": "ANEXO A"
      },
      "id-infojus": "DN20140001630"
    }
  }
}