{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-952-2000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1511539792042,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2259-nacional-dependencia-gendarmeria-nacional-ministerio-defensa-dn19840002259-1984-07-23"
      }
    },
    "content": {
      "mecanografico": 19840002259,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2259,
      "timestamp": "2017-11-24T12:20:58",
      "timestamp-m": "2017-11-24T12:20:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-07-23",
      "standard-normativo": "DEC C 002259 1984 07 23",
      "titulo-norma": "DEPENDENCIA DE GENDARMERIA NACIONAL DEL MINISTERIO DE DEFENSA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 08 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.259/1984",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2017-11-24",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "LA GENDARMERIA NACIONAL DEPENDERA DEL MINISTERIO DE DEFENSA. SU REGIMEN ADMINISTRATIVO SE AJUSTARA A LAS NORMAS PREVISTAS PARA EL EJERCITO, MANTENIENDO UNA DEPENDENCIA FUNCIONAL DE LAS COMISIONES ADMINISTRATIVAS DEL ESTADO MAYOR GENERAL DEL EJERCITO. SE DELEGAN FACULTADES EN EL MINISTRO DE DEFENSA",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 24/11/2017)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000954 2017 11 23 0007 000 0000 000"
          }
        },
        "observaciones-generales": "OBSERVACION: ANTECEDENTES ARTS. 2 Y 3 DEROGADOS PARCIALMENTE POR DEC. 598/88 B.O.88-05-23"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "facultades reglamentarias",
            "facultades de la administración",
            "delegación de facultades (delegación de facultades a la Administración)",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "defensa nacional (Defensa y seguridad)",
            "Administración Pública",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad",
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "seguridad pública",
            "potestad reglamentaria (facultades reglamentarias)",
            "seguridad nacional (seguridad pública)",
            "Ministerio de Defensa",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "La Ley Nro. 19.349 y sus modificatorias, la Ley de Ministerios t.o. 1983 y  lo  propuesto  por  el  señor  Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que    la  Ley  Nro.19.349  y  sus  modificatorias,  estableció  la dependencia de  la  Gendarmería  Nacional  del entonces Comando en Jefe del Ejército, determinando que su régimen  administrativo,  se ajustaría  a  las  normas  que fijara  dicho Comando en la materia examinada (Arts. 10 y 15);\n\nQue  posteriormente,  por  la  Ley  de Ministerios  t.o.  1983,  el Presidente de la Nación reasumió las  funciones  de  los  entonces Comandantes en  Jefe, pasando  a  depender  de  él  -caso  del  la Gendarmería    Nacional-  los organismos  que  hasta  ese  momento dependían de los  ex-Comandantes en Jefe, a través del despacho del Ministerio de Defensa;\n\nQue  esa  situación  trae  aparejado  que  los  regímenes  legales, ideados para funcionar  en  el  ámbito  específico  de  las Fuerzas Armadas,  en las áreas de personal, finanzas, logística, patrimonio y contabilidad,  no resultarían aplicables en Gendarmería Nacional, creándose  así  un  vacío normativo  que  resulta  indispensable subsanar a la mayor brevedad;\n\nQue la aplicación de los regímenes  vigentes para el Ejército, o de aquellos que  en  el  futuro  los  sustituyan,  atendiendo  a  los resultados  de  la experiencia adquirida  es  beneficiosa  para  la gestión de la Gendarmería Nacional, restando solamente adecuar los sistemas a la nueva dependencia de esa Fuerza;\n\nQue el mantenimiento del sistema  normativo  vigente,  significa un aporte sustancial  a  la  necesaria  continuidad del servicio  que presta esa Institución y al más adecuado  desenvolvimiento  de  sus actividades,    lo que en  definitiva  se  traduce  en  un  mejor cumplimiento de la  misión  y funciones  que  le fueran asignadas;\n\nQue   hasta  tanto  se  provea  un  régimen  definitivo,    resulta conveniente delegar  en  el  señor  Ministro  de  Defensa  y en el Director  Nacional  de Gendarmería, aquellas facultades que por  su naturaleza, son necesarias  para el normal desdenvolvimiento de lal Fuerza (artículo 86, 1) de la Constitución Nacional)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  La  Gendarmería Nacional dependerá del Ministerio de Defensa, que entenderá  en  su organizacilón, despliegue, efectivos básicos, dotación, preparación,  empleo,  administración, justicia, gobierno y disciplina."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O 6/11/1989)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001011 1989 10 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "*ARTICULO 2.- Derogado por Decreto 1011/89.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(B.O 23/5/1988) ARTICULO DEROGADO PARCIALMENTE",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000598 1988 05 10 0003 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 6/11/1989)",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 001011 1989 10 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "*ARTICULO 3.- Derogado por Decreto 1011/89.",
          "observado-por": {
            "referencia-normativa": {
              "cr": "(23/5/1988) ARTICULO DEROGADO PARCIALMENTE",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000598 1988 05 10 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000198 1973 11 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019349 1971 11 25 0084 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Deléganse  en  el  señor  Ministro  de  Defensa  las facultades siguientes:\n\n1)  Ejercer  con  respecto a la Gendarmería Nacional las facultades disciplinarias que  el  Decreto  Nro.198 del 6 de noviembre de 1973 le otorga para las Fuerzas Armadas.\n\n2)  Disponer  el  llamado  y cese de prestación  de  servicios  del personal de Oficiales  Superiores   en  situación  de  retiro,  a propuesta del Director Nacional de Gendarmería,  conforme  el  Art. 84 de la Ley Nro 19.349 y sus modificatorias.\n\n3)  Aprobar  las  conclusiones  de  las  Juntas  de Calificación de Oficiales.\n\n4) Disponer los nombramientos y cambios de destino  del personal de Oficiales Superiores  a  propuesta  del  Director  Nacional    de Gendarmería.\n\n5) Aprobar las  transformaciones  orgánicas y modificaciones de los cuadros  de organizacilón,  las  reactivaciones,   inactivaciones, cambios de dependencias y de asiento de los distintos  elementos de Gendarmería Nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019349 1971 11 25 0084 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019349 1971 11 25 0104 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 019349 1971 11 25 0064 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 002355 1973 03 27 0024 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Deléganse  en  el  señor  Ministro  de  Defensa  las facultades que  seguidamente se enuncian, autorizándoselo a su vez para delegarlas en  el señor Director Nacional de Gendarmería:\n\n1)  Celebrar  convenios    con  Instituiciones  similares  u  otras autoridades estatales  relacionados  con  el  cumplimiento  de  su misión.\n\n2) Resolver ejecutivamente  los sumarios militares instruídos en la Fuerza,  de acuerdo con lo dispuesto  por  los  Arts.  331,  332  y concordantes del Código de Justicia Militar.\n\n3) Resolver  las  informaciones  militares  por  bienes del Estado, ejerciendo las  facultades  que  las  reglamentaciones    vigentes atribuyen  a  los respectivos  Jefes  de  Estados  Mayores  de las fuerzas Armadas.\n\n4)  Disponer  los  ascensos,  bajas  obligatorias  o  voluntarias y reincorporaciones  del  personal  subalterno dado de baja  por  las causas expresadas en los inc. (s) a)  y  d)  del  Art.  49,  cuando reuna  los requisitos  previstos  en  el  Art.  51  de  la  Ley de Gendarmería  Nacional y las  bajas  a  su  solicitud del personal superior de la Fuerza.\n\n5)  Disponer  los nombramientos y cambios de destino  del  personal superior hasta  el  grado  de  Comandante  Principal y del Personal subalterno.\n\n6)  Rescindir,  aprobar  y  renovar  los compromisos  de  servicios suscriptos por el personal superior y subalterno.\n\n7) Disponer el otorgamiento o denegación  de pensiones a los deudos del personal de Gendarmería Nacional; resolver  las actuaciones por enfermedad o accidente, las modificaciones de retiros  o  pensiones y  la pérdida de las mismas por alguna de las causales de caducidad establecidas en el Art. 104 de la Ley Nro. 19.349 y sus modificatorias.\n\n8) Disponer  el  llamado  y  cese  de  prestación  de servicios del personal en situación de retiro, de conformidad con  el  Art. 84 de la  Ley  Nro  19.349  y sus  modificatorias hasta la jerarquía  de Comandante Principal.\n\n9) Acordar los retiros voluntarios  del personal superior, conceder las licencias y determinar las regulaciones  de  las situaciones de revista  a  que se  refiere  el  Art.  64 de la Ley de Gendarmería Nacional.\n\n10)  Acordar  los retiros obligatorios y voluntarios  del  personal subalterno.\n\n11) Disponer las  altas  del  personal de alumnos de los Institutos de Reclutamiento, sea de personal  superior  o subalterno, así como las  bajas  de los mismos cuando reglamentariamente  correspondan.\n\n12) Disponer el alta  \"en comisión\" del personal superior reclutado por medio de cursos de  admisión,  como así también la baja de este personal,  cuando no reuna las condiciones  establecidas  para  ser dado de alta efectiva.\n\n13) Disponer  las  altas \"en comisión\" del personal de suboficiales reclutados mediante concursos de admisión.\n\n14) Autorizar al personal  retirado  de  Gendarmería  Nacional para residir  en el  extranjero  por  plazos  superiores  a  dos  años, conforme a lo que establezca la reglamentación correspondiente  y a los  pensionados,  en  los plazos  y  condiciones establecidas por reglamentación.\n\n15)  Aprobar las conclusiones de las Juntas  de  Calificación  para Personal Subalterno.\n\n16) Conceder  al personal superior licencia por asuntos personales.\n\n17) Asignar antiguedad  relativa  al  personal (Art. 64, inc. b) Ap 4) e Inc. c) Ap 1) al 5) de la Ley Nro. 19.349 y sus modificatorias.\n\n18)  Ejercer  las  facultades  y  atribuciones  conferidas  por  la Reglamentación del Estatuto para el  Personal  Civil de las Fuerzas Armadas, respecto al ingreso, agrupamiento, derechos,  disciplina y cese de dicho personal, con excepción del nombramiento y  cese  del personal superior.\n\n19)  Conceder  la  \"Retribución Suplementaria\", la compensación por \"Horas Extraordinarias\"  establecidas por el Art. 18, inc. 1 y 3 Ap d) lde la Reglamentación del  Estatuto  para  el  Personal Civil de las  Fuerzas  Armadas y otras asignaciones emanadas de  actos  del Poder Ejecutivo Nacional,  que puedan  ser  aplicables al personal civil  que presta servicios en la Gendarmería Nacional,  cualquiera sea su situación de revista.\n\n20) Autorizar  las  cambios de destino de los agentes civiles.\n\n21) Dictar las decisiones  a que pudieran dar lugar las situaciones previstas en el Art. 24 de la  Reglamentación  del Estatuto para el Personal  Civil  de las Fuerzas Armadas, que por la  citada  norma correspondían al ex-Comandante en Jefe del Ejército."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000411 1980 02 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Autorízase al señor Ministro de Defensa a delegar en el Director Nacional  de  Gendarmería  la  facultad  de  promover, contestar demandas y autorizar todos los demás actos procesales de conformidad con lo dispuesto en el Decreto Nro. 411/80, moodificado por su similar Nro. 969/81."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  personal  docente  civil  que  se  desempeñe  en Gendarmería  Nacional  se  regirá  por  el  Estatuto  del  Personal Docente    Civil  de las  Fuerzas  Armadas  y  su  Reglamentación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Derógase  el  Decreto Nro. 1.727/67 y el Art., 5 del Decreto Nro.  969/80,  en todo cuando  se  refiera  a  Gendarmería Nacional."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - BORRAS"
      },
      "id-infojus": "DN19840002259"
    }
  }
}