{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-860-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1701364286838,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "68-nacional-creacion-comision-nacional-fronteras-ambito-jefatura-gabinete-ministros-dn20170000068-2017-01-25"
      }
    },
    "content": {
      "mecanografico": 20170000068,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 68,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-01-25",
      "standard-normativo": "DEC C 000068 2017 01 25",
      "titulo-norma": "Creación de la Comisión Nacional de Fronteras en el ámbito de la Jefatura de Gabinete de Ministros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 68/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-11-30",
      "fecha-mod": "2023-11-30",
      "timestamp": "2023-11-30T14:05:50",
      "timestamp-alta": "2023-11-30T14:05:50",
      "timestamp-m": "2023-11-30T14:05:50",
      "generalidades": {
        "sintesis": "Se crea la Comisión Nacional de Fronteras en el ámbito de la Jefatura de Gabinete de Ministros",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15 .\n\nOBSERVACION: Por Resolución 1050/23 de la Jefatura de Gabinete de Ministros (B.O. 30/11/2023) se encomienda a la Secretaría de Coordinación Legal y Administrativa la representación de la Jefatura de Gabinete de Ministros en la Comisión Nacional de Fronteras."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Fronteras"
            },
            "preferido": {
              "termino": "Comisión Nacional de Fronteras"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fronteras"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "control fronterizo"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/control fronterizo"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "paso de frontera"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/control fronterizo/paso fronterizo"
            },
            "sinonimos": {
              "termino": [
                "fronteras",
                "paso de frontera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Jefatura de Gabinete de Ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/Jefatura de Gabinete de Ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "paso de frontera (paso fronterizo)",
            "control fronterizo",
            "poderes del Estado",
            "ministerios",
            "Jefatura de Gabinete de Ministros",
            "Comisión Nacional de Fronteras",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "paso fronterizo",
            "límites de la Nación",
            "fronteras (límites de la Nación)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022352 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025871 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002086 1977 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001012 1981 08 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000212 2015 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000015 2016 01 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2016-02714250-APN-SSDF#MSG, la Ley N° 22.352, la Ley de Ministerios N° 22.520 (t.o. Decreto N° 438/92) y sus modificatorias, la Ley de Migraciones N° 25.871 y el Decreto - Ley N° 15.385/44 (ratificado por la Ley N° 12.913), los Decretos Nros. 2.086 del 18 de julio de 1977, 1.012 del 18 de agosto de 1981, 1.382 del 9 de agosto de 2012, 212 del 22 de diciembre de 2015 y 15 del 5 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022352 1980 12 05 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025871 2003 12 17 0107 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DLE C 015385 1944 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002086 1977 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001012 1981 08 18 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 001382 2012 08 09 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000212 2015 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que los Pasos Internacionales constituyen herramientas del Estado para permitir y facilitar el comercio internacional y el tránsito lícito de personas y mercaderías, el adecuado mantenimiento de las relaciones exteriores con los países vecinos, el cumplimiento de los tratados y acuerdos celebrados con otras naciones y la lucha contra el narcotráfico y otros delitos transnacionales complejos.\n\nQue el artículo 1° de la Ley N° 22.352 establece que será considerado como Centro de Frontera el complejo que reúna en un área delimitada y próxima a un Paso Internacional habilitado, a los Organismos Nacionales cuya misión es el control del tránsito de personas, transportes y mercaderías, desde y hacia el país, como asimismo, de todos los servicios auxiliares, playas de carga y descarga, y de estacionamiento de transportes.\n\nQue en razón de la necesidad de aumentar la integración fronteriza, facilitar el tránsito de personas, agilizar el comercio internacional y prevenir los delitos trasnacionales complejos como el narcotráfico, la trata de personas y el contrabando, se considera necesaria la creación de la COMISIÓN NACIONAL DE FRONTERAS en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, como organismo regulador y coordinador del funcionamiento de los Pasos Internacionales y Centros de Frontera, la que estará integrada por los distintos organismos comprendidos en la gestión de los Pasos Internacionales y Centros de Frontera.\n\nQue conforme a lo establecido en la Ley de Ministerios N° 22.520 (t.o. Decreto N° 438/92) y sus modificatorias, el Jefe de Gabinete de Ministros tiene entre sus competencias la de coordinar y controlar las actividades de los Ministerios y de las distintas áreas a su cargo, realizando su programación y control estratégico, a fin de obtener coherencia en el accionar de la administración e incrementar su eficacia.\n\nQue atento a la composición plural de la COMISIÓN NACIONAL DE FRONTERAS y a la necesidad de garantizar una actuación eficiente y coordinada, resulta conveniente que sea presidida por el Jefe de Gabinete de Ministros, pudiendo éste actuar por sí o a través de un representante.\n\nQue el apartado a) del artículo 2° del Decreto N° 1.012/81 establece que para la calificación como Centros de Frontera, de los complejos de servicios aduaneros, migratorios, sanitarios y complementarios, situados en las proximidades de los Pasos Internacionales habilitados, que prescriben los artículos 1° y 2° de la Ley N° 22.352, se valorará mediante elementos de juicio objetivos, substancialmente estadísticos, la magnitud, concentración y entidad de las actividades de organismos afectados en los referidos complejos.\n\nQue teniendo en cuenta que en la actualidad existen ciertos complejos fronterizos que por su magnitud, concentración de tráfico y entidad requieren ser calificados y habilitados como Centros de Frontera, sumado a la necesidad de mejorar el desarrollo del comercio internacional y de orientar la política exterior a la integración con los países limítrofes, así como la prioridad otorgada por esta gestión a la lucha contra los delitos trasnacionales como el narcotráfico, la trata de personas y el contrabando, entre otros, resulta necesario jerarquizar una serie de Pasos Internacionales, elevándolos a la categoría de Centros de Frontera, conforme las pautas establecidas en la Ley N° 22.352, para lo que resulta preciso priorizar inversiones de infraestructura en los mismos.\n\nQue el inciso 2, apartado d), del artículo 8° del Decreto N° 1.382/12 establece como función de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado actuante en la órbita de la JEFATURA DE GABINETE DE MINISTROS, la de coordinar la actividad inmobiliaria del Estado Nacional, interviniendo en toda medida de gestión que implique la celebración, ya sea a título oneroso o gratuito, de la asignación o transferencia de uso de los inmuebles estatales.\n\nQue en consecuencia, se considera pertinente que la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO realice la delimitación catastral de los Centros de Frontera y tramite las asignaciones en uso que correspondan de los bienes comprendidos en dichos centros y en los Pasos Internacionales.\n\nQue además, resulta necesario aclarar que las funciones inherentes a la coordinación de los Pasos Internacionales y Centros de Frontera no deberán afectar las competencias específicas de los organismos nacionales de control fronterizo involucrados.\n\nQue en el marco de lo expuesto en el considerando anterior, se establece que la seguridad en los Pasos Internacionales, Centros de Frontera y Áreas de Control Integrado ubicados en territorio argentino, así como el auxilio de la fuerza pública que requieran los organismos de control fronterizo, será responsabilidad de la GENDARMERÍA NACIONAL ARGENTINA y de la PREFECTURA NAVAL ARGENTINA, ambas dependientes del MINISTERIO DE SEGURIDAD, en el marco de sus respectivas jurisdicciones.\n\nQue la ORGANIZACIÓN INTERNACIONAL DE POLICÍA CRIMINAL (INTERPOL) es la mayor organización policial internacional del mundo cuya función consiste en permitir que las policías de todos los países colaboren para hacer frente a las crecientes dificultades de la lucha contra la delincuencia del siglo XXI.\n\nQue el artículo 107 de la Ley de Migraciones N° 25.871 dispone que la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, controlará el ingreso y egreso de personas al país y ejercerá el control de permanencia y el poder de policía de extranjeros en todo el territorio de la REPÚBLICA ARGENTINA.\n\nQue en el marco de lo expuesto, resulta pertinente disponer que el Departamento INTERPOL de la POLICÍA FEDERAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD, en su calidad de Oficina Central Nacional INTERPOL Buenos Aires, coordinará con la DIRECCIÓN NACIONAL DE MIGRACIONES, la actualización sistemática y permanente de los registros de aptitud migratoria en lo referente a los pedidos de captura nacionales e internacionales.\n\nQue por otra parte, la Ley de Ministerios N° 22.520 (t.o. Decreto N° 438/92) y sus modificatorias dispone entre las competencias del MINISTERIO DE SEGURIDAD la de entender en la preservación de la seguridad de las zonas de frontera conforme la normativa existente en la materia, la de intervenir en la aplicación de la Ley N° 22.352 y en lo relacionado con los controles fronterizos en los Pasos Internacionales, Centros de Frontera y Áreas de Control Integrado con los países limítrofes, la de intervenir en la elaboración y ejecución de políticas para el desarrollo integral de las áreas y zonas de frontera, contribuyendo a la seguridad de sus habitantes y la de entender en la planificación de la infraestructura necesaria para el control y la seguridad de las fronteras y entender en su ejecución en coordinación con las áreas competentes.\n\nQue la SECRETARÍA DE FRONTERAS del MINISTERIO DE SEGURIDAD tiene entre sus competencias la de asegurar la presencia efectiva del Estado Nacional en toda la Zona de Seguridad de Fronteras y la de asistir al Ministro de Seguridad en todo lo concerniente a la seguridad de fronteras y al cumplimiento de los objetivos del Ministerio, coordinando el sistema de seguridad de fronteras.\n\nQue de conformidad con lo establecido en la Ley de Ministerios N° 22.520 (t.o. Decreto N° 438/92) y sus modificatorias, el MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA tiene entre sus competencias la de intervenir en la elaboración de las políticas para el desarrollo integral de las áreas y zonas de frontera y entender en su ejecución en el área de su competencia y participar en la aplicación de la Ley N° 22.352 en todo lo relacionado con la preservación de la seguridad de las áreas y zonas de frontera en el área de su competencia.\n\nQue asimismo, el Decreto N° 212/15 establece entre las competencias de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA la de coordinar con las áreas competentes la aplicación de la Ley N° 22.352 y el Decreto Ley N° 15.385, ratificado por la Ley N° 12.913 en todo lo relacionado con la preservación de la seguridad de las áreas y zonas de frontera.\n\nQue el Decreto N° 2.086/77 establece la coordinación general de las actividades comunes a cumplir por los organismos nacionales, provinciales y municipales que actúen en los Pasos Internacionales fijando los deberes y facultades de la autoridad superior de coordinación general en sus artículos 2°, 3° y 4°.\n\nQue el Decreto 1.012/81 en los incisos a), c), e), f), k) y n) del artículo 4° de su Anexo I, determina las facultades inherentes a la administración de los Centros de Frontera.\n\nQue en consecuencia, corresponde designar Coordinador General de los Pasos Internacionales al Secretario de Fronteras del MINISTERIO DE SEGURIDAD y Coordinador General de los Centros de Frontera al Secretario de Interior del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, quienes podrán actuar por sí o a través de un representante.\n\nQue han tomado la intervención de su competencia los servicios jurídicos del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA y del MINISTERIO DE SEGURIDAD.\n\nQue, la presente medida se dicta en ejercicio de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Créase la COMISIÓN NACIONAL DE FRONTERAS, en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, como organismo regulador y coordinador del funcionamiento de los Pasos Internacionales y Centros de Frontera que vinculan a la REPÚBLICA ARGENTINA con los países limítrofes, a fin de armonizar su funcionamiento desde una perspectiva interministerial que aumente la integración fronteriza, facilite el tránsito de personas, agilice el comercio internacional y prevenga el delito transnacional."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - La COMISIÓN NACIONAL DE FRONTERAS estará integrada, con carácter \"ad honorem\", por las siguientes autoridades, quienes podrán actuar por sí o a través de un representante, en el marco de sus respectivas competencias:\n\na) Secretario de Fronteras del MINISTERIO DE SEGURIDAD.\n\nb) Secretario de Relaciones Exteriores del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nc) Secretario de Obras Públicas del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA.\n\nd) Secretario de Interior del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA.\n\ne) Secretario de Gestión de Transporte del MINISTERIO DE TRANSPORTE.\n\nf) Director General de la DIRECCIÓN GENERAL DE ADUANAS dependiente de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, organismo descentralizado actuante en la órbita del MINISTERIO DE HACIENDA. g) Director Nacional de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA.\n\nh) Presidente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado actuante en la órbita del MINISTERIO DE AGROINDUSTRIA.\n\ni) Director Nacional de la GENDARMERÍA NACIONAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD.\n\nj) Prefecto Nacional Naval de la PREFECTURA NAVAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD.\n\nk) Jefe de la POLICÍA FEDERAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD.\n\nI) Director Nacional de la DIRECCIÓN NACIONAL DE REGISTRO, FISCALIZACIÓN Y SANIDAD DE FRONTERAS dependiente del MINISTERIO DE SALUD."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - La COMISIÓN NACIONAL DE FRONTERAS podrá convocar a otras autoridades nacionales, provinciales y municipales a fin de asesorarse y coordinar medidas para el mejor funcionamiento de los Pasos Internacionales y Centros de Frontera."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - La COMISIÓN NACIONAL DE FRONTERAS será presidida por el Jefe de Gabinete de Ministros, quien podrá actuar por sí o designar un representante."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022352 1980 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - La COMISIÓN NACIONAL DE FRONTERAS tendrá las siguientes funciones y facultades:\n\na) Establecer las normas, sistemas y procedimientos técnicos requeridos para administrar, conservar y mantener los Pasos Internacionales y Centros de Frontera y controlar su cumplimiento. b) Establecer el Reglamento Operativo y otros reglamentos que resulten necesarios para el funcionamiento integrado de los Pasos Internacionales y Centros de Frontera.\n\nc) Autorizar la realización de nuevas construcciones y/o modificaciones a las existentes en los Pasos Internacionales y Centros de Frontera, contemplando las necesidades de los organismos de control fronterizo y cualquier otra dependencia gubernamental que lo requiriese.\n\nd) Proponer un Plan Estratégico de Infraestructura para Pasos Internacionales y Centros de Frontera, estableciendo prioridades de acuerdo a las necesidades de control fronterizo.\n\ne) Elaborar y publicar anualmente un informe sobre la situación de los Pasos Internacionales y Centros de Frontera.\n\nf) Coordinar las actividades de los organismos de control fronterizo en Pasos Internacionales y Centros de Frontera, procurando el eficiente desempeño y la integración de las funciones específicas que corresponden a cada uno de ellos en pos de un mejor control fronterizo.\n\ng) Elevar al PODER EJECUTIVO NACIONAL las propuestas de modificaciones normativas que fueren necesarias para el funcionamiento de los Pasos Internacionales y Centros de Frontera. h) Dictar su reglamento de funcionamiento interno.\n\ni) Impartir instrucciones a los funcionarios a cargo de la coordinación general de los Pasos Internacionales y de los Centros de Frontera, designados en los Artículos 12 y 13 del presente decreto, para el mejor cumplimiento de sus cometidos.\n\nj) Proponer al Jefe de Gabinete de Ministros el Proyecto de Presupuesto que integrará el Presupuesto General de la Administración Pública Nacional a los fines del cumplimiento de la Ley N° 22.352, para la construcción de edificios en los Centros de Frontera, su posterior funcionamiento, conservación, reparación y sus futuras ampliaciones o remodelaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022352 1980 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - La COMISIÓN NACIONAL DE FRONTERAS ejercerá la totalidad de las atribuciones y funciones que la Ley N° 22.352 asignara a la disuelta SUPERINTENDENCIA NACIONAL DE FRONTERAS."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - En los Pasos Internacionales y Centros de Frontera, los organismos nacionales de control de fronteras ejercerán la totalidad de sus competencias específicas de acuerdo a la normativa vigente, integrando el desempeño de las funciones que les corresponden para un mejor control fronterizo."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Créanse los Centros de Frontera establecidos en el ANEXO I (IF-2016- 04615663-APN-SSDF#MSG), que forma parte integrante de la presente, que dependerán de la COMISIÓN NACIONAL DE FRONTERAS que abarcarán los complejos fronterizos de control migratorio, aduanero, fitozoosanitarios y de servicios complementarios, ubicados en las inmediaciones de los respectivos Pasos Internacionales."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Establécese que la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, organismo descentralizado actuante en la órbita de la JEFATURA DE GABINETE DE MINISTROS, deberá realizar la delimitación y actos necesarios para las asignaciones en uso y/o concesiones que correspondan de los bienes comprendidos en los Centros de Frontera que se crean por el artículo precedente y en los Pasos Internacionales."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10. - La seguridad en los Pasos Internacionales, Centros de Frontera y Áreas de Control Integrado ubicados en territorio argentino, así como el auxilio de la fuerza pública que requieran los organismos de control fronterizo, será responsabilidad de la GENDARMERÍA NACIONAL ARGENTINA y de la PREFECTURA NAVAL ARGENTINA, ambos dependientes del MINISTERIO DE SEGURIDAD, en el marco de sus respectivas jurisdicciones."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11. - El Departamento INTERPOL de la POLICÍA FEDERAL ARGENTINA dependiente del MINISTERIO DE SEGURIDAD, en su calidad de Oficina Central Nacional INTERPOL Buenos Aires, coordinará con la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, la actualización sistemática y permanente de los registros de aptitud migratoria en lo referente a los pedidos de captura nacionales e internacionales."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12. - Establécese que el Secretario de Fronteras del MINISTERIO DE SEGURIDAD, por sí o a través de un representante, actuará como Coordinador General de los Pasos Internacionales, conforme los artículos 2°, 3° y 4° del Decreto N° 2.086/77."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001012 1981 08 18 0004 000 0000 000 A"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13. - Establése que el Secretario de Interior del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, por sí o a través de un representante actuará como Administrador de los Centros de Frontera, estando investido de las facultades del ex Superintendente Nacional de Fronteras previstas en los incisos a), c), e), f), k) y n) del artículo 4° del Anexo I del Decreto N° 1.012/81."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14. - Instrúyese a la COMISIÓN NACIONAL DE FRONTERAS para que, de manera coordinada con los distintos Ministerios y organismos nacionales con competencia en la temática, se implementen las medidas necesarias en los Pasos Internacionales y Centros de Frontera, a fin de establecer una estrategia integral de lucha contra el narcotráfico, la trata de personas, el contrabando y otros delitos transnacionales."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich-Frigerio"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20170000068"
    }
  }
}