{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-003-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1523981410483,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "300-nacional-alcance-contratos-participacion-publico-privada-dn20180000300-2018-04-12"
      }
    },
    "content": {
      "mecanografico": 20180000300,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 300,
      "timestamp": "2018-04-17T12:17:29",
      "timestamp-alta": "2018-04-13T09:44:13",
      "timestamp-m": "2018-04-17T12:17:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-04-12",
      "standard-normativo": "DEC C 000300 2018 04 12",
      "titulo-norma": "Alcance de los Contratos de Participación Público - Privada",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 04 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 300/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-04-13",
      "fecha-mod": "2018-04-17",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el alcance de los Contratos de Participación Público - Privada",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 6 FECHA DE ENTRADA EN VIGENCIA: 14/4/2018"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "administración financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/administración financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fideicomiso"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": [
                "contrato de fideicomiso",
                "obligaciones y contratos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contratos de participación pública privada"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contratos de participación pública privada"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "administración financiera",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "contrato de fideicomiso (fideicomiso)",
            "fideicomiso",
            "contrataciones del Estado (contratos administrativos)",
            "contratos civiles",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "obligaciones y contratos (derechos personales)",
            "Economía y finanzas",
            "contratos",
            "derechos personales",
            "Derecho civil",
            "Derecho administrativo",
            "contratos de participación pública privada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000153 2018 02 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-11675866-APN-MF, las Leyes N° 27.328 y 27.431 y el    Decreto N° 153 del 23 de febrero de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000153 2018 02 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027328 2016 11 16 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027431 2017 12 27 0074 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023576 1988 06 29 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 020628 1997 07 11 0021 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027431 2017 12 27 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOR C 020628 1997 07 11 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027431 2017 12 27 0069 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026831 2012 11 29 0083 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 27.328 se estableció el régimen relativo a los contratos de participación público-privada, y se los definió en su artículo 1° como aquellos celebrados entre los órganos y entes que integran el sector público nacional con el alcance previsto en el artículo 8º de la Ley N° 24.156 y sus modificatorias (en carácter de contratante), y los sujetos privados o públicos en los términos que se establece en la Ley citada en primer término (en carácter de contratistas), con el objeto de desarrollar proyectos en los campos de infraestructura, vivienda, actividades y servicios, inversión productiva, investigación aplicada y/o innovación tecnológica.\n\nQue, además, en el artículo 18 de la Ley N° 27.328 se estableció que las obligaciones de pago asumidas por los entes contratantes, en el marco de lo establecido en dicha Ley, podrán ser solventadas o garantizadas mediante la creación de fideicomisos.\n\nQue, en virtud de lo expuesto, a fin de instrumentar las referidas obligaciones de pago, en la    Ley N° 27.431, aprobatoria del Presupuesto General de la Administración Nacional para el Ejercicio 2018, se creó el Fideicomiso de Participación Público-Privada (\"Fideicomiso PPP\").\n\nQue por su parte, en el artículo 74 de la Ley N° 27.431, se establece que las operaciones y prestaciones relativas a la emisión, suscripción, colocación, transferencia, compraventa, cambio, permuta, conversión, amortización, intereses, disposición, cancelaciones y demás resultados de los certificados, valores negociables, títulos valores -incluyendo los títulos valores fiduciarios PPP- o similares, actas o instrumentos de reconocimiento de la inversión o prestación a cargo del Contratista PPP, emitidos por el Fideicomiso PPP y los Fideicomisos Individuales PPP, tendrán el mismo tratamiento impositivo que las obligaciones negociables que cumplan con los requisitos del  artículo 36 de la Ley N° 23.576 y sus modificatorias, no resultando de aplicación, de corresponder, el artículo 21 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones.\n\nQue en ese contexto, resulta necesario precisar que el componente de interés contenido en los certificados, valores negociables, títulos valores, actas o instrumentos de reconocimiento de la inversión o de la prestación a cargo del contratista PPP, emitidos por los Fideicomisos Individuales PPP será considerado interés en los términos del artículo 74 antes citado.\n\nQue mediante el Decreto N° 153 del 23 de febrero de 2018 se reglamentaron los aspectos esenciales para la implementación del citado fideicomiso, entre ellos, la posibilidad de que el Estado Nacional asuma compromisos de aportes contingentes en favor del Fideicomiso PPP.\n\nQue, no obstante, resulta conveniente incorporar a la reglamentación de la obligación referida en el párrafo anterior algunas precisiones respecto de su autorización presupuestaria, el comienzo de la vigencia de los referidos compromisos de aportes contingentes y el alcance de los derechos de terceros legitimados para reclamar el efectivo cumplimiento de dicha obligación por parte del Estado Nacional.\n\nQue a los fines de la determinación del Impuesto a las Ganancias, corresponde que los contratistas consideren como costo computable de los certificados, títulos valores fiduciarios PPP, actas o instrumentos de reconocimiento de la inversión o prestación a cargo del contratista PPP, que emita el Fideicomiso Individual PPP que se constituya en virtud de lo previsto en el artículo 60 de la Ley N° 27.431 para un proyecto de participación público privada en particular, el valor nominal de dichos instrumentos, neto de su componente de interés que no haya sido devengado en función del tiempo según las disposiciones del artículo 18 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones.\n\nQue en el artículo 69, apartado III, de la Ley N° 27.431 se crea el título valor fiduciario PPP y se establece que éste gozará de oferta pública en los términos del artículo 83 de la Ley N° 26.831, aun cuando el fiduciario no revista la calidad de ente público.\n\nQue a los fines de su listado y negociación en los mercados locales autorizados y en mercados internacionales deviene necesario que el BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A. elabore los prospectos, suplementos y demás documentos habituales para este tipo de operaciones, debiendo los fiduciantes y el fiduciario de cada Fideicomiso Individual PPP comprometerse a otorgar las indemnidades correspondientes a la información de los bienes fideicomitidos de cada Fideicomiso Individual PPP y a toda la información obrante en el correspondiente prospecto, respectivamente, habituales para este tipo de operaciones.\n\nQue ha tomado la debida intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027431 2017 12 27 0060 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027431 2017 12 27 0074 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- El componente de interés de los certificados, valores negociables de los certificados, títulos valores, actas o instrumentos de reconocimiento de la inversión o prestación a cargo del contratista PPP, que emita el Fideicomiso Individual PPP que se constituya en virtud de lo previsto en el artículo 60 de la    Ley N° 27.431 para un proyecto de participación público privada en particular, tendrá en el Impuesto al Valor Agregado el tratamiento previsto en el artículo 74 de la Ley N° 27.431"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027431 2017 12 27 0060 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOR C 020628 1997 07 11 0018 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- A los fines de la determinación del Impuesto a las Ganancias, los contratistas considerarán como costo computable de los certificados, títulos valores, actas o instrumentos de reconocimiento de la inversión o prestación a cargo del contratista PPP, que emita el Fideicomiso Individual PPP que se constituya en virtud de lo previsto en el artículo 60 de la Ley N° 27.431 para un proyecto de participación público privada en particular, el valor nominal de dichos instrumentos, neto de su componente de interés que no haya sido devengado en función del tiempo según las disposiciones del artículo 18 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027431 2017 12 27 0060 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027328 2016 11 16 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000153 2018 02 23 0009 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 9° del Decreto N° 153 del 23 de febrero de 2018, el que quedará redactado de la siguiente forma:\n\n\"ARTÍCULO 9°.- A los fines de lo establecido en el inciso a), del artículo 60, de la Ley N° 27.431, con respecto a los bienes fideicomitidos, los compromisos contingentes contemplados en el artículo 16 de la Ley N° 27.328 podrán instrumentarse mediante aportes contingentes del Estado Nacional comprometidos por las autoridades convocantes y entes contratantes, según corresponda.\n\nLa autorización presupuestaria del compromiso de los aportes contingentes referidos en el párrafo anterior, se entenderá incluida dentro de la autorización que respecto de cada contratación se otorgue en los términos del  artículo 16 de la Ley N° 27.328 y del artículo 15 de la Ley N° 24.156 y sus modificatorias. El compromiso del Estado Nacional de realizar los aportes contingentes contemplados en los párrafos anteriores resultará exigible a partir de la suscripción del respectivo Contrato PPP y demás documentación contractual y en los términos allí establecidos. En los términos de la documentación contractual, el Fiduciario del Fideicomiso PPP y/o del Fideicomiso Individual PPP, su administrador o cualquier beneficiario de cualquier pago que debiera ser realizado por dicho fideicomiso, podrán reclamar directamente al Estado Nacional el cumplimiento de dicha obligación en los términos y condiciones que se establezcan en la pertinente documentación contractual\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027328 2016 11 16 0025 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Encomiéndase al BANCO DE INVERSIÓN Y COMERCIO EXTERIOR S.A., en su carácter de fiduciario del Fideicomiso PPP y de los Fideicomisos Individuales PPP, a preparar los documentos de oferta (prospectos u otros documentos habituales) y sus suplementos y enmiendas; contratar agentes, suscribir acuerdos y otorgar indemnidades correspondientes a la información de los bienes fideicomitidos de cada Fideicomiso Individual PPP y a toda la información obrante en el correspondiente prospecto, respectivamente; integrar todo otro documento necesario para que los títulos valores fiduciarios PPP puedan negociarse y registrarse en mercados locales autorizados y en mercados internacionales y realizar todo otro acto que resulte conducente a fin de obtener la registración de los títulos valores fiduciarios PPP en dichos mercados. Las indemnidades que otorgue el fiduciario de cada Fideicomiso Individual PPP podrán ser incluidas como documentación contractual y sometidas a arbitraje local o internacional en los términos y con el alcance del artículo 25 de la Ley N° 27.328 y con cargo al Fideicomiso Individual PPP respectivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027328 2016 11 16 0025 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Autorízase a los fiduciantes de los Fideicomisos Individuales PPP a otorgar los compromisos e indemnidades correspondientes a la información de los bienes fideicomitidos de cada Fideicomiso Individual PPP y a toda la información obrante en el correspondiente prospecto, respectivamente, a efecto de facilitar la colocación y negociación de los títulos valores fiduciarios PPP en los mercados locales autorizados y en los mercados y/o sistemas y ámbitos de negociación internacionales.\n\nDichas indemnidades podrán ser otorgadas directamente a favor de sus beneficiarios y/o como compromiso de reembolso, o respaldo a las indemnidades asumidas por el respectivo fiduciario. Asimismo, estas serán otorgadas con cargo a los compromisos contingentes asumidos e incluidas en la documentación contractual de los proyectos de participación público-privada y podrán ser sometidas a arbitraje local o internacional en los términos y con el alcance del artículo 25 de la Ley N° 27.328."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne-Caputo"
      },
      "id-infojus": "DN20180000300"
    }
  }
}