{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-916-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1530796285799,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "619-nacional-representacion-diplomatica-republica-argentina-ante-republica-vanuatu-asignandose-tal-funcion-embajada-republica-mancomunidad-australia-dn20180000619-2018-07-04"
      }
    },
    "content": {
      "mecanografico": 20180000619,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 619,
      "timestamp": "2018-07-05T09:55:57",
      "timestamp-alta": "2018-07-05T09:55:57",
      "timestamp-m": "2018-07-05T09:55:57",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-07-04",
      "standard-normativo": "DEC C 000619 2018 07 04",
      "titulo-norma": "Representación Diplomática de la República Argentina ante la República De Vanuatu, asignándose tal función a la Embajada de la República en la Mancomunidad De Australia",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 07 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 619/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-07-05",
      "fecha-mod": "2018-07-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la Representación Diplomática de la República Argentina ante la República De Vanuatu, asignándose tal función a la Embajada de la República en la Mancomunidad De Australia",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "política exterior"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/política exterior"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "servicio exterior de la Nación"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Australia"
            },
            "preferido": {
              "termino": "Australia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "servicio exterior de la Nación",
            "política exterior",
            "derecho internacional público",
            "Australia",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2017-15104710-APN-DDMEAPYA#MRE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 007672 1963 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 017081 1966 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Comunicado Conjunto de fecha 13 de marzo de 1987 se establecieron relaciones diplomáticas entre la REPÚBLICA ARGENTINA y la REPÚBLICA DE VANUATU.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES Y CULTO, luego de realizadas las evaluaciones pertinentes, considera conveniente establecer la concurrencia diplomática ante la REPÚBLICA DE VANUATU, en la Embajada de la República en la MANCOMUNIDAD DE AUSTRALIA.\n\nQue en el mismo sentido resulta necesario modificar la circunscripción consular del Consulado General de la República en la Ciudad de Sidney, MANCOMUNIDAD DE AUSTRALIA, para que incorpore el territorio de la REPÚBLICA DE VANUATU.4249F# Que la asignación propuesta redundará en una mejor atención de las relaciones bilaterales entre la REPÚBLICA ARGENTINA y la REPÚBLICA DE VANUATU, facilitando la promoción de los vínculos políticos, económicos y culturales.\n\nQue la REPÚBLICA DE VANUATU y la MANCOMUNIDAD DE AUSTRALIA han sido debidamente notificadas de la intención de la REPÚBLICA ARGENTINA de ejercer la concurrencia diplomática con la REPÚBLICA DE VANUATU desde la Embajada de la República en la MANCOMUNIDAD DE AUSTRALIA, conforme lo establecido en la Convención de Viena sobre Relaciones Diplomáticas de fecha 18 de abril de 1961 y la circunscripción consular con la REPÚBLICA DE VANUATU desde el Consulado General de la República en la Ciudad de Sidney, MANCOMUNIDAD DE AUSTRALIA, conforme lo establecido en la Convención de Viena sobre Relaciones Consulares de fecha 24 de abril de 1963, aprobadas por el Decreto Ley Nº 7672 de fecha 13 de septiembre de 1963 y la Ley Nº 17.081, respectivamente.\n\nQue la REPÚBLICA DE VANUATU y la MANCOMUNIDAD DE AUSTRALIA, luego de haber sido notificadas en debida forma de acuerdo con lo establecido en la Convención de Viena sobre Relaciones Diplomáticas de fecha 18 de abril de 1961, artículo 5, y de acuerdo con lo establecido en la Convención de Viena sobre Relaciones Consulares de fecha 24 de abril de 1963, artículo 7, no se han opuesto expresamente.\n\nQue la SECRETARÍA DE COORDINACIÓN Y PLANIFICACIÓN EXTERIOR y la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha intervenido en el ámbito de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese la Representación Diplomática de la REPÚBLICA ARGENTINA ante la REPÚBLICA DE VANUATU, asignándose tal función a la Embajada de la República en la MANCOMUNIDAD DE AUSTRALIA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Modifícase la circunscripción consular del Consulado General de la República en la Ciudad de Sidney, MANCOMUNIDAD DE AUSTRALIA, la cual incorporará el territorio de la REPÚBLICA DE VANUATU."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los gastos que demande el cumplimiento del presente decreto se imputarán a las respectivas partidas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL  REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Faurie"
      },
      "id-infojus": "DN20180000619"
    }
  }
}