{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-353-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991740554,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1353-nacional-designacion-transitoria-directora-cooperacion-negociaciones-bilaterales-direccion-nacional-relaciones-agroalimentarias-internacionales-subsecretaria-coordinacion-politica-dn20120001353-2012-08-07"
      }
    },
    "content": {
      "mecanografico": 20120001353,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1353,
      "timestamp": "2012-08-14T15:37:30",
      "timestamp-m": "2012-08-14T15:37:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-08-07",
      "standard-normativo": "DEC C 001353 2012 08 07",
      "titulo-norma": "DESIGNACION TRANSITORIA DE LA DIRECTORA DE COOPERACION Y NEGOCIACIONES BILATERALES DE LA DIRECCION NACIONAL DE RELACIONES AGROALIMENTARIAS INTERNACIONALES DE LA SUBSECRETARIA DE COORDINACION POLITICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.353/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-08-14",
      "fecha-mod": "2012-08-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DESIGNACION TRANSITORIA DE LA DIRECTORA DE COOPERACION Y NEGOCIACIONES BILATERALES DE LA DIRECCION NACIONAL DE RELACIONES AGROALIMENTARIAS INTERNACIONALES DE LA SUBSECRETARIA DE COORDINACION POLITICA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000168 2012 02 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0198855/2011 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, la Ley Nº 26.546 prorrogada en los términos del  Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10, el Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la  Ley Nº 26.728, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 2.098 de fecha 3 de diciembre de 2008 y 168 de fecha 3 de febrero de 2012, la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010, las Resoluciones Nros. 395 de fecha 5 de octubre de 2010 y 43 de fecha 7 de febrero de 2012, ambas del citado Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002053 2011 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por los Artículos 7° de la Ley Nº 26.546 prorrogada en los términos del  Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728, se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de las mismas, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por los  Artículos 10 de las citadas leyes.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue por el Artículo 1° de la Decisión Administrativa Nº 175 de fecha 9 de abril de 2010, se aprobó la estructura organizativa del primer nivel operativo de la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, de la SECRETARIA DE DESARROLLO RURAL Y AGRICULTURA FAMILIAR y de la ex-SECRETARIA DE RELACIONES INSTITUCIONALES, todas pertenecientes al MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue asimismo, mediante la Resolución Nº 395 de fecha 5 de octubre de 2010 del citado Ministerio, se aprobaron las aperturas estructurales inferiores de las mencionadas Secretarías.\n\nQue por el Decreto Nº 168 de fecha 3 de febrero de 2012 se modificó el organigrama de aplicación del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, aprobando la creación de la SECRETARIA DE COORDINACION POLITICO-INSTITUCIONAL Y EMERGENCIA AGROPECUARIA.\n\nQue por el Artículo 1° de la Resolución Nº 43 de fecha 7 de febrero de 2012 del referido Ministerio, se aprobaron las dependencias transitorias de las unidades organizativas de primer y segundo nivel de apertura, estableciendo a la Dirección Nacional de Relaciones Agroalimentarias Internacionales como dependiente de la SUBSECRETARIA DE COORDINACION POLITICA bajo la órbita de la SECRETARIA DE COORDINACION POLITICO-INSTITUCIONAL Y EMERGENCIA AGROPECUARIA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue en virtud de específicas razones de servicio de la Dirección Nacional de Relaciones Agroalimentarias Internacionales de la SUBSECRETARIA DE COORDINACION POLITICA de la SECRETARIA DE COORDINACION POLITICO-INSTITUCIONAL Y EMERGENCIA AGROPECUARIA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA se considera imprescindible la cobertura de UN (1) cargo vacante Nivel B, Función Ejecutiva III, de Director de Cooperación y Negociaciones Bilaterales de la citada Dirección Nacional.\n\nQue para cubrir dicho cargo se propone a la Abogada Da. Roxana Carmen BLASETTI (M.I. Nº 12.228.341), quien reúne las condiciones de experiencia e idoneidad necesarias para cubrir dicho cargo.\n\nQue asimismo la cobertura de dicho cargo debe resolverse mediante una excepción a las limitaciones establecidas por los Artículos 7° de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno para el ESTADO NACIONAL.\n\nQue se ha dado cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los Artículos 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, 7° y 10 de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728 y 1° del citado Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 002053 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DNU C 002054 2010 12 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designada transitoriamente a partir del 1 de junio de 2011 y por el término de CIENTO OCHENTA (180) días hábiles, contados a partir de la firma de la presente medida, en UN (1) cargo vacante Nivel B, Función Ejecutiva III de Directora de Cooperación y Negociaciones Bilaterales dependiente de la Dirección Nacional de Relaciones Agroalimentarias Internacionales de la SUBSECRETARIA DE COORDINACION POLITICA de la SECRETARIA DE COORDINACION POLITICO-INSTITUCIONAL Y EMERGENCIA AGROPECUARIA del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, a la Abogada Da. Roxana Carmen BLASETTI (M.I. Nº 12.228.341), autorizándose el correspondiente pago del Suplemento de Función Ejecutiva aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, con carácter de excepción a lo dispuesto por los Artículos 7° de la Ley Nº 26.546, prorrogada en los términos del Decreto Nº 2053/10 y complementada por el Decreto Nº 2054/10 y del Presupuesto General de la Administración Nacional para el Ejercicio 2012 aprobado por la Ley Nº 26.728"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado deberá ser cubierto de conformidad con los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008, dentro del plazo de CIENTO OCHENTA (180) días hábiles, contados a partir del dictado del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de la Jurisdicción 52 - MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Yauhar"
      },
      "id-infojus": "DN20120001353"
    }
  }
}