{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-642-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988910518,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2246-nacional-consulta-popular-constitucion-comando-general-electoral-dn19930002246-1993-10-27"
      }
    },
    "content": {
      "mecanografico": 19930002246,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2246,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-10-27",
      "standard-normativo": "DEC C 002246 1993 10 27",
      "titulo-norma": "CONSULTA   POPULAR.  CONSTITUCION  DEL  COMANDO  GENERAL  ELECTORAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 11 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.246/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE  CONSTITUYE  EL COMANDO GENERAL ELECTORAL A LOS FINES DE LA CONSULTA  POPULAR  A  REALIZARSE    EN  EL  PAIS  EL  21/11/93.\n\nSE ESTABLECEN SUS FUNCIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "consulta popular"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional/sistema de gobierno/democracia/formas de democracia semidirecta/consulta popular"
            },
            "sinonimos": {
              "termino": "régimen político"
            }
          },
          {
            "elegido": {
              "termino": "reforma constitucional"
            },
            "preferido": {
              "termino": "Derecho constitucional/poder constituyente/Convención Constituyente/reforma de la constitución"
            },
            "sinonimos": {
              "termino": "reforma constitucional"
            }
          },
          {
            "elegido": {
              "termino": "Comando General Electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/acto comicial/Comando General Electoral"
            },
            "sinonimos": {
              "termino": "acto eleccionario"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "derecho electoral",
            "democracia",
            "elecciones",
            "reforma constitucional (reforma de la constitución)",
            "formas de democracia semidirecta",
            "Estado Nacional",
            "Estado",
            "Derecho constitucional",
            "poder constituyente",
            "sistema de gobierno",
            "acto comicial",
            "consulta popular",
            "régimen político (sistema de gobierno)",
            "acto eleccionario (acto comicial)",
            "reforma de la constitución",
            "Comando General Electoral",
            "Convención Constituyente"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002181 1993 10 22 0000 000"
          }
        },
        "texto": "la  consulta popular dispuesta por el Decreto N.2181 del 22 de octubre de 1993, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta  conveniente  que las Fuerzas Armadas preserven y aseguren el orden durante la realización  de la mencionada consulta popular.\n\nQue  es  preciso,  para  ello, disponer de la  asignación  de  los fondos correspondientes.\n\nQue  el  presente acto se dicta  de  acuerdo  con  las  facultades conferidas por el artículo 86, incisos 1, 15 y 17 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Constitúyese,  a  los fines de la consulta popular a realizarse en todo el país el día  21  de  noviembre  de  1993,  el COMANDO  GENERAL  ELECTORAL,  que  dependerá directamente del Poder Ejecutivo  Nacional,  quedando  facultado   el  señor  Ministro  de Defensa para designar a su Comandante y determinar  su integración."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019945 1983 00 00 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2:  El  COMANDO  GENERAL ELECTORAL tendrá a su cargo las funciones de coordinación y ejecución  referentes  a las medidas de seguridad    que   establece  la  ley  N.19.945  -Código  Electoral Nacional-  así  como    también   las  destinadas  a  facilitar  la observancia de las demás disposiciones  legales  vinculadas  con el acto  de  la  consulta popular y en particular la vigilancia de los locales donde funcionen  las  mesas  receptoras  de  votos,  de las sedes  de  los Juzgados Federales con Competencia Electoral de cada distrito y la  custodia  de las urnas y su documentación durante su transporte  y  hasta  la finalización  del  escrutinio  definitivo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El COMANDO GENERAL ELECTORAL, con los efectivos de las Fuerzas  Armadas  y  de Seguridad que le subordine el Ministerio de Defensa  asegurará  la  normalidad   del  acto.  A  tal  efecto  el Ministerio del Interior subordinará a  dicho  Comando los efectivos de la Policía Federal Argentina desde cinco (5)  días  antes  hasta cinco  (5)  días  después  de la realización del acto y requerirá a los gobiernos locales la máxima  colaboración y la subordinación de las policías provinciales dentro del mismo período."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Los  Comandantes  de  cada  distrito Electoral serán designados por el Comandante General Electoral  y  dependerán de él a partir de su designación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Autorízase al COMANDO GENERAL ELECTORAL al solo efecto de los  fines  perseguidos  por  el presente decreto, a adoptar las medidas  necesarias  para  asegurar el  mejor  cumplimiento  de  su cometido y mantener relación  directa  con gobiernos provinciales y organismos nacionales, los que le prestarán  la máxima colaboración posible."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6:  Considéranse  como  actos de servicio, las distintas misiones  que,  en cumplimiento de lo  dispuesto  por  el  presente Decreto, sean encomendadas  a  las  Fuerzas subordinadas al COMANDO GENERAL ELECTORAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: El personal subordinado al COMANDO GENERAL ELECTORAL y en aptitud  de  emitir el sufragio, cuando en razón de las misiones asignadas no pueda  votar  en  la  mesa  que  le corresponda, podrá hacerlo en aquella donde actúe o en la más próxima  al  lugar donde desempeñe sus funciones, aunque no figure inscripto en ellas.\n\nEste  procedimiento  será  aplicable  a  todo  el  personal que se encuentre  prestando  servicios  dentro  o  fuera  de  su  distrito electoral  o  de  la jurisdicción municipal a la que pertenezca.  A tal  efecto, el presidente  de  la  mesa  agregará  el  nombre  del votante  en  el  padrón,  haciendo constar dicha circunstancia y la mesa en la que estaba inscripto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8:  El  gasto  que  demande el cumplimiento del presente decreto se atenderá con los créditos  especialmente previstos en el Presupuesto  General  de la Administración  Nacional,  Jurisdicción 3000,  Ministerio  del  Interior,    debiendo  el  COMANDO  GENERAL ELECTORAL recabar ante ese Ministerio  lo atinente a la obtención y aplicación  de los fondos. El MINISTERIO  DE  DEFENSA  ejercerá  el control respectivo.\n\nAsimismo, el  MINISTERIO  DEL  INTERIOR comunicará al ESTADO MAYOR GENERAL  de  la Fuerza a la que pertenezca  el  Comandante  General Electoral, el  monto  y la oportunidad de cada entrega de fondos, y el COMANDO GENERAL ELECTORAL  efectuará ante el citado Estado Mayor la rendición de cuentas pertinentes  dentro  de  los  NOVENTA  (90) días de realizada la consulta."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RUCKAUF"
      },
      "id-infojus": "DN19930002246"
    }
  }
}