{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-194-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988956277,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "491-nacional-decreto-reglamentario-ley-24483-sobre-institutos-vida-consagrada-dn19952000491-1995-09-21"
      }
    },
    "content": {
      "mecanografico": 19952000491,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 491,
      "timestamp": "2014-07-17T22:01:21",
      "timestamp-m": "2014-07-17T22:01:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-09-21",
      "standard-normativo": "DEC C 000491 1995 09 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 24483 SOBRE INSTITUTOS DE VIDA CONSAGRADA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 10 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 491/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-07",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA EL FUNCIONAMIENTO DEL REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA, CREADO POR LEY 24483.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024483 1995 04 05 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades de vida apostólica"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas/personas jurídicas de carácter público/Iglesia Católica/sociedades de vida apostólica"
            },
            "sinonimos": {
              "termino": "personas de existencia ideal"
            }
          },
          {
            "elegido": {
              "termino": "Registro de Institutos de Vida Consagrada"
            },
            "preferido": {
              "termino": "Registro de Institutos de Vida Consagrada"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "Iglesia Católica",
            "Registro de Institutos de Vida Consagrada",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "acto administrativo",
            "sociedades de vida apostólica",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "personas jurídicas",
            "Derecho civil",
            "Derecho administrativo",
            "personas jurídicas de carácter público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024483 1995 04 05 0000 000 0000 000"
          }
        },
        "texto": "la Ley N. 24.483, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024483 1995 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017032 1966 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CCI C 000340 1869 09 25 2345 000 2345 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024483 1995 04 05 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley N. 24.483 instituye un nuevo régimen para el reconocimiento  de  la  personalidad  jurídica de los INSTITUTOS DE VIDA  CONSAGRADA  pertenecientes a la IGLESIA  CATOLICA  APOSTOLICA ROMANA, respetuosa  de  su  propia especificidad y desarrollando la norma del Artículo V del Acuerdo entre la SANTA SEDE y la REPUBLICA ARGENTINA aprobado por Ley  N. 17.032.\n\nQue mediante dicho régimen se  reconoce  validez  civil  en  esta materia  al  ordenamiento  jurídico canónico, a semejanza de lo que ocurre con el régimen de bienes  de la Iglesia Católica por imperio del Artículo  N. 2345 del CODIGO CIVIL.\n\nQue  en  atención  al  estado actual  de  evolución  del  Derecho Canónico, cuya terminología en la materia ha variado desde la época en que se dictaran las anteriores  normas  de  derecho eclesiástico argentino, resulta pertinente aclarar debidamente el significado de los  términos  utilizados  en  la  ley  y  en  esta  reglamentación.\n\nQue sin perjuicio de las normas de organización que oportunamente dicte la autoridad de aplicación, es necesario reglar el funcionamiento del Registro de INSTITUTOS DE VIDA CONSAGRADA creado por la Ley N. 24.483.\n\nQue  a los fines de dar cumplimiento a lo dispuesto en el Artículo 3 de la Ley, corresponde atenerse a las normas particulares de cada Registro.\n\nQue la SECRETARIA DE CULTO del MINISTERIO DE RELACIONES EXTERIORES,  COMERCIO  INTERNACIONAL Y CULTO es el organismo idóneo para constituirse en autoridad  de  aplicación del presente régimen.\n\nQue  el  presente decreto se dicta en  uso  de  las  atribuciones conferidas por  el Artículo 99 inciso 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017032 1966 11 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: En la  presente reglamentación y de conformidad con lo dispuesto en el Artículo  N. 1 y N. 2 de la Ley 24.483, se tienen en cuenta las definiciones siguientes:\n\na)  INSTITUTO  DE VIDA CONSAGRADA:  Es  una  agrupación  de  fieles católicos que asumen los consejos evangélicos mediante votos u otro vínculo semejante  según normas propias aprobadas por la SANTA SEDE o el Obispo diocesano  competente.  En  la  presente reglamentación este  concepto  incluye  a  las llamadas órdenes  y  congregaciones religiosas, y a los institutos seculares.\n\nb)  SOCIEDAD  DE  VIDA APOSTOLICA:  Es  una  agrupación  de  fieles católicos que, sin  votos  religiosos,  y  llevando  vida en común, buscan la finalidad de la asociación según normas propias aprobadas por  la SANTA SEDE o el Obispo diocesano competente. Sin  perjuicio de ello,  en esta reglamentación, salvo aclaración en contrario, se las considera  incluidas dentro del concepto de \"INSTITUTOS DE VIDA CONSAGRADA\".\n\nc) AUTORIDAD ECLESIASTICA  COMPETENTE  CONFORME  AL  ARTICULO V DEL ACUERDO APROBADO POR LA LEY N. 17.032: Es cada uno de los Arzobispos y  Obispos residenciales u otros prelados equiparados a  ellos  con sede  en  la REPUBLICA ARGENTINA, genéricamente denominados en esta reglamentación \"OBISPOS DIOCESANOS\".\n\nd) CONSTITUCIONES:  Son  las normas fundamentales propias que rigen la vida de cada INSTITUTO  DE  VIDA  CONSAGRADA,  aprobadas  por la SANTA  SEDE  o  el  Obispo  diocesano  competente.  En  la presente reglamentación,   este  concepto  incluye  las  llamadas  \"Reglas\", \"Estatutos\" y demás  códigos fundamentales cualquiera sea el nombre con que se los designe.\n\ne)  PROVINCIA:  Es la circunscripción  (cualquiera  sea  el  nombre interno con que se  las  designe)  en  que  un  INSTITUTO  DE  VIDA CONSAGRADA  es  dividido por su autoridad competente a tenor de las propias constituciones,  y  que  comprende  varias  casas  bajo  la autoridad de un mismo superior.\n\nf)  CASA  AUTONOMA:  Es  la  sede  única  de  un  INSTITUTO DE VIDA CONSAGRADA,  cuyo  propio superior tiene facultades equivalentes  a las  de  un superior mayor.  En  la  presente  reglamentación  este concepto incluye  a  los monasterios, abadías y casas religiosas de canónigos regulares.\n\ng) SUPERIOR MAYOR: Es  quien  gobierna  todo  un  INSTITUTO DE VIDA CONSAGRADA, una provincia de éste, o una casa autónoma, así como su vicario. En la presente reglamentación este concepto  incluye a los Superiores  Generales  y  Provinciales  (cualquiera  sea su  nombre interno) y a los Abades y Priores.\n\nh) MIEMBRO DE UN INSTITUTO DE VIDA CONSAGRADA: Es cada  uno  de los fieles  católicos  legítimamente  admitido  en  el instituto por la autoridad  competente del mismo según sus constituciones,  quedando incluidos en  esta  denominación  genérica  los  denominados  en el derecho argentino \"religiosos profesos\", \"religiosos\" o \"eclesiásticos regulares\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: EL REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA funcionará  en el  ámbito  de  la  DIRECCION  GENERAL  DE  CULTO  CATOLICO  de  la SECRETARIA  DE  CULTO  del  MINISTERIO  DE  RELACIONES  EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, para la aplicación de la  Ley  N. 24.\n\n483   y  con  jurisdicción  en  todo  el  territorio  nacional,  de conformidad  con  las  normas  de  la  presente  reglamentación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3:  Podrán  inscribirse en el REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA:\n\na) Las órdenes religiosas  preexistentes a la CONSTITUCION NACIONAL que ya gozan de personalidad  jurídica en virtud del reconocimiento efectuado por ella al tiempo de su sanción.\n\nb) Las restantes órdenes y congregaciones  religiosas  llegadas  al país  a  partir  de  1860, hayan obtenido o no reconocimiento civil expreso como tales.\n\nc) Los institutos seculares,  hayan  o  no  obtenido reconocimiento civil expreso como tales.\n\nd) Las sociedades de vida apostólica.\n\ne)  Las  conferencias,  federaciones,  uniones  o  asociaciones  de religiosos aprobadas por la SANTA SEDE.\n\nf) Otras personas jurídicas reconocidas como tales por la autoridad eclesiástica competente y que por su semejanza o  analogía  con las anteriores sean admitidas en el Registro por resolución fundada  de la autoridad de aplicación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Cuando  las personas enumeradas en el Artículo anterior cuenten en el territorio  nacional  con más de una provincia o casa autónoma,  se  otorgará un número de registro  general  para  todas ellas, y para cada  una  empezando  por  la  primera  de  ellas que obtenga la inscripción, un número consistente en el número genérico seguido  de  una  barra  (/)  y  un número individual y correlativo comenzando por el número 1."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCI C 000340 1869 09 25 0034 000 0034 000  A"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  Los  institutos  que no tengan  superior  mayor  en  la REPUBLICA ARGENTINA, no necesitarán  inscribirse  en el REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA y podrán actuar en el país de acuerdo con la norma del Artículo 34 del CODIGO CIVIL. No obstante,  podrán acceder  al REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA estableciendo una sede y  una  autoridad  responsable  en  la REPUBLICA ARGENTINA."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017032 1966 11 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art.  6:  Son requisitos para la inscripción en  el  REGISTRO  DE INSTITUTOS DE VIDA CONSAGRADA:\n\na) Presentar  copia  del  Decreto  de  erección  dado por autoridad eclesiástica competente, de sus constituciones vigentes, y del acto de  aprobación  de  ellas  otorgado  por  la autoridad eclesiástica competente.\n\nb)  Acreditar  el  consentimiento  de  la  autoridad   eclesiástica competente conforme al Artículo V del Acuerdo aprobado por la Ley N.17.032,   para  establecerse  en  la  REPUBLICA  ARGENTINA.\n\nc)  Presentar  una  memoria  donde  se  detalle  la estructura  del instituto,  su forma de gobierno, autoridad suprema  y  autoridades locales y competencia  de cada una de ellas, procedimientos para la modificación de sus constituciones,  fecha  de  instalación  en  el país, principales actividades que desarrolla, y casas o fundaciones actuales.\n\nd)  Acreditar la elección o designación del superior mayor con sede en la REPUBLICA ARGENTINA, y el plazo de su mandato.\n\ne) Establecer  una  sede legal (domicilio) en el país, y constituir domicilio especial para  notificaciones  en el ámbito de la Capital Federal.\n\nf) Si hasta la fecha de presentación hubiese  actuado bajo la forma de  asociación  civil  u  otra semejante, acompañar  copia  de  los estatutos  civiles  y  del acto  de  reconocimiento  civil  de  esa persona; y del acto por el que hubiera sido reconocida como entidad de bien público en su caso,  así  como  de  toda  otra  inscripción vigente ante los poderes públicos."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: No podrán inscribirse en el REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA  institutos cuyo nombre sea confundible con el  de  otro previamente inscripto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Toda  la  documentación  deberá  ser  presentada  en copia auténtica  de  su  original,  y  si éste  no  estuviese  en idioma nacional, acompañada de traducción completa.\n\nLa  autenticación  de  la  documentación  podrá  ser  hecha  por la NUNCIATURA APOSTOLICA ante la REPUBLICA ARGENTINA o por la EMBAJADA ARGENTINA ante la SANTA SEDE si se trata de documentos emanados  de la  SANTA  SEDE;  por  la  SECRETARIA  GENERAL  DE  LA  CONFERENCIA EPISCOPAL ARGENTINA; o por la Curia Diocesana que sea competente en razón del domicilio de la peticionante."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Si antes de su inscripción en el REGISTRO DE INSTITUTOS DE VIDA  CONSAGRADA  el instituto hubiera funcionado bajo la forma  de persona jurídica de  cualquier  especie,  la  INSPECCION GENERAL DE JUSTICIA   u  organismo  que  hubiera  otorgado  el  reconocimiento pertinente  remitirá  al REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA y si éste lo solicita,  copia  del  legajo  y  demás antecedentes que obren en su poder."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Verificado el cumplimiento formal de  los requisitos, se dispondrá  la inscripción del instituto en el REGISTRO DE INSTITUTOS DE  VIDA  CONSAGRADA. El acto de inscripción tendrá  el  efecto  de reconocer la personalidad jurídica a tenor del Artículo 1 de la Ley N. 24.483 a partir de la fecha del acto."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11:  Los  institutos inscriptos en el REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA  deberán  mantener  actualizada  la  información presentada  al  tiempo  de  su  inscripción.  A  tal efecto deberán inscribir toda modificación en sus constituciones,  e  informar los cambios  que  se  produzcan  respecto  de los datos pedidos en  los incisos d) y e) del Artículo 6.\n\nEl  Registro podrá solicitar, con carácter  general  o  particular, información  o  actualización  adicional  de  datos,  para el mejor cumplimiento de su cometido.\n\nNo serán oponibles a terceros las modificaciones o designaciones no inscriptas."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Una vez otorgada una inscripción, únicamente  podrá  ser revocada:\n\na) A pedido de la propia institución inscripta.\n\nb)  Por  privación  legítima  y  firme  de la personalidad jurídica canónica  dispuesta  por  la  autoridad  eclesiástica  competente.\n\nc) Por decisión judicial firme."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13:  El  superior  mayor  o  autoridad responsable de cada instituto  inscripto,  designada  según  el    Artículo  6,  deberá registrar su firma en el REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA.\n\nPodrá  también  pedir  el  registro  de  firma  de  otras  personas autorizadas  a  representar  al  instituto ante la autoridad  civil.\n\nEl  REGISTRO  DE INSTITUTOS DE VIDA  CONSAGRADA  no  dará  curso  a ninguna presentación de institutos inscriptos que no esté suscripta por alguna de las personas con firma registrada."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Las  transferencias  de bienes y demás efectos previstos en el Artículo 3 de la Ley N. 24.483  requerirán  la acreditación de la inscripción en el REGISTRO DE INSTITUTOS DE VIDA  CONSAGRADA del nuevo  titular  registral,  y  el cumplimiento de las disposiciones establecidas por las autoridades de cada registro, en función de la naturaleza del bien cuya titularidad se modifica.\n\nEn la inscripción se dejará  constancia  de  que  se  realiza en los términos y con los efectos de la Ley N. 24.483."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: El régimen establecido en el Artículo 3 de  la  Ley N. 24.\n\n483  será aplicable  a  los  bienes  que  actualmente  integren el patrimonio  de  la  persona jurídica bajo cuya forma funcionen  los institutos que se inscriban  en  el  REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA y, en caso de que un mismo  instituto  cuente con varias personas  actualmente  constituidas,  a los bienes de  todas  ellas.\n\nSe  considerarán  realizados dentro del plazo  del  inciso  b)  del primer párrafo del Artículo 3 mencionado, los trámites que se hayan presentado ante el  Registro correspondiente dentro de los tres (3) años  contados  a  partir  de  la  vigencia  del  presente  decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: Ni la inscripción  en  el REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA, ni las transferencias de  bienes  a  que  se refiere el artículo  anterior,  impedirán  la  subsistencia  de  las  personas jurídicas anteriormente titulares de ellos.\n\nNo obstante, si el instituto inscripto en REGISTRO DE INSTITUTOS DE VIDA CONSAGRADA decidiera la disolución, liquidación o extinción de la  persona  o  las personas jurídicas bajo cuya forma haya actuado hasta el presente,  o  de  alguna de ellas, a los actos, trámites e instrumentaciones necesarias les será también aplicable la exención establecida en el primer párrafo del Artículo 3 de la Ley  N. 24.483."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17: La SECRETARIA DE  CULTO  DEL  MINISTERIO  DE  RELACIONES EXTERIORES,  COMERCIO  INTERNACIONAL  Y CULTO será  la autoridad  de aplicación del presente régimen, dictará  las normas complementarias y aclaratorias necesarias y tendrá  intervención  en  todo lo que se refiere a su ejecución."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BAUZA - DI TELLA"
      },
      "id-infojus": "DN19952000491"
    }
  }
}