{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-773-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988708754,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "377-nacional-creacion-premio-presidencial-escuelas-solidarias-dn20000000377-2000-05-11"
      }
    },
    "content": {
      "mecanografico": 20000000377,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 377,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-05-11",
      "standard-normativo": "DEC C 000377 2000 05 11",
      "titulo-norma": "CREACION DEL PREMIO PRESIDENCIAL ESCUELAS SOLIDARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 05 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 377/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-05-16",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA EL PREMIO PRESIDENCIAL ESCUELAS SOLIDARIAS, DESTINADO A CONCEDER DISTINCIONES A INSTITUCIONES DE LOS DISTINTOS NIVELES DEL SISTEMA EDUCATIVO QUE HAYAN PRESENTADO PROYECTOS SEGUN LAS BASES ELABORADAS POR EL PROGRAMA ESCUELA Y COMUNIDAD.",
        "anexos-decreto": {
          "anexo-ley": "0000IA REGLAMENTO DEL PREMIO"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Cultura y educación"
            },
            "preferido": {
              "termino": "Cultura y educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "política educativa"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Premio Presidencial Escuelas Solidarias"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/otorgamiento de premios/Premio Presidencial Escuelas Solidarias"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "política educacional (política educativa)",
            "cultura",
            "Premio Presidencial Escuelas Solidarias",
            "política tecnológica (política cultural)",
            "política científica (política cultural)",
            "política educativa",
            "política cultural",
            "otorgamiento de premios",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N.  2120/00  el  registro  del  MINISTERIO DE EDUCACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024195 1993 04 14 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024195 1993 04 14 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el mismop tramita una propuesta propiciando la creación de un Premio Presidencial.\n\nQue  de  acuerdo  a  lo  establecido en el Título III, Capítulo  I, Artículo 10, incisos a), b),  c)  y  d)  de  la  Ley  N. 24.195, la enseñanza  inicial,  EGB  (incluye  primaria y media), polimodal  y terciaria  de  Gestión  Pública  y  Privada  integran  el  Sistema Educativo.\n\nQue  en  correspondencia  con  los principios  inspiradores  de  la Política Educativa de la Ley Federal  de Educación, la promoción de la solidaridad como contenido educativo,  adquiere  significación para  estimular  la participación de la familia, la comunidad,  las asociaciones docentes  legalmente reconocidas y las organizaciones sociales, coadyuvando al  mejoramiento  de la calidad y la equidad en el ámbito formativo.\n\nQue  con el propósito de impulsar la solidaridad  a  nivel  de  la escuela,    resulta   trascendental  otorgar  un  reconocimiento específico a las instituciones  y  sus  integrantes, cuando reúnan las condiciones que permitan su distinción.\n\nQue con el objetivo expresado es pertinente  abarcar el conjunto de las  provincias,  el  GOBIERNO  DE  LA CIUDAD DE BUENOS  AIRES  y distintas regiones del país, en los diferentes niveles educativos, estipulando  distintos  reconocimientos   de  conformidad  con  un reglamento adecuado a esos fines.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS  del  MINISTERIO  DE EDUCACION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por   el  artículo  99,  inciso  1,  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1:  Créase  el  PREMIO PRESIDENCIA ESCUELAS SOLIDARIAS destinado a conceder distinciones a instituciones de los distintos niveles  del  Sistema  Educativo  Nacional  que  hayan  presentado proyectos según las bases  elaboradas  por  el  Programa Escuela y Comunidad dependiente del MINISTERIO DE EDUCACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Las  distinciones mencionadas consisten en:  TRES  (3) primeros premios integrados  cada uno de ellos por la suma de PESOS CINCO  MIL  ($  5.000), UNA (1) computadora,  CINCO  (5)  becas  de capacitación destinadas  a  docentes y directivos y CINCO (5) becas para  la  capacitación  de  los estudiantes  participantes  en  los proyectos premiados; y SIETE  (7)  menciones integradas cada una de ellas por la suma de PESOS DOS MIL ($ 2.000), CATORCE (14) becas de capacitación destinadas a directivos  y  docentes  y CATORCE (14) becas  para  la capacitación de estudiantes participantes  en  los proyectos con menciones."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las características  de  los  premios, las menciones y las bases para la presentación de los proyectos  se  especifican  en el Reglamento  que  como  Anexo I forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  El  MINISTERIO DE  EDUCACION  tendrá  a  su  cargo  la coordinación de las  acciones  necesarias para la implementación de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5:  Los gastos que origine  el  cumplimiento  del  presente decreto serán  atendidos  con  créditos  de  la  Jurisdicción 70 - MINISTERIO DE EDUCACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Comuníquese, publíquese, dése a la DIRECCION  NACIONAL DEL REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Llach"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTO DEL PREMIO PRESIDENCIAL ESCUELAS SOLIDARIAS.",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1: El Presidente de la Nación distinguirá a las instituciones educativas  que  presenten  las  mejores iniciativas solidarias en beneficio de la comunidad, y que integren explícitamente este servicio al aprendizaje formal de los estudiantes."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2: Las distinciones consistirán en:\n\na) TRES (3) primeros premios  de  PESOS  CINCO MIL ($ 5.000) y UNA (1) computadora cada uno para otorgar entre  todas las escuelas de gestión estatal y/o privada, de los niveles: inicial, primario, EGB,  medio,  polimodal  y  terciario, becas de capacitación  para hasta CINCO (5) directivos y docentes de las escuelas galardonadas, y becas de capacitación para  hasta  CINCO (5) estudiantes de cada escuela distinguida que participe del proyecto.\n\nb) SIETE (7) menciones de PESOS DOS MIL  ($  2.000)  cada  una para otorgar entre todas las escuelas de gestión estatal y/o privada  de los  niveles: inicial, primario, EGB, medio, polimodal y terciario, CATORCE  (14)  becas  de capacitación a directivos y docentes para hasta  DOS (2) personas  de  cada  establecimiento  que  reciba  la mención,  y  CATORCE (14) becas de capacitación para hasta DOS (2) estudiantes de  cada escuela elegida para las menciones que participe del proyecto."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3: Los premios y/o menciones estipulados podrán declararse desiertos y en consecuencia, no hacerse efectivos, ya sea por falta de proyectos o porque estos no reúnan las condiciones que establecen las \"Bases para la presentación de proyectos\" que se detallan en los artículos siguientes."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4: Los proyectos deberán ser presentados en forma escrita, o en soporte informático, o a  través del  correo  electrónico, en el formato denominado \"Formulario para la presentación de Proyectos - PREMIO PRESIDENCIAL ESCUELAS SOLIDARIAS\" cuyo diseño y exigencias serán establecidos por resolución del Ministro de Educación y dados a conocer por intermedio del Boletín Oficial de la REPUBLICA ARGENTINA."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5: Los proyectos presentados deberán formar parte del Proyecto  Educativo Institucional (PEI) o contar  con  el aval del equipo de conducción  de  la  institución educativa de que se trate."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6: El dinero recibido como parte de las distinciones a otorgarse, deberá ser utilizado por el establecimiento galardonado para la ejecución y/o continuidad de Proyectos de Aprendizaje -Servicio."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7: Todas las instituciones que participen del PREMIO PRESIDENCIAL ESCUELAS SOLIDARIAS aceptarán las bases de la convocatoria, así como las resoluciones del jurado, que designará a  esos efectos el MINISTERIO DE EDUCACION,  quien juzgará los proyectos  en  instancia  única  y  sin posibilidad de reclamo alguno."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8: La recepción de proyectos se realizará hasta el día 17 de julio del corriente año en sede del PROGRAMA NACIONAL ESCUELA Y COMUNIDAD del MINISTERIO  DE EDUCACION."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9: La entrega de premios a los proyectos que resulten ganadores se realizará el día 29  de  agosto del  corriente  año en  lugar  a determinarse por el MINISTERIO DE EDUCACION."
          }
        ]
      },
      "id-infojus": "DN20000000377"
    }
  }
}