{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-791-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991284475,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1197-nacional-facultase-al-ministerio-relaciones-exteriores-comercio-internacional-culto-remitir-cancilleria-republica-bulgaria-documentacion-judicial-pertinente-una-causa-dn20090001197-2009-09-09"
      }
    },
    "content": {
      "mecanografico": 20090001197,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1197,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-09-09",
      "standard-normativo": "DEC C 001197 2009 09 09",
      "titulo-norma": "FACULTASE AL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO A REMITIR A LA CANCILLERIA DE LA REPUBLICA DE BULGARIA LA DOCUMENTACION JUDICIAL PERTINENTE A UNA CAUSA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 09 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.197/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-09-11",
      "fecha-mod": "2009-09-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO A REMITIR A LA CANCILLERIA DE LA REPUBLICA DE BULGARIA LA DOCUMENTACION JUDICIAL PERTINENTE A UNA CAUSA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "acto administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Bulgaria"
            },
            "preferido": {
              "termino": "Bulgaria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Relaciones Exteriores",
            "acto administrativo",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Bulgaria",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 3696/2009 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024767 1996 12 18 0064 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la REPUBLICA DE BULGARIA rechazó el pedido de extradición del señor Krasimir Atanasov KOSTOV, formulado por el Juzgado Nacional de Primera Instancia en lo Penal Económico Nº 1 en la causa Nº 5487 caratulada \"KOSTOV, Krasimir; PISHMISHEV, Penko s/ contrabando de estupefacientes\".\n\nQue por Nota Nº 12-00-12/04 la Cancillería de la REPUBLICA DE BULGARIA manifestó la imposibilidad de atender el pedido formulado por referirse a un ciudadano búlgaro, y solicitó se le haga conocer si existe interés en que el reclamado sea juzgado por la justicia del mencionado país.\n\nQue el Juzgado actuante manifestó que resulta de interés el juzgamiento del señor Krasimir Atanasov KOSTOV por parte de las autoridades búlgaras correspondientes.\n\nQue corresponde al PODER EJECUTIVO NACIONAL expedirse mediante el acto administrativo correspondiente, respecto de la procedencia del juzgamiento del señor Krasimir Atanasov KOSTOV por parte de las autoridades judiciales de la REPUBLICA DE BULGARIA.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se expidió favorablemente respecto a dicho juzgamiento, y que el acto administrativo cuenta con la conformidad de la SUBSECRETARIA LEGAL, TECNICA y ADMINISTRATIVA y de la SECRETARIA DE COORDINACION y COOPERACION INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar la presente medida en virtud de la atribución conferida por el artículo 64 de la Ley Nº 24.767 y el artículo 99 inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Facúltase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a remitir a la Cancillería de la REPUBLICA DE BULGARIA la documentación judicial pertinente de la causa Nº 5487 caratulada \"KOSTOV, Krasimir; PISHMISHEV, Penko s/ Contrabando de estupefacientes\", en trámite por ante el Juzgado Nacional de Primera Instancia en lo Penal Económico Nº 1, que permita el juzgamiento del señor Krasimir Atanasov KOSTOV por parte de las autoridades judiciales de la REPUBLICA DE BULGARIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Lo resuelto en el artículo precedente deberá comunicarse al Juzgado interviniente en la REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Taiana-Alak"
      },
      "id-infojus": "DN20090001197"
    }
  }
}