{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-043-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990502352,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "340-nacional-sistema-para-emision-colocacion-negociacion-liquidacion-instrumentos-endeudamiento-publico-dn19960000340-1996-04-01"
      }
    },
    "content": {
      "mecanografico": 19960000340,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 340,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-04-01",
      "standard-normativo": "DEC C 000340 1996 04 01",
      "titulo-norma": "SISTEMA PARA LA EMISION, COLOCACION, NEGOCIACION Y LIQUIDACION DE LOS INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 340/1996",
      "estado": "Derogada",
      "fecha-alta": "1996-04-25",
      "fecha-mod": "2007-11-12",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN SISTEMA PARA LA EMISION, COLOCACION, NEGOCIACION Y LIQUIDACION DE LOS INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP), DESTINADO AL MERCADO LOCAL, QUE SERAN LAS LETRAS DEL TESORO Y LOS BONOS DE MEDIANO Y LARGO PLAZO, DE CONFORMIDAD CON LO ESTABLECIDO EN EL ART. 57, INCISOS A) Y B) Y EL ART. 82 DE LA LEY 24.156.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 05/10/2007)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001344 2007 10 04 0002 000 0000 000"
          }
        },
        "observaciones-generales": "NUMERO ARTICULO ENTRADA EN VIGENCIA: 0011 FECHA ENTRADA VIGENCIA: 3/4/1996"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mercado de capitales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/mercado de capitales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de títulos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "instrumentos de endeudamiento público"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/títulos de deuda pública"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "instrumentos de endeudamiento público",
                "derecho económico financiero",
                "títulos de la deuda pública interna",
                "títulos de la deuda pública externa",
                "títulos nacionales",
                "títulos provinciales",
                "bonos",
                "derecho financiero",
                "bonos de deuda pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "títulos de deuda pública",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "títulos de la deuda pública interna (títulos de deuda pública)",
            "derecho económico financiero (Economía y finanzas)",
            "títulos provinciales (títulos públicos)",
            "mercado de capitales",
            "títulos públicos",
            "sistema financiero",
            "títulos municipales (títulos públicos)",
            "política económica",
            "títulos nacionales (títulos públicos)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "bonos (títulos de deuda pública)",
            "instrumentos de endeudamiento público (títulos de deuda pública)",
            "bonos de deuda pública (títulos de deuda pública)",
            "Economía y finanzas",
            "títulos de la deuda pública externa (títulos de deuda pública)",
            "política monetaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024624 1995 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002666 1992 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001363 1994 08 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001386 1994 08 11 0000 000 0000 000"
            }
          ]
        },
        "texto": ", el Expediente N. 001-001166/96 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la Ley N. 24.156 de ADMINISTRACION FINANCIERA Y DE LOS SISTEMAS DE CONTROL DEL SECTOR PUBLICO NACIONAL, y la Ley N. 24.624 de PRESUPUESTO GENERAL DE GASTOS Y CALCULO DE RECURSOS DE LA ADMINISTRACION NACIONAL para el ejercicio fiscal 1996, el Decreto N. 2666 del 29 de diciembre de 1992, el Decreto N. 1363 del 10 de agosto de 1994 y el Decreto N. 1386 del 11 de agosto de 1994, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017811 1968 07 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024624 1995 12 28 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 1995 07 06 0046 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 1995 07 06 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001363 1994 08 10 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002666 1992 12 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el mercado de Títulos de la Deuda Pública es de sustancial significación dentro del mercado de capitales en todas las economías modernas.\n\nQue resulta conveniente establecer un nuevo régimen para la emisión y colocación de los Títulos de la Deuda Pública, adoptando modalidades modernas que optimicen la transparencia, seguridad y liquidez en las transacciones del mercado, así como para la liquidación eficiente de las operaciones, coadyuvando al fortalecimiento y al mayor desarrollo del mercado de capitales argentino.\n\nQue, asimismo, se entiende conveniente anunciar al comienzo de cada ejercicio fiscal y una vez determinada la política financiera del Gobierno Nacional, un cronograma que fije el monto global a colocar en este mercado y las fechas en las que se realizarán las licitaciones.\n\nQue, atento a que el objetivo del nuevo sistema es lograr la difusión entre los inversores locales e internacionales de los Títulos de la Deuda Pública que se emitan a partir del presente, sus pautas de funcionamiento deben estar al nivel de los principales mercados de Títulos de Deuda Pública del mundo.\n\nQue a efectos de alcanzar los objetivos señalados resulta conveniente incorporar la figura de Creadores de Mercado, con los derechos y obligaciones que establezca la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, tomando como base los parámetros existentes en los mercados más desarrollados.\n\nQue dicha figura involucra a los principales participantes del mercado de Deuda Pública y se enmarca en un conjunto de derechos y obligaciones mútuas entre los mismos y la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue la decisión de postularse como Creadores de Mercado, a fin de participar en el Mercado de Deuda Pública, será de carácter voluntario y privativo de cada entidad.\n\nQue en este nuevo contexto, y en atención al propósito enunciado, resulta conveniente otorgar al BANCO CENTRAL DE LA REPUBLICA ARGENTINA, o a quien la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS designe, participación en el registro de estos títulos que se emitan en forma escritural y en la liquidación de las operaciones, sin que ello signifique otorgar financiamiento al Tesoro, ni a ninguno de los participantes por las operaciones que se realicen.\n\nQue la emisión de INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO en forma escritural resulta, no sólo más económica para el Tesoro Nacional, sino que facilitará la tenencia de los mismos por el público inversor y su negociación en el mercado secundario, contribuyendo a una mejor financiación del Sector Público.\n\nQue en todos los casos, la negociación de estos títulos en el mercado secundario, se realizará a través de personas autorizadas a actuar en la oferta pública de títulos valores, en el ámbito de mercados de valores y mercados autorregulados, que operan dentro del marco de la Ley N. 17.811.\n\nQue el artículo 7 de la Ley N. 24.624, sustitutivo del artículo 46 de la Ley N. 11.672 Complementaria Permanente de Presupuesto (t. o. 1995), faculta a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS a realizar operaciones de administración de pasivos, cualquiera sea el instrumento que las exprese.\n\nQue el artículo 4 de la Ley N. 11.672 Complementaria Permanente de Presupuesto (t. o. 1995) en su último párrafo estipula que deberán preverse los créditos necesarios para atender los gastos e intereses de las emisiones de Letras del Tesoro u otro papel de características similares que emita el Tesoro Nacional en la JURISDICCION SERVICIO DE LA DEUDA PUBLICA.\n\nQue el artículo 1 del Decreto N. 1363/94, facultó a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a disponer por intermedio de la TESORERIA GENERAL DE LA NACION, la emisión y colocación de LETRAS DEL TESORO por hasta las sumas estipuladas en la LEY DE PRESUPUESTO GENERAL DE GASTOS Y CALCULO DE RECURSOS DE LA ADMINISTRACION NACIONAL del ejercicio fiscal de que se trate, en un todo de acuerdo con lo establecido en los artículos 57 inciso b) y 82 de la Ley N. 24.156.\n\nQue el reglamento parcial N. 1 de la Ley N. 24.156, aprobado por el Decreto N. 2666/92, designó a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, como órgano de dirección y coordinación de los sistemas que integran la administración financiera nacional, entre los que se encuentra el sistema de Crédito Público.\n\nQue por lo expuesto y en tal sentido, resulta necesario dictar las normas complementarias de las disposiciones contenidas en el artículo 57 incisos a) y b), y el artículo 82 de la Ley N.\n\n24.156, de ADMINISTRACION FINANCIERA Y DE LOS SISTEMAS DE CONTROL DEL SECTOR PUBLICO NACIONAL, y el artículo 7 de la Ley N. 24.624 de PRESUPUESTO GENERAL DE GASTOS Y CALCULO DE RECURSOS DE LA ADMINISTRACION NACIONAL.\n\nQue el presente se dicta de conformidad con las atribuciones conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Establécese un sistema para la emisión, colocación, negociación y liquidación de los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) que se destinen al mercado local."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0082 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) emitidos en el marco de este Decreto, serán las Letras del Tesoro que incluya en sus alcances la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y los Bonos de Mediano y Largo Plazo, de conformidad con los lineamientos establecidos en el artículo 57, incisos a) y b), y el artículo 82, de la Ley N. 24.156.\n\nLos INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) serán representados en forma escritural y registrados, mediante la apertura de cuentas en el registro que a esos efectos llevará la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, o quien aquélla designe."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El monto global de colocación estimado y las fechas de licitación previstas de los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP), serán dados a conocer a través de un cronograma dentro de los TREINTA (30) días posteriores a la publicación del presente en el Boletín Oficial, para las colocaciones que se realicen dentro del ejercicio fiscal en curso, y dentro del mismo plazo, a partir de la fecha de promulgación de la Ley de Presupuesto del ejercicio fiscal de que se trate, para las sucesivas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1995 07 06 0046 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: La colocación de los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) se realizará por licitación pública. Cuando circunstancias especiales así lo indiquen, la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS podrá autorizar colocaciones por suscripción directa o por licitación privada.\n\nLos INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) estarán denominados en pesos o en moneda extranjera, pudiendo ser instrumentos a tasa adelantada o vencida, fija o flotante, pudiendo utilizarse otras estructuras financieras usuales en los mercados locales o internacionales.\n\nAdicionalmente, podrán realizarse operaciones de administración de pasivos, tales como: canjes, compra y/o venta de instrumentos, operaciones de pase y cualquier otra transacción utilizada en los mercados, en el marco del artículo 46 de la Ley Complementaria Permanente de Presupuesto (t. o. 1995), o de la norma vigente al momento de concertarse las operaciones mencionadas.\n\nEn el caso de las licitaciones públicas, las condiciones de las mismas serán dadas a conocer al momento de disponerse el llamado a licitación de cada instrumento."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Institúyese la figura de \"Creadores de Mercado\" cuyo objetivo principal será el de participar significativamente en la colocación primaria y en la negociación secundaria, quedando facultada la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a establecer los requisitos, derechos y obligaciones en la reglamentación que se dicte a tales efectos."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, podrá instruir al agente de registro la apertura de cuentas separadas de los cupones de renta y amortización de los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) que se emitan, a fin de que éstos puedan negociarse individualmente en el mercado secundario. Asimismo, la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, podrá autorizar la negociación de estos instrumentos a partir del anuncio del llamado a licitación y hasta la fecha de liquidación, cuando la colocación se realice por licitación pública o privada."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Los gastos que se originen en la emisión y/o contrataciones relacionadas con la emisión de los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP), como así también los intereses que los mismos devenguen, serán imputados a los créditos previstos en la jurisdicción 90 -Servicio de la Deuda Pública-, en las oportunidades en que aquéllos se liquiden a través de las respectivas Ordenes de Pago."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: El BANCO CENTRAL DE LA REPUBLICA ARGENTINA o quien la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS designe, tendrá a su cargo la liquidación de las operaciones con los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) que realicen los intermediarios, mediante las respectivas transferencias en las cuentas de registro de los títulos escriturales, y en las cuentas de efectivo de los intermediarios abiertas a tales efectos. A estos fines, el BANCO CENTRAL DE LA REPUBLICA ARGENTINA o quien la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS designe, podrá abrir cuentas a nombre de:\n\na) los intermediarios autorizados a actuar en la oferta pública de los títulos valores y/o de los mercados de valores y otros mercados autorregulados autorizados por la COMISION NACIONAL DE VALORES;\n\nb) depositarios institucionales locales o internacionales o;\n\nc) toda aquella institución a la que, a juicio de los organismos mencionados, resulte conveniente dar participación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9: Facúltase a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a:\n\na) emitir y colocar los instrumentos financieros definidos en el artículo 57, inciso a) de la Ley N. 24.156, en los términos, a los fines y por hasta las sumas estipuladas en la LEY DE PRESUPUESTO GENERAL DE GASTOS Y  CALCULO DE RECURSOS DE LA ADMINISTRACION NACIONAL del ejercicio fiscal de que se trate, entre los que se encuentran los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) para el mercado local;\n\nb) celebrar todos los acuerdos o contratos con entidades financieras oficiales o privadas, mercados autorregulados y organizaciones de servicios de información y compensación de operaciones financieras, o cualquier otra persona física o jurídica del país o del exterior, que resulten necesarios para la implementación y desarrollo, de las operaciones relacionadas con los INSTRUMENTOS DE ENDEUDAMIENTO PUBLICO (IEP) a que se hace referencia en el presente Decreto.\n\nc) pactar, reconocer y abonar a los agentes y entidades financieras intervinientes, las comisiones eventuales por servicios en los términos usuales del mercado."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: La SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, será la autoridad de aplicación e interpretación del presente Decreto, quedando facultada para dictar las normas complementarias y/o aclaratorias que fueren necesarias."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11: Las disposiciones del presente Decreto comenzarán a regir a partir de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "id-infojus": "DN19960000340"
    }
  }
}