{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-402-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1447081647063,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2204-nacional-modificacion-estructura-organica-instituto-nacional-asociativismo-economia-social-dn20150002204-2015-10-19"
      }
    },
    "content": {
      "mecanografico": 20150002204,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2204,
      "timestamp": "2015-11-09T11:43:36",
      "timestamp-alta": "2015-11-09T11:43:36",
      "timestamp-m": "2015-11-09T11:43:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-10-19",
      "standard-normativo": "DEC C 002204 2015 10 19",
      "titulo-norma": "Modificación de la Estructura Orgánica del Instituto Nacional de Asociativismo y Economía Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.204/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-11-09",
      "fecha-mod": "2015-11-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica del Instituto Nacional de Asociativismo y Economía Social",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Asociativismo y Economía Social"
            },
            "preferido": {
              "termino": "Instituto Nacional de Asociativismo y Economía Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional de Asociativismo y Economía Social",
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000721 2000 08 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 6805/14 del registro del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), los Decretos Nros. 357 del 21 de febrero de 2002, sus modificatorios y complementarios, 721 del 25 de agosto de 2000, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000721 2000 08 25 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Decreto N° 357/02 aprobó el organigrama de aplicación de la Administración Pública centralizada y descentralizada hasta el nivel de Subsecretaría, estableciendo sus competencias.\n\nQue a través del Decreto N° 721/00 se aprobó la estructura organizativa del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), Organismo descentralizado dependiente del ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE.\n\nQue el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL (INAES) es el Organismo que ejerce en el ámbito nacional las funciones que le competen al Estado Nacional como autoridad de aplicación del régimen legal que regula el funcionamiento de las Asociaciones Mutuales y las Cooperativas establecido por las Leyes Nros. 20.321 y 20.337, sus modificatorias y complementarias y por las normas que en el futuro se dicten al respecto.\n\nQue de igual modo ejerce, con el mismo alcance, el control público y la superintendencia de Asociaciones Mutuales y Cooperativas, fiscalizando su Organización, funcionamiento, solvencia, calidad y naturaleza de las prestaciones y servicios y su disolución y/o liquidación.\n\nQue mediante la sanción de la Ley N° 26.683, modificatoria de la Ley N° 25.246, el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL (INAES) fue incluido como sujeto obligado a informar a la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) y de igual modo a las cooperativas y mutuales.\n\nQue la Ley N° 25.246 y sus modificatorias, en su artículo 14, inciso 7, establece que el INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL (INAES) es colaborador en el marco de su competencia con la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) respecto a la supervisión, fiscalización e inspección in situ para el control del cumplimiento de las obligaciones establecidas en el artículo 21 de la Ley N° 25.246 para las mutuales y cooperativas obligadas de quienes ese Instituto es el órgano de contralor.\n\nQue por Resolución UIF N° 12 de fecha 19 de enero de 2012, se establecen las medidas y procedimientos que dicho Organismo debe observar para prevenir, detectar y reportar los hechos, actos, omisiones u operaciones que pudieran constituir delitos de Lavados de Activos y Financiación del Terrorismo.\n\nQue la citada resolución dispone en su artículo 3° que para el correcto cumplimiento de las obligaciones establecidas en el    artículo 21 incisos a) y b) de la Ley N° 25.246 y modificatorias, los sujetos obligados deberán adoptar una política de prevención en materia de lavado de activos y financiación del terrorismo, contemplando, entre otros aspectos la designación de un Oficial de Cumplimiento conforme lo establece el artículo 20 bis de la Ley N° 25.246 y sus modificatorias y el artículo 20 del Anexo I del Decreto N° 290/07 y modificatorios.\n\nQue, en consecuencia, resulta necesario adecuar la estructura organizativa del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), con el fin de mejorar la calidad de la gestión y alcanzar con mayor eficiencia los objetivos propuestos en materia de Prevención de Lavado de Activos y Financiación del Terrorismo Que lo dispuesto por la presente medida posibilitará aumentar la capacidad de respuesta a las obligaciones establecidas al Instituto en materia de Prevención de Lavado de Activos y Financiación del Terrorismo.\n\nQue, en virtud de lo expresado en los considerandos, se ha verificado un importante incremento en el volumen y la naturaleza de los servicios requeridos al Instituto por parte de las entidades obligadas en los términos de la Resolución UIF N° 11/12, lo que obliga a reformular su estructura organizativa.\n\nQue la economía social y solidaria es un enfoque que acompaña el modelo económico y social que se ha propuesto a partir de las políticas públicas implementadas desde el año 2003.\n\nQue la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la ex SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION han tomado la intervención que les compete, expidiéndose favorablemente.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000721 2000 08 25 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el Anexo I al artículo 6° del    Decreto N° 721 del 25 de agosto de 2000, conforme al detalle obrante en Planilla Anexa al presente artículo, que forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000721 2000 08 25 0000 000 0000 000  C"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase al Anexo II al artículo 6° del Decreto N° 721 del 25 de agosto de 2000, la Responsabilidad Primaria y Acciones de la GERENCIA DE PREVENCIÓN DE LAVADO DE ACTIVOS Y FINANCIACIÓN DEL TERRORISMO, conforme al detalle obrante en Planilla Anexa al presente artículo que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Facúltase al Directorio del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), Organismo descentralizado en la órbita del MINISTERIO DE DESARROLLO SOCIAL, dentro de los (60) SESENTA días de publicada la presente medida, a aprobar la estructura organizativa de las aperturas inferiores a las que se aprueban por el presente    decreto, la que deberá prever como máximo (3) TRES cargos de conducción, previa intervención de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000721 2000 08 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al Directorio del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), previa intervención de la SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS, a aprobar y/o modificar el Anexo de Dotación, -Anexo lIla al artículo 6° del Decreto N° 721 del 25 de agosto de 2000- correspondiente a la estructura organizativa del Organismo, de conformidad con los respectivos presupuestos vigentes."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - El gasto que demande el cumplimiento de lo dispuesto en el presente acto será atendido con cargo a los créditos de las partidas específicas del Presupuesto de la Entidad 114 - INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), Organismo descentralizado en la órbita del MINISTERIO DE DESARROLLO SOCIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Kirchner"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 1°",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 1°"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTÍCULO 2°",
          "texto": "INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES) GERENCIA DE PREVENCION DE LAVADO DE ACTIVOS Y FINANCIACION DEL TERRORISMO RESPONSABILIDAD PRIMARIA:\n\nEjecutar las políticas establecidas por las autoridades del Instituto en materia de prevención de lavado de activos y de financiación del terrorismo, realizar su seguimiento e implementar los controles necesarios en el marco de lo normado por la Ley N° 25.246 y sus modificatorias y la Resolución UIF N° 12/2012 y sus modificatorias.\n\nACCIONES 1. Efectuar la elaboración y emisión de proyectos normativos en los temas propios de su competencia.\n\n2. Controlar el adecuado cumplimiento de las leyes y normas relativas a la prevención del lavado de activos y del financiamiento del terrorismo por parte de las entidades cooperativas y mutuales obligadas.\n\n3. Colaborar en la definición de las Misiones y Funciones relativas a la prevención del lavado de activos y del financiamiento del terrorismo de todas las áreas del Organismo con competencia en la materia.\n\n4. Implementar las herramientas tecnológicas acordes con el desarrollo operacional del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), que le permitan establecer de una manera eficaz los sistemas de control y la prevención del lavado de activos y del financiamiento del terrorismo.\n\n5. Establecer acuerdos de trabajo con las autoridades de aplicación de la Ley N° 25.246 y sus modificatorias en consonancia con los criterios que establezca el Presidente del Directorio.\n\n6. Formular los reportes sistemáticos y de operaciones sospechosas de Lavado de Activos y de Financiación del Terrorismo de acuerdo a lo establecido en las normas emitidas por la UNIDAD DE INFORMACIÓN FINANCIERA (UIF).\n\n7. Diseñar e implementar acciones de capacitación de los funcionarios y empleados del Instituto en la materia de su competencia, así como la capacitación de las instituciones supervisadas, acordando su ejecución con las áreas de capacitación competentes de la JEFATURA DE GABINETE DE MINISTROS y del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES), respectivamente.\n\n8. Formular el plan anual de trabajo de la Gerencia de acuerdo con los objetivos establecidos, controlar su implementación e informar sobre su cumplimiento.\n\n9. Entender en la elaboración del Plan Anual de Inspecciones a las entidades en materia de prevención del lavado de activos y del financiamiento del terrorismo, gestionar su aprobación y controlar su ejecución.\n\n10. Entender en la formulación del contenido, diseño y actualización de los manuales de procedimiento necesarios para un eficiente cumplimiento de sus funciones, gestionar su aprobación y controlar su aplicación.\n\n11. Entender en la relación del INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMIA SOCIAL (INAES) con los Órganos Locales Competentes dependientes de los Gobiernos Provinciales en materia de Prevención de Lavado de Activos y Financiación del Terrorismo.\n\n12. Asesorar a la superioridad en los temas de su competencia."
        }
      ],
      "id-infojus": "DN20150002204"
    }
  }
}