{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-938-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1639141345852,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "839-nacional-auspicia-presencia-seminario-regional-caribe-organizado-comite-especial-encargado-examinar-situacion-respecto-aplicacion-declaracion-sobre-concesion-independencia-paises-pueblos-coloniales-organizacion-naciones-unidas-dn20210000839-2021-12-09"
      }
    },
    "content": {
      "mecanografico": 20210000839,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 839,
      "timestamp": "2021-12-10T09:24:05",
      "timestamp-alta": "2021-12-10T09:24:05",
      "timestamp-m": "2021-12-10T09:24:05",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-12-09",
      "standard-normativo": "DEC C 000839 2021 12 09",
      "titulo-norma": "Auspicia presencia en el Seminario Regional del Caribe organizado por el Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la Organización De Las Naciones Unidas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 839/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-12-10",
      "fecha-mod": "2021-12-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Auspicia la presencia en el Seminario Regional del Caribe organizado por el Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la Organización De Las Naciones Unidas",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "soberanía"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/soberanía"
            },
            "sinonimos": {
              "termino": "actos de soberanía"
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "organizaciones internacionales (organismos internacionales)",
            "Derecho internacional",
            "actos de soberanía (soberanía)",
            "organismos internacionales",
            "salida del país",
            "entidades internacionales (organismos internacionales)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho internacional público",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Islas Malvinas",
            "soberanía",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-69551458-APN-DGD#MRE y la CONSTITUCIÓN NACIONAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que conforme a la Disposición Transitoria Primera de la CONSTITUCIÓN NACIONAL, la Nación Argentina ratifica su legítima e imprescriptible soberanía sobre las ISLAS MALVINAS, GEORGIAS DEL SUR y SANDWICH DEL SUR y los espacios marítimos e insulares correspondientes, por ser parte integrante del territorio nacional.\n\nQue del mismo modo, la mencionada disposición establece que la recuperación de dichos territorios y el ejercicio pleno de la soberanía, respetando el modo de vida de sus habitantes, y conforme a los principios del derecho internacional, constituyen un objetivo permanente e irrenunciable del pueblo argentino.\n\nQue en el marco de los trabajos del \"Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales\", de la ORGANIZACIÓN DE LAS NACIONES UNIDAS, entre los días 25 al 27 de agosto de 2021, se llevó a cabo en la Parroquia de Saint John, en la MANCOMUNIDAD DE DOMINICA, el \"Seminario Regional del Caribe\" sobre el tema general la \"Implementación del Cuarto Decenio Internacional para la Eliminación del Colonialismo: trazar un rumbo dinámico para la descolonización al comenzar el Cuarto Decenio Internacional y en vista de la pandemia de enfermedad por coronavirus (COVID-19), mediante el compromiso con el mandato, la colaboración, el pragmatismo y la agilidad\", en cuyo marco se considerará la situación de los Territorios No Autónomos, incluida la \"Cuestión de las Islas Malvinas\".\n\nQue la señora Paula María VERNET ha peticionado ante el \"Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales\", y en esta oportunidad ha sido invitada a participar en el referido \"Seminario Regional del Caribe\" en calidad de \"experta independiente\", sin financiamiento del citado Comité Especial.\n\nQue la participación de la señora Paula María VERNET en apoyo de la posición argentina durante el Seminario es coadyuvante a la política nacional en la materia, contrarrestando la argumentación del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE relativa a la cuestión de la soberanía argentina sobre las ISLAS MALVINAS, GEORGIAS DEL SUR y SANDWICH DEL SUR y los espacios marítimos e insulares correspondientes.\n\nQue, en el marco de lo expuesto, la SECRETARÍA DE MALVINAS, ANTÁRTIDA Y ATLÁNTICO SUR del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO señaló la necesidad de que la señora Paula María VERNET se encuentre presente en la sede durante la totalidad del citado evento, por los motivos expuestos.\n\nQue en consecuencia, resulta pertinente dar por auspiciada la participación de la señora Paula María VERNET en el mencionado \"Seminario Regional del Caribe\".\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dase por auspiciada la presencia de la señora Paula María VERNET (D.N.I. N° 23.469.016) entre los días 25 y 27 de agosto de 2021, en la Parroquia de Saint John, en la MANCOMUNIDAD DE DOMINICA, con motivo de su participación en el \"Seminario Regional del Caribe\" organizado por el \"Comité Especial encargado de Examinar la Situación con respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales\" de la ORGANIZACIÓN DE LAS NACIONES UNIDAS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Convalídanse los pasajes vía aérea extendidos por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a favor de la señora Paula María VERNET (D.N.I. N° 23.469.016) por los tramos BUENOS AIRES - MIAMI - SANTA LUCIA - DOMINICA - SANTA LUCÍA - MIAMI - BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Convalídanse los gastos y viáticos abonados por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, correspondientes al desplazamiento al exterior en los términos del artículo 6° del Decreto N° 997 del 7 de septiembre de 2016, teniendo en cuenta que la duración del desplazamiento de la señora Paula María VERNET (D.N.I. N° 23.469.016) es de CINCO (5) días, con fecha de partida al exterior el día 25 de agosto de 2021 y de regreso el día 30 de agosto de 2021."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El gasto que demande el cumplimiento de la presente medida será imputado a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero"
      },
      "id-infojus": "DN20210000839"
    }
  }
}