{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-486-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991238504,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "684-nacional-desestimacion-recurso-interpuesto-dn20130000684-2013-06-05"
      }
    },
    "content": {
      "mecanografico": 20130000684,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 684,
      "timestamp": "2013-06-11T15:31:53",
      "timestamp-alta": "2013-06-11T15:31:53",
      "timestamp-m": "2013-06-11T15:31:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-06-05",
      "standard-normativo": "DEC C 000684 2013 06 05",
      "titulo-norma": "DESESTIMACION DE UN RECURSO INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 684/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-06-11",
      "fecha-mod": "2013-06-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO JERARQUICO INTERPUESTO EN SUBSIDIO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "recurso jerárquico",
            "recursos",
            "Ministerio de Salud",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2002-20281/09-1 del registro del MINISTERIO DE SALUD, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que mediante la Resolución del MINISTERIO DE SALUD Nº 407 de fecha 1° de abril de 2011, se desestimó el recurso de reconsideración interpuesto por el agente D. Adolfo Luis CAVASSA contra la Resolución del citado Ministerio Nº 602 de fecha 8 de abril de 2010, por la que se dispusiera su traslado con su cargo de revista a la Dirección Nacional de Emergencias Sanitarias dependiente de la SUBSECRETARIA DE PREVENCION Y CONTROL DE RIESGOS de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD.\n\nQue el recurrente ha producido ampliación de fundamentos dentro del término legal establecido al efecto por el artículo 88 \"in fine\" del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nQue el recurrente alega, que en la Dirección Nacional de Emergencias Sanitarias, donde se concretó el traslado recurrido, no le fueron asignadas tareas acordes a su nivel escalafonario, situación que le ocasiona un perjuicio moral y viola derechos subjetivos.\n\nQue asimismo, aduce que en el ámbito de la citada Dirección Nacional, no se ha respetado su cargo de revista, ni la especificidad de sus estudios y capacitación para la función, lo que conlleva vías de hecho administrativas que vulneran sus derechos.\n\nQue desde el punto de vista formal, la presentación debe ser encuadrada como recurso jerárquico conforme el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nQue luego de un pormenorizado análisis de los hechos, surge que al agente D. Adolfo Luis CAVASSA le fueron asignadas, en su lugar de destino, tareas administrativas propias a su nivel escalafonario, de carácter similar a las anteriormente cumplidas en la Unidad de Auditoría Interna del citado Ministerio.\n\nQue asimismo debe destacarse que la normativa vigente prevé que la estabilidad no se extiende a la función que desempeñe el agente, por consiguiente no existe el derecho al desempeño de tarea determinada, pudiendo atribuírsele distintas funciones, siempre que éstas guarden relación con las tareas propias del nivel escalafonario alcanzado.\n\nQue en cuanto al aspecto substancial del recurso jerárquico interpuesto, es dable señalar que no se han aportado en esta instancia nuevos elementos de juicio que ameriten la modificación del criterio sustentado al resolver el recurso de reconsideración articulado.\n\nQue en consecuencia procede desestimar el recurso jerárquico interpuesto en subsidio por el causante.\n\nQue la PROCURACION DEL TESORO DE LA NACION, en cumplimiento del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991, ha tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el artículo 99 inciso 1) de la CONSTITUCION NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico interpuesto en subsidio por el señor D. Adolfo Luis CAVASSA (D.N.I. Nº 13.757.905), contra la Resolución del MINISTERIO DE SALUD Nº 602 de fecha 8 de abril de 2010, por la que se dispusiera su traslado con su cargo de revista a la Dirección Nacional de Emergencias Sanitarias dependiente de la SUBSECRETARIA DE PREVENCION Y CONTROL DE RIESGOS de la SECRETARIA DE PROMOCION Y PROGRAMAS SANITARIOS del MINISTERIO DE SALUD, por los motivos expuestos en el Considerando de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos.  Decreto Nº 1759/72 (T.O. 1991), sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Manzur"
      },
      "id-infojus": "DN20130000684"
    }
  }
}