{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-095-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989804034,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1590-nacional-instituto-nacional-servicios-sociales-para-jubilados-pensionados-dn19960001590-1996-12-19"
      }
    },
    "content": {
      "mecanografico": 19960001590,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1590,
      "timestamp": "2014-07-18T21:56:33",
      "timestamp-m": "2014-07-18T21:56:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-12-19",
      "standard-normativo": "DEC C 001590 1996 12 19",
      "titulo-norma": "INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.590/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-02-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE IMPLEMENTA EN EL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS SISTEMAS DE REINSERCION LABORAL Y DESVINCULACION DE PERSONAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Sistema único de la seguridad social",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "Seguridad social",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000558 1996 05 24 0000 000"
            }
          ]
        },
        "texto": "las  Leyes  23.696, 24.156 y 24.629 y los Decretos Nros. 558 del 24 de mayo de 1996,  852 del 25 de julio de 1996, 925 y 928 del 8 de agosto de 1996 y normas complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0008 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000558 1996 05 24 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000925 1996 08 08 0000 000"
            },
            {
              "cr": "Por ello,",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  Ley 24.629 dispone  normas  relativas  al  mejoramiento  y calidad de  los servicios prestados por las diferentes dependencias de la Administración Pública Nacional.\n\nQue el artículo  8  de  la  Ley  24.156  incluye  a los organismos descentralizados, comprendiendo en estos últimos a las instituciones  de seguridad social, entre las que se  encuentra  el INSTITUTO  NACIONAL    DE   SERVICIOS  SOCIALES  PARA  JUBILADOS  Y PENSIONADOS.\n\nQue en el marco establecido  por el Decreto N 558/96 de la Segunda Reforma del Estado, uno de los  objetivos  esenciales  del Gobierno Nacional    es  la  reorganización  y  saneamiento  definitivo  del INSTITUTO  NACIONAL    DE   SERVICIOS  SOCIALES  PARA  JUBILADOS  Y PENSIONADOS.\n\nQue es necesario profundizar  las  medidas  de racionalización que permitan  en  el  más  corto  plazo  posible adecuar  al  Instituto Nacional  mencionado,  al  contexto estabilizador  que  procura  el Estado mediante la aplicación de medidas tendientes a compatibilizar un significativo  aumento  de la eficiencia respecto de un menor costo presupuestario.\n\nQue  para  el  logro de estos objetivos es menester  encarar  una reestructuración del  personal  del INSTITUTO NACIONAL DE SERVICIOS SOCIALES  PARA JUBILADOS Y PENSIONADOS,  a  fin  de  contribuir  al mejoramiento de la eficiencia laboral.\n\nQue por el Decreto N.925/96 se instruyó al Interventor Normalizador  del  INSTITUTO  NACIONAL  DE  SERVICIOS SOCIALES PARA JUBILADOS  Y  PENSIONADOS  a efectuar la revisión  integral  de  la estructura orgánica y a proceder  a realizar las modificaciones que estime necesarias para lograr una mayor eficacia en el cumplimiento de sus fines, abarcando a todo el personal  que cumple funciones en el  mismo  con  independencia del carácter de la  relación  laboral.\n\nQue se hace necesario  implementar  en  el  INSTITUTO  NACIONAL DE SERVICIOS  SOCIALES  PARA  JUBILADOS  Y  PENSIONADOS,  sistemas  de reinserción  laboral  y desvinculación del personal, que posibilite el saneamiento definitivo del mismo.\n\nQue por la Segunda Reforma del Estado se ha canalizado mediante el FONDO DE RECONVERSION LABORAL  DEL SECTOR PUBLICO, el procedimiento de desvinculación de sus agentes  y  el mecanismo para la obtención de los recursos financieros que permitan el pago de las indemnizaciones.\n\nQue la presente medida se dicta en ejercicio  de  las  facultades conferidas  por el  artículo 99, incisos 1) y 2) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1 :  Facúltase al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA  JUBILADOS  Y  PENSIONADOS  a  instrumentar  y  gestionar,  en representación  de  la  UNIDAD  EJECUTORA DEL FONDO DE RECONVERSION LABORAL, las medidas de reinserción  laboral  y  desvinculación del personal  del  Organismo  afectado  al proceso de reorganización  y saneamiento del mismo en el marco de la Ley 24.629."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 : Las medidas a implementar, que deberán desarrollarse en el plazo de CIENTO OCHENTA (180) días a  contar  de la publicación del presente  Decreto,  serán compatibles con las instituidas  para  el Fondo de Reconversión  Laboral  del  Sector Público y requerirán la aprobación de la Unidad de Reforma de  Modernización  del  Estado y Fondo de Reconversión Laboral."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024629 1996 02 22 0010 000 0010 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3  :  Las  indemnizaciones que corresponda abonar al personal afectado por las medidas mencionadas en el presente Decreto deberán ser liquidadas en orden a lo dispuesto por el artículo 10 de la Ley 24.629 y sus respectivas  reglamentaciones,  sin  perjuicio  de las quitas  que  correspondieren  ante los esquemas de reconversión y/o desvinculación   laboral  con  pago    programado    indemnizatorio anticipado."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000852 1996 07 25 0008 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 : El gasto que demande el cumplimiento de lo dispuesto en el artículo  1  será financiado  con  los  recursos  previstos  en  el artículo 8 del  Decreto  N. 852  del  25  de  julio  de  1996.  Los desembolsos    asignados  a  tal  efecto  tendrán  el  carácter  de reintegrables en  las  condiciones  que  determine el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Comuníquese, publíquese, dése a la  Dirección Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": null,
      "id-infojus": "DN19960001590"
    }
  }
}