{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-895-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991618964,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "598-nacional-decreto-reglamentario-sobre-prohibicion-caza-orcas-territorio-nacional-dn20031000598-2003-08-13"
      }
    },
    "content": {
      "mecanografico": 20031000598,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 598,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-08-13",
      "standard-normativo": "DEC C 000598 2003 08 13",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE PROHIBICION DE LA CAZA DE ORCAS EN TERRITORIO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 598/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-08-14",
      "fecha-mod": "2003-08-14",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN DIVERSOS ASPECTOS DE LA LEY 25.052, QUE PROHIBE LA CAZA O CAPTURA A TRAVES DE REDES, O POR EL SISTEMA DE VARAMIENTO FORZADO, DE EJEMPLARES DE ORCA EN TODO EL TERRITORIO NACIONAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 ARTICULO QUE ESTABLECE ENTRADA EN VIGENCIA 4 FECHA ENTRADA EN VIGENCIA 15-08-2003",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025052 1998 11 11 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pesca"
            },
            "preferido": {
              "termino": "Actividades económicas/pesca"
            },
            "sinonimos": {
              "termino": [
                "recursos ictícolas",
                "caza marítima",
                "pesca marítima",
                "pesca comercial",
                "recursos pesqueros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "especies protegidas"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/especies protegidas"
            },
            "sinonimos": {
              "termino": [
                "especies amenazadas",
                "especies en extinción",
                "conservación de la fauna",
                "especies exóticas",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies",
                "especies nativas",
                "especies autóctonas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mamíferos marinos"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/especies protegidas/mamíferos marinos"
            },
            "sinonimos": {
              "termino": [
                "especies amenazadas",
                "especies en extinción",
                "conservación de la fauna",
                "especies exóticas",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "especies nativas",
                "protección de las especies",
                "especies autóctonas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "caza marítima (pesca)",
            "pesca comercial (pesca)",
            "pesca",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Actividades económicas",
            "medio ambiente (Derecho ambiental)",
            "recursos pesqueros (pesca)",
            "especies protegidas",
            "especies en extinción (especies protegidas)",
            "Derecho ambiental",
            "especies exóticas (especies protegidas)",
            "especies amenazadas (especies protegidas)",
            "mamíferos marinos",
            "recursos ictícolas (pesca)",
            "acto administrativo",
            "protección de la flora y fauna silvestre",
            "especies autóctonas (especies protegidas)",
            "especies nativas (especies protegidas)",
            "pesca marítima (pesca)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N 70-1617/2000 del registro de la ex SECRETARIA DE DESARROLLO SUSTENTABLE Y POLITICA AMBIENTAL del ex MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE -actual SECRETARIA DE AMBIENTE Y DESARROLLO  SUSTENTABLE  del  MINISTERIO DE SALUD-, la Ley N 25.052 que prohibe la caza o captura a través de redes o por el sistema de varamiento forzado, de ejemplares de orca (Orcinus orca) en todo el territorio nacional, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario reglamentar ciertos  aspectos  de la ley citada en el VISTO.\n\nQue  una  de las problemáticas más importantes que  afectan  a  los mamíferos marinos  del  Mar  Argentino  es la captura incidental en redes de pesca.\n\nQue  resulta  necesario  diferenciar este tipo  de  captura  de  la intencional, prohibida por  el  artículo  1  de  la  ley  N  25.052.\n\nQue la liberación inmediata al mar del espécimen atrapado de manera involuntaria  en  el  transcurso  de  maniobras  de  pesca y que se encuentra vivo al momento de la captura, aumenta su posibilidad  de sobrevida.\n\nQue  tanto la liberación de los animales vivos, como el desembarque de los  especímenes  muertos para fines científicos y/o educativos, de  resultar  ello  procedente,   ha  sido  avalado  por  numerosos investigadores y ONGs del país.\n\nQue  han  tomado la intervención de  su  competencia  la  DIRECCION GENERAL DE  ASUNTOS  JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL, la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD y la PROCURACION DEL TESORO DE LA NACION.\n\nQue el suscripto se encuentra  facultado  para  el  dictado  de  la presente  medida  en  virtud  de  lo establecido en el Artículo 99, Inciso 2, de la CONSTITUCION NACIONAL, y en el Artículo 5 de la Ley N 25.052.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - A los fines de la aplicación  de  la  Ley N 25.052, se establece  el  significado  de los siguientes términos:\n\n- Caza o captura a través de redes: es la acción realizada por medio de artes activas o pasivas en la que se utilicen redes construidas con materiales sintéticos u orgánicos de cualquier tamaño de malla y color, con utilización de  embarcación  o sin ella, que produzca la inmovilización y/o confinamiento del animal a fin de su apropiación.\n\n- Redes activas: son aquellas que se desplazan  en el agua operadas desde una o más embarcaciones, o manualmente desde  la costa, a fin de  cercar, embolsar o enredar al animal, limitando o  anulando  su capacidad de natación.\n\n- Redes Pasivas: son aquellas que se calan fijas al fondo, formando una barrera vertical que interrumpe u orienta el desplazamiento del animal  con  el  objeto  de enredarlo, embolsarlo o conducirlo a un recinto de confinamiento.\n\n- Varamiento forzado: se configura  cuando  el  animal  es obligado mediante  el  empleo de embarcaciones, con o sin la utilización  de artes  pasivas  y/o   activas  o  mediante  cualquier  elemento  de intimidación,  a desplazarse  hacia  zonas  someras  donde  se  vea limitada su capacidad de flotación y/o natación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Cuando  un  espécimen  de  orca  (Orcinus  orca) resulte atrapado,  de manera involuntaria, en el transcurso de maniobras de pesca, deberá ser devuelto a su medio natural a la brevedad posible.\n\nNo se permitirá  el desembarco de ejemplares de la especie reseñada en ningún puerto, con excepción de aquellos capturados muertos, los que podrán ser derivados  a  museos  o  instituciones  oficiales  o privadas, debidamente acreditadas, para su uso con fines científicos y/o educativos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Las sanciones previstas en la Ley N 25.052 se aplicarán previo sumario  que  asegure  el  derecho  de  defensa, conforme el procedimiento  que  fije  la  Autoridad  de Aplicación,  siendo  de aplicación  supletoria las prescripciones de  la  Ley  Nacional  de Procedimientos  Administrativos  N  19.549  y  modificatorias, y su Decreto reglamentario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El presente Decreto entrará en vigencia  el  día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "id-infojus": "DN20031000598"
    }
  }
}