{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-439-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991323686,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1934-nacional-designaciones-secretaria-legal-tecnica-dn20070001934-2007-12-07"
      }
    },
    "content": {
      "mecanografico": 20070001934,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1934,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-12-07",
      "standard-normativo": "DEC C 001934 2007 12 07",
      "titulo-norma": "DESIGNACIONES EN LA SECRETARIA LEGAL Y TECNICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 12 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.934/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-02-25",
      "fecha-mod": "2008-02-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNAN CARGOS EN LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "preferido": {
              "termino": "Secretaría Legal y Técnica"
            },
            "sinonimos": {
              "termino": "Secretaría Legal y Técnica de la Presidencia de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Secretaría Legal y Técnica",
            "designación de funcionarios públicos (nombramiento)",
            "presidencia de la Nación",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "empleo público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "Secretaría Legal y Técnica de la Presidencia de la Nación (Secretaría Legal y Técnica)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio 2007 aprobado por la Ley Nº 26.198, distribuido por la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, los Decretos Nros. 78/00 y sus modificatorios, 491 del 12 de marzo de 2002 y lo solicitado por la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley Nº 26.198 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2007.\n\nQue por el artículo 7º de la citada Ley se establece que las Jurisdicciones y Entidades de la Administración Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 78/00 y sus modificatorios se aprobó la estructura organizativa de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue en virtud de la particular naturaleza de las tareas asignadas a la precitada Secretaría, vinculadas directamente con el accionar del Primer Magistrado y del señor Jefe de Gabinete de Ministros, resulta necesario modificar la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos - para el Ejercicio 2007, correspondiente a dicha Secretaría, de acuerdo al detalle obrante en las Planillas Anexas al presente acto, a fin de adecuarla a las necesidades funcionales de la misma.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el Poder Ejecutivo Nacional a propuesta de la Jurisdicción correspondiente.\n\nQue en el ámbito de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION resulta necesario proceder a la inmediata cobertura de determinados cargos, por los motivos indicados precedentemente.\n\nQue los agentes propuestos reúnen los conocimientos, experiencia e idoneidad necesarios para el desempeño de los respectivos cargos a cubrir.\n\nQue las precitadas designaciones se efectúan con carácter de excepción a lo establecido por el Título III, Capítulos I y II del Anexo I al Decreto Nº 993/91 (T.O. 1995) y a lo previsto por el artículo 7º de la Ley Nº 26.198.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL, de los artículos 7º y 11 de la Ley Nº 26.198, y de lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución administrativa del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos - para el Ejercicio 2007, de acuerdo al detalle obrante en las Planillas Anexas al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase Directora de Organización Administrativa de la SUBSECRETARIA TECNICA de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, Nivel A Grado 0, con Función Ejecutiva III, a la Dra. Eliana Mónica ESCOBAR (D.N.I. Nº 22.941.457), con carácter de excepción, a lo establecido en el Título III, Capítulo III y en el artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (T.O. 1995) y a lo dispuesto por el artículo 7º de la Ley Nº 26.198."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase Jefa Unidad Recursos Asistencia Financiera de la SUBSECRETARIA TECNICA de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, Nivel B Grado 0, con Función Ejecutiva V, a Da. María Fernanda Ofelia LOPEZ (D.N.I. Nº 17.675.200), con carácter de excepción, a lo establecido en el Título II, artículo 11, Título III, Capítulo III y en el artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (T.O. 1995) y a lo dispuesto por el artículo 7º de la Ley Nº 26.198."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnanse en la Planta Permanente de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION, a las personas consignadas en el Anexo I que forma parte integrante de la medida, y de conformidad con el detalle que allí se indica, con carácter de excepción a lo establecido en el Título III, Capítulos I y II del Anexo I al Decreto Nº 993/91 (T.O. 1995), y a lo dispuesto por el artículo 7º de la Ley Nº 26.198."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Los gastos que demande el cumplimiento de la presente medida serán atendidos con cargo a las partidas específicas correspondientes al Programa 20 -Asistencia Legal y Técnica- de la Jurisdicción 20-01."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º PRESUPUESTO 2007 RECURSOS HUMANOS",
          "texto": "PRESUPUESTO 2007 RECURSOS HUMANOS"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        }
      ],
      "id-infojus": "DN20070001934"
    }
  }
}