{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-460-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989054030,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2064-nacional-produccion-comercializacion-fiscalizacion-sustancias-esenciales-para-elaboracion-estupefacientes-psicotropicos-dn19910002064-1991-09-30"
      }
    },
    "content": {
      "mecanografico": 19910002064,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2064,
      "timestamp-m": "2012-05-14T09:03:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-09-30",
      "standard-normativo": "DEC C 002064 1991 09 30",
      "titulo-norma": "PRODUCCION, COMERCIALIZACION Y FISCALIZACION DE LAS SUSTANCIAS ESENCIALES PARA LA ELABORACION DE ESTUPEFACIENTES Y PSICOTROPICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 10 08"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 20",
          "id": "ABROGA A0",
          "ref": "DEC C 000365 1986 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.064/1991",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-14",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DETERMINAN LOS PLANES Y PROGRAMAS PARA EL CONTROL DE PRECURSORES Y SUSTANCIAS QUIMICAS ESENCIALES PARA LA ELABORACION DE ESTUPEFACIENTES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I PRIMERA LISTA",
            "B ANEXO II SEGUNDA LISTA"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "actividad industrial"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria químico farmacéutica"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria química/industria químico farmacéutica"
            },
            "sinonimos": {
              "termino": [
                "industria farmoquímica",
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estupefacientes"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "control de medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/política sanitaria/control sanitario/control de medicamentos"
            },
            "sinonimos": {
              "termino": [
                "medidas sanitarias",
                "policía sanitaria",
                "vigilancia sanitaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          }
        ],
        "suggest": {
          "termino": [
            "política sanitaria",
            "vigilancia sanitaria (control sanitario)",
            "Salud pública",
            "industria químico farmacéutica",
            "psicotrópicos (estupefacientes)",
            "productos industriales (actividad industrial)",
            "Ministerio del Interior y Transporte",
            "policía sanitaria (control sanitario)",
            "control sanitario",
            "control de medicamentos",
            "industria química",
            "sustancias psicotrópicas (estupefacientes)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "medidas sanitarias (control sanitario)",
            "Derecho penal",
            "industria farmoquímica (industria químico farmacéutica)",
            "industria (actividad industrial)",
            "estupefacientes",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023737 1989 09 21 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023737 1989 09 21 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023737 1989 09 21 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023737 1989 09 21 0044 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000649 1991 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 020680 1974 06 20 0002 000 0000 000"
            }
          ]
        },
        "texto": "la  Convención  Unica de 1961 sobre Estupefacientes, enmendada por el Protocolo de 1972  de Modificación de la Convención Unica de 1961 sobre Estupefacientes, el Convenio de Sustancias Psicotrópicas de 1971, los  artículos 24 y 44 de la Ley N. 23.737 y lo propuesto por la SECRETARIA  DE  PROGRAMACION PARA LA PREVENCION DE  LA  DROGADICCION  Y  LA  LUCHA CONTRA  EL  NARCOTRAFICO  de  la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el artículo 24 de la Ley N. 23.737 establece que el PODER EJECUTIVO  NACIONAL   determinará  las  sustancias  que  deben  ser consideradas precursores  y  productos  químicos esenciales para la elaboración de estupefacientes.\n\nQue  la  Convención Unica de 1961 sobre Estupefacientes,  enmendada por el Protocolo  de 1972 de Modificación de la Convención Unica de 1961  sobre  Estupefacientes,    y  el  Convenio  sobre  Sustancias Psicotrópicas de 1971; comprometen  a  las  Partes  a hacer todo lo posible  para aplicar medidas de fiscalización que sean  factibles, a las sustancias  no  sujetas  a las disposiciones de esos tratados pero  que  puedan  ser  utilizadas en  la  fabricación  ilícita  de estupefacientes y sustancias psicotrópicas.\n\nQue la Convención de las  Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias  Psicotrópicas  de  1988, establece en su artículo 12 que las partes adoptarán las medidas  que estimen adecuadas  para  evitar  la desviación de las sustancias utilizadas en  la  fabricación  ilícita    de   estupefacientes  y  sustancias psicotrópicas.\n\nQue  en distintas Conferencias de los  Estados  Parte  del  Acuerdo Sudamericano  sobre  Estupefacientes  y  Psicotrópicos (ASEP) se ha recomendado  a  los países miembros que dictarán  los  instrumentos legales necesarios para fiscalizar la producción y comercialización  de  los  productos  químicos  esenciales  para la obtención    ilegal   de  cocaína  y  otras  sustancias  de  abuso, comunicando entre sí,  por  la  vía  más  conveniente  posible,  el tránsito  de  esos  insumos entre los países de la región, así como los provenientes del  exterior,  a  efectos  de poder fiscalizar su empleo lícito.\n\nQue, asimismo, el artículo 44 de la ley citada  impone  la creación de  un  registro  especial,  que funcionará en la jurisdicción  que determine el PODER EJECUTIVO NACIONAL,  donde  deberán  inscribirse las  empresas  o  sociedades  comerciales que produzcan, fabriquen, preparen,  exporten  o  importen sustancias  o  productos  químicos autorizados y que por sus  características o componentes puedan ser derivados ilegalmente para servir  de  base  y ser utilizados en la elaboración de estupefacientes. Dicha norma establece,  a  su  vez, que  el  PODER  EJECUTIVO  NACIONAL  determinará  cuáles  son tales sustancias o productos químicos.\n\nQue  de  tal  manera  se  poseerá información actualizada sobre  el comercio legítimo de precursores  y productos químicos esenciales y sobre los contrabandos denunciados.\n\nQue la COMISION INTERAMERICANA CONTRA  EL  ABUSO  DE DROGAS, CICAD, por  intermedio del Grupo de Expertos en Precursores  y  Sustancias Químicas,  elaboró  un  Reglamento  Modelo para el control de tales productos, instando a ser tenido en cuenta  por  los  países  de la ORGANIZACION  DE  LOS  ESTADOS  AMERICANOS  (OEA), todo lo cual fue aprobado por su XX Asamblea General.\n\nQue  la  supervisión  y  control  del  movimiento  y    destino  de precursores  y  productos  químicos  esenciales debe ejercerse  sin dificultar su comercialización nacional  o internacional cuando los fines son lícitos, apelando a la colaboración  y  participación  de las empresas fabricantes, elaboradoras, importadoras y exportadoras,  así  como  de  las  entidades  que  las  congregan y representan.\n\nQue  en  virtud del Decreto N. 649/91 la SECRETARIA DE PROGRAMACION PARA  LA PREVENCION  DE  LA  DROGADICCION  Y  LA  LUCHA  CONTRA  EL NARCOTRAFICO  de  la  PRESIDENCIA  DE  LA NACION es competente para determinar los planes y programas para el  control de precursores y sustancias químicas esenciales para la elaboración de estupefacientes.\n\nQue  en  razón  de  lo  expuesto,  la mencionada Secretaría  es  el organismo idóneo para ejercer la fiscalización  de tales productos.\n\nQue  el artículo 2 inciso c) de la Ley N. 20.680 faculta  al  PODER EJECUTIVO  NACIONAL  a dictar normas que rijan la comercialización, intermediación, distribución  y/o  producción referidas a los actos y bienes que se consignan en el artículo  1  de  la  norma  citada.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las atribuciones conferidas al PODER EJECUTIVO NACIONAL por los artículos  1  y 2 de la Constitución Nacional y 24 y 44 de la Ley N. 23.737."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Serán  considerados  \"precursores\"  y  \"productos químicos\"  los  determinados  en las planillas que, como listas I y II, respectivamente, integran el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Para producir, fabricar, preparar, importar y exportar las  sustancias  incluidas  en  la  LISTA  I,  resultará  necesario inscribirse  previamente  en  el registro especial que a tal efecto habilitará la SECRETARIA DE PROGRAMACION  PARA  LA PREVENCION DE LA DROGADICCION  Y LA LUCHA CONTRA EL NARCOTRAFICO de  la  PRESIDENCIA DE LA NACION.\n\nEl régimen de inscripción,  su  lapso  de  vigencia,  y  requisitos exigibles  para  su  renovación,  como  así también las causales  y procedimientos  para  su  revocación,  serán  determinados  por  la SECRETARIA DE PROGRAMACION PARA LA PREVENCION  DE LA DROGADICCION Y LA  LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA  DE  LA  NACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Quienes  produzcan, fabriquen o preparen sustancias incluidas en la LISTA I, deberán  mantener  un inventario completo, fidedigno y actualizado de cada una de las mismas.\n\nAsimismo,  deberán  mantener  un  registro  completo,  fidedigno  y actualizado de los movimientos que experimenten  tales sustancias y como mínimo la siguiente información:\n\na) Cantidad recibida de otras personas o empresas.\n\nb) Cantidad producida, fabricada o preparada.\n\nc) Cantidad procedente de la importación.\n\nd)  Cantidad  utilizada  en la fabricación o preparación  de  otros productos.\n\ne) Cantidad vendida o distribuida internamente.\n\nf) Cantidad exportada.\n\ng) Cantidad en existencia.\n\nh)  Cantidad  perdida  a  causa    de  accidentes  o  sustracciones debidamente denunciadas en cada oportunidad  ante  la autoridad que corresponda.\n\nEl  registro  de las transacciones que se mencionan en  los  puntos a), c), e), y f)  deberá  contener,  por  lo  menos,  la  siguiente información:\n\na) Fecha de la transacción.\n\nb)  Nombre,  dirección  y,  en  su  caso, números de inscripción  y autorización, de cada una de las partes  que realiza la transacción y los del último destinatario, si fuere diferente  a una de las que realizaron la transacción.\n\nc)  Nombre,  cantidad,  forma de presentación y uso del  precursor.\n\nd) Medio de transporte e identificación de la empresa transportista."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Quienes importen o exporten los precursores incluidos en la  LISTA  I, deberán mantener un inventario completo, fidedigno y actualizado, de cada uno de los mismos.\n\nAsimismo,  deberán  mantener  un  registro  completo,  fidedigno  y actualizado  de  las  transacciones relativas a tales sustancias y, como mínimo, la siguiente información:\n\na) Fecha de la transacción.\n\nb) Nombre, dirección y,  en  su  caso,  números  de  inscripción  y autorización  de  cada una de las partes que realiza la transacción y  los  del último destinatario,  si  fuere  diferente  a  los  que realizaron la transacción.\n\nc) Nombre,  cantidad  y  forma  de presentación del precursor.\n\nd) Medio de transporte e identificación de la empresa transportista."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Las autorizaciones previas para importar o exportar sustancias de la  LISTA  I,  serán  otorgadas  por la SECRETARIA DE PROGRAMACION  PARA  LA  PREVENCION DE LA DROGADICCION  Y  LA  LUCHA CONTRA  EL NARCOTRAFICO de  la  PRESIDENCIA  DE  LA  NACION.  Estas caducarán  a  los CIENTO VEINTE (120) días de emitidas y podrán ser utilizadas una sola vez.\n\nLa  solicitud de  autorización  mencionada  deberá  contener,  como mínimo,  todos  los  datos  declarados en el respectivo despacho de importación, permiso de embarque  o  solicitud  de  destinación  de tránsito  o  trasbordo  aduaneros,  a cuyo efecto será de valor una copia fiel de los mismos.\n\nLa SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO  de  la  PRESIDENCIA DE  LA  NACION  adoptará  las medidas necesarias para controlar  el destino legítimo de las sustancias  de  la LISTA I, cuando se trate de importaciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Para producir, fabricar, preparar, importar o exportar productos  químicos  incluidos  en la LISTA II, resultará necesario inscribirse previamente en el registro  especial  que  a tal efecto habilitará la SECRETARIA DE PROGRAMACION PARA LA PREVENCION  DE  LA DROGADICCION  Y  LA  LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nEl  régimen de inscripción,  su  lapso  de  vigencia  y  requisitos exigibles  para  su  renovación,  como  así  también las causales y procedimientos  para  su  revocación,  serán  determinados  por  la Secretaría citada."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Quienes  produzcan, fabriquen o preparen sustancias incluidas en la LISTA II deberán  mantener  un inventario completo, fidedigno y actualizado de cada una de las mismas.\n\nAsimismo,  deberán  mantener  un  registro  completo,  fidedigno  y actualizado  de los movimientos que experimenten  tales  sustancias y, como mínimo, la siguiente información:\n\na) Cantidad recibida de otras personas o empresas.\n\nb) Cantidad producida, fabricada o preparada.\n\nc) Cantidad procedente de la importación.\n\nd) Cantidad utilizada  en  la  fabricación  o  preparación de otros productos.\n\ne) Cantidad vendida o distribuida internamente.\n\nf) Cantidad exportada.\n\ng) Cantidad en existencia.\n\nh)    Cantidad  perdida  a  causa  de  accidentes  o  sustracciones debidamente  denunciadas  en cada oportunidad ante la autoridad que corresponda.\n\nEl registro de las transacciones  que  se  mencionan  en los puntos a),  c),  e),  y  f),  deberá  contener, por lo menos, la siguiente información:\n\na) Fecha de transacción.\n\nb) Nombre, dirección y, en su caso,  número  de inscripción de cada una de las partes que realiza la transacción.\n\nc)  Nombre,  cantidad,  forma  de presentación y uso  del  producto químico.\n\nd)  El  medio  de  transporte  y la identificación  de  la  empresa transportista."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Quienes importen o exporten sustancias incluidas en la LISTA  II,  deberán  mantener  un  inventario completo, fidedigno y actualizado de cada una de las mismas.\n\nAsimismo,  deberán  mantener  un  registro  completo,  fidedigno  y actualizado de las transacciones relativas  a  tales  sustancias y, como mínimo, la siguiente información:\n\na) Fecha de la transacción.\n\nb)  Nombre,  dirección y, en su caso, número de inscripción  en  la SECRETARIA DE  PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL  NARCOTRAFICO de la PRESIDENCIA DE LA NACION de cada una de las partes que realiza la transacción.\n\nc) Nombre, cantidad y  forma  de presentación del producto químico.\n\nd) Medio de transporte e identificación de la empresa transportista."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art.  9.-  Las  autoridades nacionales competentes vigilarán y controlarán que los productos  químicos de la LISTA II, no ingresen ni permanezcan en cantidades que  excedan  las  mínimas  necesarias para  el  consumo  directo,  en  la  zona  de  vigilancia  especial establecida por la Ley N. 22.415 (Código Aduanero) y su reglamentación."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.-  Las  sustancias  incluidas en las LISTAS I y II no podrán ser exportadas bajo el régimen  de Aduanas de Frontera o del Tráfico Fronterizo."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.-  La  ADMINISTRACION  NACIONAL DE ADUANAS llevará un detalle  de  las  destinaciones  definitivas  de  importación  para consumo,   de  las  destinaciones  suspensivas    de    importación temporaria  y  de las exportaciones con iguales características, de las sustancias incluidas  en  las  LISTAS I y II. El mismo estará a disposición de la SECRETARIA DE PROGRAMACION  PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION para el mejor cumplimiento  de  la  misión que le asigna el presente decreto."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  Todos  los  organismos  que  instruyan sumarios de prevención  por  ilícitos  relacionados con las sustancias  de  las LISTAS  I  y  II,  deberán llevar  un  registro  especial  con  los siguientes datos como mínimo:\n\na) Nombre del precursor o producto químico.\n\nb) Cantidad y tipo de los envases decomisados.\n\nc) Peso neto expresado  en kilogramos (kg) o volúmen neto expresado en litros (l).\n\nd) Lugar y fecha del procedimiento.\n\ne) Autoridad Judicial interviniente."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  Quienes produzcan, fabriquen, preparen, importen o exporten las sustancias  incluidas en las LISTAS I y II, informarán de  inmediato  a  las  autoridades   competentes,  las  pérdidas  o desapariciones irregulares, excesivas  o  sospechosas,  de aquellas sustancias."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  Los  inventarios  y  registros  referidos en  los artículos  3,  4,  6,  7,  8,  11 y 12 del presente, estarán por un plazo  de  TRES  (3)  años,  a  disposición    de  las  autoridades competentes.\n\nAsimismo, aquellos inventarios y registros a los  que  se  refieren los artículos 3, 4, 6, 7 y 8 serán rubricados por la SECRETARIA  DE PROGRAMACION  PARA  LA  PREVENCION  DE  LA  DROGADICCION Y LA LUCHA CONTRA  EL  NARCOTRAFICO  de  la  PRESIDENCIA  DE LA  NACION.\n\nEstos estarán encuadernados y foliados y deberán  cumplir  con  las formalidades  prescriptas para los libros de comercio, en cuanto le sea  aplicable teniendo  en  consideración  la  naturaleza  de  los mismos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Art. 15.- Las sanciones que establece la Ley N. 20.680, por las infracciones    al    presente  régimen,  serán  aplicadas,  cuando corresponda  en  sede  administrativa,    por    la  SECRETARIA  DE PROGRAMACION  PARA  LA  PREVENCION DE LA DROGADICCION  Y  LA  LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Art.  16.-  Encomiéndase  a  la  POLICIA  FEDERAL  ARGENTINA, GENDARMERIA  NACIONAL,  PREFECTURA NAVAL ARGENTINA y ADMINISTRACION NACIONAL DE ADUANAS, en sus  respectivos ámbitos, la realización de las diligencias de prevención  e  investigación  que acuerda la Ley N.  20.680 y sus normas complementarias, a los fines  del  presente decreto."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.- La SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA  DE  LA  NACION  solicitará la colaboración de empresas productoras, fabricantes, elaboradoras, almacenadoras, importadoras,   exportadoras  y  distribuidoras    de    sustancias incluidas en las  LISTAS  I  y II así como de las entidades que las congregan y representan, para  coordinar las medidas de supervisión y control."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.-  Los  productos mencionados en las LISTAS I y II se identificarán  con los nombres  y  clasificación  digital  con  que figuran en la Nomemclatura  del  Consejo  de  Cooperación Aduanera, NCCA, y en el Sistema Armonizado, de Designación  y Codificación de Mercancías, S.A.\n\nEstos  sistemas se utilizarán además en los registros  estadísticos y en los  documentos  relacionados con su importación, exportación, tránsito, trasbordo, con  otras  operaciones aduaneras, con zonas y puertos francos.\n\nAun cuando las clasificaciones digitales  varíen  en el futuro ello no  modificará  la  inclusión  de  los  productos  en  las   listas respectivas."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.- La SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA  DE  LA  NACION invitará a los gobiernos provinciales a promover acciones concordantes  con las establecidas en el presente decreto."
        },
        {
          "numero-articulo": 20,
          "texto": "Art. 20.- Derógase el Decreto N. 365/86."
        },
        {
          "numero-articulo": 21,
          "texto": "Art.  21.-  El  gasto que demande el cumplimiento del presente decreto será financiado, dentro de la jurisdicción 20 - PRESIDENCIA DE LA NACION  - con cargo a las partidas específicas de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL  NARCOTRAFICO  de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MANZANO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PRECURSORES  PARA LA FABRICACION O ELABORACION DE ESTUPEFACIENTES Y SUSTANCIAS PSICOTROPICAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- ##N.\n\nN.A.D.I.                N.A.D.E.                        S.A.\n\nNOMBRE                       SINONIMO ------------------------------------------------------------- 12.07.00.99.00        12.07.00.99.00                  1211.90       Cornezuelo de       centeno 29.02.04.04.03        29.02.04.03.90                  2903.69       Cloruro de       bencilo 29.13.03.03.99        29.13.03.00.00                  2914.30       1-fenil-       propanona 29.13.03.09.99        29.13.03.00.00                  2914.50       3,4 metileno       dioxifenil-2-       propanona 29.14.04.03.18        29.14.04.03.99                  2916.33       Acido fenila-       cetico y sus       sales 29.23.00.01.99        29.23.00.01.99                  2922.19       Fenilpropano-       lamina y sus       sales 29.23.00.04.10        29.23.00.04.99                  2922.49       Acido o-amino-                Acido antranili-       benzoico y sus                co y sus sales       sales 29.23.00.04.12        29.23.00.04.99                  2922.49       Acido N-aceti-      lantranilico y       sus sales 29.27.02.99.00        29.27.02.99.00                  2926.90       Cianuro de       bencilo 29.27.02.99.00        29.27.02.99.00                  2926.90       Cianuro de                    Bromobencenoace-       bromobencilo                  tonitrilo 29.35.02.12.99        29.35.02.12.99                  2933.39       Piperidina 29.42.00.16.00        29.42.00.99.00                  2939.60       Ergotamina y       sus sales 29.42.00.99.00        29.42.00.99.00                  2939.60       Ergometrina y                 Ergonovina y sus       sus sales                     sales 29.42.00.99.00        29.42.00.99.00                  2939.60       Acido Lisergi-       co 29.42.00.99.00        29.42.00.99.00                  2939.40       Efedrina, sus       sales, isome-       ros opticos y       sales de sus       isomeros opti-       cos.\n\n29.42.00.99.00        29.42.00.99.00                  2939.40       Seudoefedrina,       sus sales, i-       someros opti-       cos y sales de       sus isomeros         opticos.D.C.I."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "PRODUCTOS    QUIMICOS   ESENCIALES  ESPECIFICOS  O  APTOS  PARA  LA FABRICACION  O  ELABORACION    DE    ESTUPEFACIENTES  Y  SUSTANCIAS PSICOTROPICAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.-  N.A.D.I.                  N.A.D.E.                      S.A.\n\nNOMBRE                      SINONIMOS ------------------------------------------------------------- 22.08.00.01.00        22.08.00.01.00                  2207.10      Alcohol etilico                 Alcohol; Etanol 27.10.03.01.00        27.10.03.99.00                    27.10       Eter de petro-       leo 27.10.04.01.00        27.10.04.00.00                    27.10       Queroseno 28.06.00.01.99        28.06.00.01.00                  2806.10       Acido Clorhi-                 Acido muriatico;\n\ndrico                         cloruro de hidrogeno 28.08.00.00.00        28.08.00.00.00                    28.07       Acidos sulfu-                 Vitriolo fumante       ricos 28.13.00.02.99        28.13.00.02.02                  2811.29       Anhidrico sul-       furico 28.15.00.02.00        28.15.00.02.00                  2813.10       Sulfuro de                    Disulfuro de       carbono                       carbono 28.16.00.00.00        28.16.00.00.00                    28.14       Amoniaco 28.17.01.00.00        28.17.01.00.00                  2815.11 28.17.02.00.00        28.17.02.00.00                  2815.12       Hidroxido de                  Soda caustica       sodio 28.17.03.01.01        28.17.03.00.00                  2815.20       Hidroxido de                  Potasa caustica       potasio 28.38.01.01.00        28.38.01.01.01                  2833.11                      28.38.01.01.02       Sulfato de                    Sulfato disodico       sodio 28.42.01.00.00        28.42.01.00.00                  2836.20       Carbonato de                  Carbonato neutro       sodio                         de sodio; Soda                                     Solvay 28.42.02.06.00        28.42.02.01.99                  2836.40       Carbonato de                  Carbonato neutro       Potasio                       de Potasio 28.47.00.02.00        28.47.00.03.01                  2841.60       Permanganato       de Potasio 29.01.06.00.00        29.01.06.00.00                  2902.20       Benceno 29.01.07.00.00        29.01.07.00.00                  2902.30       Tolueno                       Metilbenceno 29.01.08.00.00        29.01.08.00.00                  2902.41                                                      2902.42                                                      2902.43                                                      2902.44 Xilenos 29.02.02.00.00        29.02.02.00.00                  2903.22       Tricloroeti-       leno 29.02.04.02.03        29.02.04.02.99                  2903.12       Cloruro de                    Diclorometano       metileno 29.02.04.02.05        29.02.04.02.04                  2903.13       Cloroformo                    Triclorometano 29.04.01.00.00        29.04.01.00.00                  2905.11       Alcohol meti-       lico 29.08.00.01.01        29.08.00.01.99                  2909.11       Eter etilico                  Eter sulfurico;\n\nOxido de etilo 29.13.01.00.00        29.13.01.00.00                  2914.11       Acetona                       Propanona 29.13.02.00.00        29.13.02.00.00                  2914.12       Metiletilce-                  Butanona       tona 29.14.01.01.00        29.14.01.01.00                  2915.21       Acido acetico 29.14.04.01.03        29.14.04.01.99                  2915.24       Anhidrido ace-       tico 29.14.04.01.04        29.14.04.01.99                  2915.90       Cloruro de         acetilo\n\nABREVIATURAS USADAS EN LAS LISTAS I Y II:\n\nN.A.D.I.:  Nomenclatura Arancelaria y Derechos de Importación.\n\nN.A.D.E.: Nomenclatura  Arancelaria y Derechos de Exportación.\n\nS.A.:  Sistema  Armonizado    de   Designación  y  Codificación  de Mercancías.\n\nD.C.I.:  Denominación  Común  Internacional    publicada    por  la Organización Mundial de la Salud (OMS)."
          }
        }
      ],
      "id-infojus": "DN19910002064"
    }
  }
}