{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-448-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990105753,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "844-nacional-rechazo-recurso-alzada-interpuesto-subsidio-reconsideracion-dn20120000844-2012-05-31"
      }
    },
    "content": {
      "mecanografico": 20120000844,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 844,
      "timestamp": "2012-06-06T11:00:27",
      "timestamp-m": "2012-06-06T11:00:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-31",
      "standard-normativo": "DEC C 000844 2012 05 31",
      "titulo-norma": "RECHAZO DE UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 844/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-06-06",
      "fecha-mod": "2012-06-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 15.751/06 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, t.o. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000999 1992 06 18 0072 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el Expediente citado en el Visto tramita el recurso de alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 165 de fecha 9 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue motivó la sustanciación de las presentes actuaciones el reclamo de fecha 30 de agosto de 2004, efectuado en sede del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) por el señor Roberto BORTOLOTTI (D.N.I. Nº 8.629.718) en su carácter de Socio Gerente de la Empresa GRAFICA RAB SOCIEDAD DE RESPONSABILIDAD LIMITADA, obligada al pago de los servicios sanitarios de los inmuebles sitos en Avenida de Mayo Nros. 1567, 1571 y 1576 del partido de LANUS, provincia de BUENOS AIRES, atento la falta de respuesta de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, ante la cual aclaró haber iniciado reclamo con fecha 29 de julio de 2004.\n\nQue a través de su presentación ante el entonces Ente Regulador, GRAFICA RAB SOCIEDAD DE RESPONSABILIDAD LIMITADA sostuvo que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, al facturarle con cuota fija dentro de la categoría No Residencial, había incurrido, por no haber ingresado oportunamente el inmueble al régimen medido, en errónea facturación y que en contraposición debió facturarle el cargo fijo dentro de la categoría correspondiente, que en dicha instancia ascendía sólo al CINCUENTA POR CIENTO (50%) de la cuota fija, solicitando en consecuencia la devolución de los importes mal facturados con más los intereses y recargos respectivos en un todo de acuerdo con las prescripciones al respecto de la Ley de Defensa del Consumidor Nº 24.240.\n\nQue según lo informado por las distintas áreas técnicas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) intervinientes en el análisis del reclamo presentado por GRAFICA RAB SOCIEDAD DE RESPONSABILIDAD LIMITADA, el mismo se consideró efectuado en los términos del recurso directo regulado por el artículo 72 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contestó el reclamo trayendo a colación lo relativo a las prescripciones de la Resolución Nº 66 de fecha 23 de marzo de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y adujo haber dado cumplimiento a la manda de dicho acto a través del envío en todas las facturas distribuidas a sus clientes entre los días 16 de mayo y 4 de julio de 2000 de un folleto de carácter ilustrativo.\n\nQue la Resolución del entonces ETOSS Nº 66 de fecha 23 de marzo de 1995 instituyó un mecanismo de opción tarifaria a los usuarios categorizados como No Residenciales Clase I sin medidor instalado a marzo de 1995, estableciendo a su vez la modalidad del ofrecimiento de opción por parte de la Empresa cuyo cumplimiento  debía ser verificado por los Auditores Técnicos y Contables de la Concesión.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) informó en lo relativo a la resolución mencionada que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no pudo acreditar completamente el ofrecimiento de la opción.\n\nQue lo que se debatió en las presentes actuaciones fue lo relativo a la devolución del porcentaje del CINCUENTA POR CIENTO (50%) de la Tarifa Básica Bimestral, por la ausencia de notificación a GRAFICA RAB SOCIEDAD DE RESPONSABILIDAD LIMITADA como titular de los inmuebles sujetos a la categoría No Residencial Clase I.\n\nQue del análisis del presente Expediente no se desprende que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA hubiere efectuado la notificación pertinente, razón por la cual el fundamento esgrimido por la ex prestataria a la reclamante, por la cual la instó a tenerse por debidamente notificada, no puede considerarse conducente.\n\nQue consecuentemente se dictó la Resolución Nº 165 de fecha 9 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) por la cual se hizo lugar al recurso directo presentado en sede del entonces Ente Regulador por GRAFICA RAB SOCIEDAD DE RESPONSABILIDAD LIMITADA.\n\nQue asimismo, en la resolución indicada, se instó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a devolver a la Usuaria los montos correspondientes a los últimos CINCO (5) años por resultar el período no alcanzado por la prescripción, correspondiendo tener por fecha interruptiva el 29 de julio de 2004 por ser la del primer reclamo ante la ex Concesionaria y hasta la fecha en que existió la real medición de consumos en el inmueble con más los intereses correspondientes y lo que resulte de la aplicación de la indemnización prevista por el artículo 31 de la Ley de Defensa del Consumidor Nº 24.240.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó un escrito en fecha 20 de septiembre de 2006 a través del cual manifestó incompetencia del entonces Ente Regulador para resolver reclamos y la improcedencia de la obligación de devolución impuesta así como también interpuso recursos de reconsideración y alzada en subsidio contra los términos de la Resolución Nº 165 de fecha 9 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en lo relativo al reclamo de incompetencia del entonces Ente Regulador, la ex prestataria sostuvo que en virtud de la Rescisión del Contrato de Concesión resuelta por Decreto Nº 303 de fecha 21 de marzo de 2006, al no tener más a su cargo la prestación del servicio sujeto a control, no era susceptible de ser sancionada por el Ente Regulador.\n\nQue los fundamentos esgrimidos por la ex Concesionaria son inconducentes dado que los efectos de la rescisión contractual operan para el futuro, razón por la cual los ya producidos no son alcanzados por la extinción. En igual orden de ideas la circunstancia misma de la rescisión no determina la incompetencia del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) para la resolución de recursos interpuestos por usuarios del servicio.\n\nQue en lo concerniente al planteo de improcedencia de la obligación de devolución dispuesta por la Resolución Nº 165 de fecha 9 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), debe estarse a lo informado por la GERENCIA DE ASUNTOS LEGALES del entonces Ente Regulador que oportunamente dispuso: \"resulta erróneo e inadmisible, en tanto la resolución recurrida no establece sanción alguna a su cargo sino que hace lugar al recurso directo presentado por el Usuario reclamante\".\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 303 de fecha 18 de octubre de 2006 por la cual rechazó el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 165 de fecha 9 de agosto de 2006 del entonces Ente Regulador.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, t.o. 1991. Asimismo los fundamentos que sustentan dicha posición surgen del escrito de fojas 58/70 del Expediente mencionado en el Visto.\n\nQue analizados en esta instancia administrativa la procedencia formal y los elementos de juicio sostenidos por la recurrente y contenidos en la causa, se concluye que no se han alegado fundamentos que permitan controvertir los principios de legalidad y razonabilidad de la resolución impugnada.\n\nQue en el Anexo al artículo 1° del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se establece que la citada Subsecretaría ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el artículo 99, inciso 1), de la CONSTITUCION NACIONAL, el  artículo 94 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72, t.o. 1991, y el artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 165 de fecha 9 de agosto de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20120000844"
    }
  }
}