{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-866-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990696340,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1668-nacional-rechazo-recurso-alzada-interpuesto-contra-n-119-2005-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20090001668-2009-11-03"
      }
    },
    "content": {
      "mecanografico": 20090001668,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1668,
      "timestamp-m": "2011-09-15T16:16:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-11-03",
      "standard-normativo": "DEC C 001668 2009 11 03",
      "titulo-norma": "RECHAZO DE RECURSO DE ALZADA INTERPUESTO CONTRA LA Nº 119/2005 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 11 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.668/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-15",
      "fecha-mod": "2011-09-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION POR LA EX CONCESIONARIA AGUAS ARGENTINAS SOCIEDAD ANONIMA CONTRA LA RESOLUCION Nº 119/2005 DEL ENTONCES ENTRE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 14.921/04 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Expediente mencionado en el VISTO tramita el Recurso de Alzada interpuesto en subsidio del de Reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue las presentes actuaciones se originaron al solicitar un grupo de vecinos de la Localidad de Turdera, Partido de Lomas de Zamora, Provincia de BUENOS AIRES la intervención del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dado que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA les informó con antelación que la obra de red cloacal que ellos pretendían que se efectuara en la calle San Benito entre calles Segurola y San Pablo de la Localidad de Turdera, Partido de Lomas de Zamora, Provincia de BUENOS AIRES, debía ser llevada a cabo por Cuenta de Terceros.\n\nQue con fecha 6 de enero de 2005 el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) cursó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA la Nota Nº 21.056 por medio de la cual le señaló que debía incluir la obra solicitada por los vecinos dentro de las obras de expansión a realizarse el período siguiente.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respondió a través de su Nota Nº 77.968 de fecha 22 de febrero de 2005 por la cual informó al entonces Ente Regulador no tener prevista la ejecución de la obra en cuestión para el período siguiente, todo ello, por no contar con recursos suficientes para la realización de inversiones fuera del radio servido.\n\nQue en consecuencia el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) rechazó formalmente la presentación de la ex Concesionaria mencionada en el Considerando anterior a través de la Nota Nº 21.490 de fecha 18 de marzo de 2005.\n\nQue asimismo a través de la Nota Nº 21.490 de fecha 18 de marzo de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a que incluyera la obra solicitada por los vecinos dentro de las previstas para ser ejecutadas en el período siguiente, todo ello en un plazo de VEINTE (20) días, y en los términos del Numeral 13.10.10 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue con fecha 19 de abril de 2005 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó la Nota Nº 80.420 contestando la intimación de la Nota Nº 21.490 de fecha 18 de marzo de 2005, del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) a la vez que reiteró los argumentos respecto de falta de contemplación de la ejecución de la obra en cuestión.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) cursó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA su Nota Nº 21.993 de fecha 10 de junio de 2005 por medio de la cual: I) rechazó los argumentos vertidos por la ex Concesionaria en su Nota Nº 80.420/05 por considerarlos una reiteración a sus anteriores dichos; II) adujo verificar la existencia de fondos disponibles para la ejecución de las inversiones solicitadas; III) hizo efectivo el apercibimiento dispuesto por su Nota Nº 21.490/05 y IV) intimó a emitir descargo.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó oportunamente su descargo a través de la Nota Nº 83.717 de fecha 29 de junio de 2005.\n\nQue el descargo presentado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA fue analizado por la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) quien consideró que los argumentos vertidos por la ex Concesionaria no modificaban de modo alguno los reproches que se le realizaron anteriormente.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 119 de fecha 18 de octubre de 2005 por la que dispuso en primer término, la aplicación a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de una multa de PESOS SESENTA Y SIETE MIL DOSCIENTOS DOS ($ 67.202.-) como consecuencia de no haber acatado la orden de dicho Organismo Regulador de realizar la obra de extensión de red cloacal.\n\nQue a su vez, por el Artículo 2º de la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a efectuar el pago de la multa interpuesta, obligación que se le cursó bajo apercibimiento de no admitirse la procedencia formal de recursos.\n\nQue por último, a través del Artículo 3º de la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a dar comienzo a la obra por la cual se originaron las actuaciones y a su debida acreditación en un plazo de TREINTA (30) días bajo apercibimiento de declararla incursa en incumplimiento continuado.\n\nQue con fecha 21 de noviembre de 2005, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de su Nota Nº 89.576 interpuso Recurso de Reconsideración y Alzada en subsidio contra la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue al momento de vencer el plazo establecido por el Artículo 3º de la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se verificó que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no había siquiera dado comienzo a las obras razón por la cual se propició hacer efectivo el incumplimiento continuado en los términos del Numeral 13.10.9 del Contrato de Concesión modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 171 de fecha 26 de diciembre de 2005, a través de la cual declaró formalmente improcedente el Recurso de Reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 119 de fecha 18 de octubre de 2005, por no haberse acreditado el previo cumplimiento de las sanciones allí impuestas.\n\nQue según nuevo informe del Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) obrante a fojas 154 del Expediente mencionado en el VISTO, con fecha 29 de diciembre de 2005, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA procedió al depósito del monto de la multa interpuesta a través de la Resolución Nº 119 de fecha 18 de octubre de 2005 de dicho Ente Regulador, cuyo vencimiento operó con fecha 2 de noviembre de 2005.\n\nQue posteriormente la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó ante el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) el descargo a través de su Nota Nº 92.188 de fecha 19 de enero de 2006.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a través de la Nota Nº 92.196 de fecha 19 de enero de 2006, amplió los fundamentos del Recurso de Alzada interpuesto en subsidio del de Reconsideración contra la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue también, a través de la presentación mencionada en el Considerando anterior, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso Recurso de Alzada contra la Resolución Nº 171 de fecha 26 de diciembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue atento la interposición de los recursos mencionados, la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), informó que debía disponerse la elevación de los presentes actuados al PODER EJECUTIVO NACIONAL para la substanciación de los mismos, y que para poder dar continuidad a las prescripciones del Artículo 4º de la Resolución Nº 171 de fecha 26 de diciembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) debía formarse un nuevo Expediente con íntegra copia de lo obrado en el Expediente mencionado en el VISTO.\n\nQue como consecuencia del pago por parte de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de la multa interpuesta a través de la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) con posterioridad a la intimación a efectuarlo que se realizó a través de la Resolución Nº 171 de fecha 26 de diciembre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), el Ente Regulador procedió a informar a la ex prestataria a través de su Nota Nº 23.741 de fecha 28 de febrero de 2006 que se dispuso dejar sin efecto la intimación antes mencionada.\n\nQue la recurrente basó formalmente sus impugnaciones en lo dispuesto por los Artículos Nros. 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen de los escritos de fojas 100/123 y 178/186 del Expediente mencionado en el VISTO.\n\nQue analizados en esta instancia administrativa la procedencia formal y los elementos de juicio sostenidos por la recurrente y contenidos en la causa, se concluye que, no se han alegado fundamentos que permitan controvertir los principios de legalidad y razonabilidad de la resolución impugnada.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado, la intervención que le compete.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos aprobado por Decreto Nº 1759/72 T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el Recurso de Alzada interpuesto en subsidio del de Reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 119 de fecha 18 de octubre de 2005 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido."
      },
      "id-infojus": "DN20090001668"
    }
  }
}