{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-031-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1568221232570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1130-nacional-acuerdo-solucion-amistosa-comision-interamericana-derechos-humanos-dn20160001130-2016-10-27"
      }
    },
    "content": {
      "mecanografico": 20160001130,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1130,
      "timestamp": "2019-09-11T13:59:51",
      "timestamp-alta": "2016-10-28T11:20:49",
      "timestamp-m": "2019-09-11T13:59:51",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-10-27",
      "standard-normativo": "DEC C 001130 2016 10 27",
      "titulo-norma": "Acuerdo De Solución Amistosa con la Comisión Interamericana de Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 10 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.130/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-10-28",
      "fecha-mod": "2019-09-11",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba Acuerdo De Solución Amistosa con la Comisión Interamericana de Derechos Humanos",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo de solución amistosa"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso arbitral/juicio de árbitros/tribunales arbitrales/acuerdo de solución amistosa"
            },
            "sinonimos": {
              "termino": [
                "arbitraje",
                "juicio arbitral",
                "árbitros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Interamericana de Derechos Humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/Comisión Interamericana de Derechos Humanos"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "Comisión Interamericana de Derechos Humanos de la OEA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso arbitral",
            "acuerdo de solución amistosa",
            "Derechos humanos",
            "tribunales arbitrales",
            "organismos de derechos humanos",
            "juicio de árbitros",
            "juicio arbitral (juicio de árbitros)",
            "derechos fundamentales (Derechos humanos)",
            "organismos internacionales de derechos humanos",
            "arbitraje (juicio de árbitros)",
            "árbitros (tribunales arbitrales)",
            "Derecho procesal",
            "Comisión Interamericana de Derechos Humanos",
            "Comisión Interamericana de Derechos Humanos de la OEA (Comisión Interamericana de Derechos Humanos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0026058/2015 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y el ACUERDO DE SOLUCIÓN AMISTOSA del 14 de mayo de 2015 firmado entre el Gobierno Nacional y el peticionario en el marco del caso N° 12.704 del Registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS, la cual posee jerarquía constitucional.\n\nQue la Ley N° 23.054 aprueba la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS y reconoce la competencia de la COMISIÓN y la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención, la cual, a partir de la reforma constitucional de 1994, tiene jerarquía constitucional.\n\nQue con fecha 8 de octubre de 1999 la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS recibió una denuncia en contra de la REPÚBLICA ARGENTINA formulada por el señor Ramón Nicolás GUARINO, quien en cuyo marco alegó que en un proceso tramitado en su contra ante el Poder Judicial de la Provincia de CÓRDOBA se efectuó un cálculo de acumulación de sanciones penales sobre él impuestas anteriormente por distintos delitos, incurriéndose en un error que nunca pudo ser subsanado porque se lo habría privado de la posibilidad de una revisión amplia de dicho decisorio, lo cual, a su vez, también habría implicado la afectación a su derecho a la libertad personal, por lo cual sostuvo el peticionario que el Estado sería responsable de la violación de los derechos a la libertad personal, garantías judiciales y protección judicial, consagrados en los artículos 7, 8 y 25, respectivamente, en relación con el artículo 1.1 de la CONVENCIÓN AMERICANA SOBRE DERECHOS HUMANOS.\n\nQue con fecha 27 de marzo de 2009, en el marco de su 134° período ordinario de sesiones, la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH) aprobó el Informe de Admisibilidad N° 35/09, en el que concluyó que el caso es admisible a la luz de lo dispuesto en el artículo 46 de la CONVENCIÓN AMERICANA DE DERECHOS HUMANOS, bajo los artículos 7, 8 y 25, con relación al artículo 1.1 de la misma.\n\nQue en línea con su habitual política de cooperación con los órganos del Sistema Interamericano de Protección de Derechos Humanos, se inició un proceso de diálogo entre el Estado Argentino, representado por funcionarios pertenecientes a las áreas de derechos humanos del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y la parte peticionaria, tendiente a explorar la posibilidad de arribar a un acuerdo de solución amistosa en el presente caso.\n\nQue en atención a los hechos del caso, el Estado debe otorgar al peticionario una asistencia de carácter humanitario.\n\nQue finalizado el proceso de consultas de rigor, se consensuó el texto del ACUERDO DE SOLUCIÓN AMISTOSA, que obra como Anexo del presente Decreto, en el cual las partes convienen en constituir un Tribunal Arbitral \"ad-hoc\", a efectos de que determine el monto de la asistencia humanitaria a otorgar al peticionario, de acuerdo con los estándares internacionales que sean aplicables.\n\nQue se dejó constancia en el citado ACUERDO DE SOLUCIÓN AMISTOSA que el mismo debía ser perfeccionado mediante su aprobación por decreto del PODER EJECUTIVO NACIONAL.\n\nQue la SECRETARÍA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO y la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS han tomado intervención.\n\nQue han tomado intervención los servicios permanentes de asesoramiento jurídico competentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Apruébase el ACUERDO DE SOLUCIÓN AMISTOSA, celebrado el 14 de mayo de 2015, entre el Gobierno de la REPÚBLICA ARGENTINA y el señor D. Ramón Nicolás GUARINO (D.N.I. N° 4.414.678) en el caso N° 12.704 del registro de la COMISIÓN INTERAMERICANA DE DERECHOS HUMANOS (CIDH), el que como Anexo (IF-2016-02184672-APN-MJ) forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Malcorra-Garavano"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO DE SOLUCIÓN AMISTOSA",
        "texto": "Las partes en el Caso N° 12.704 del registro de la Comisión Interamericana de Derechos Humanos -Ramón Nicolás GUARINO-; el peticionario, representado por el señor Defensor Público Oficial Dr. Gustavo Martín Iglesias, a cargo del Programa para la Aplicación de Tratados sobre Derechos Humanos de la Defensoría General de la Nación conforme a la resolución de la señora Defensora General de la Nación que lo autoriza-, y el Gobierno de la República Argentina, en su carácter de Estado parte de la Convención Americana sobre Derechos Humanos (en adelante la CADH o la Convención), tornando en cuenta la cláusula federal contemplada en el artículo 28 del citado instrumento internacional, y actuando por expreso mandato del artículo 99 inciso 11 de la Constitución de la Nación Argentina, representado por la señora Directora Nacional de Asuntos Jurídicos en Materia de Derechos Humanos de la Secretaría de Derechos Humanos del Ministerio de Justicia y Derechos Humanos, Dra. Ana Oberlin, y por el señor Director de Contencioso Internacional en Materia de Derechos Humanos del Ministerio de Relaciones Exteriores y Culto.\n\nDr. Alberto Javier Salgado, tienen el honor de informar a la Ilustre Comisión Interamericana de Derechos Humanos que han llegado a un acuerdo de solución amistosa del caso, cuyo contenido se desarrolla a continuación, solicitando que, en orden al consenso alcanzado, el mismo sea aceptado y una vez dictado el Decreto del Poder Ejecutivo Nacional que apruebe el presente acuerdo, se proceda a adoptar el informe previsto por el artículo 49 de la Convención.\n\nI. Antecedentes del caso ante la CIDH. El proceso de solución amistosa 1. El 8 de octubre de 1999, la Comisión Interamericana de Derechos Humanos recibió una denuncia en contra de la República Argentina, mediante la cual el señor Guarino alegó que en un proceso tramitado en su contra ante el Poder Judicial la Provincia de Córdoba, se efectuó un cálculo de acumulación de sanciones penales sobre él impuestas anteriormente por distintos delitos (sentencia de fecha 30 de julio de 1997), incurriéndose en un error que nunca pudo ser subsanado porque, según afirma, se lo privó arbitrariamente de la posibilidad de una revisión amplia de dicho decisorio, lo cual, a su vez, también habría implicado la afectación a su derecho a la libertad personal.\n\n2. En base a lo expuesto en el punto 1, el peticionario sostuvo que el Estado sería responsable de la violación de los derechos a la libertad personal, garantías judiciales y protección judicial, consagrados respectivamente en los artículos 7, 8 y 25 de la Convención Americana sobre Derechos Humanos.\n\n3. El 27 de marzo de 2009, durante el 134° Período Ordinario de Sesiones, la Comisión Interamericana de Derechos Humanos adoptó el Informe N° 35/09, declarando admisible la petición con relación a las presuntas violaciones a los derechos reconocidos en los artículos 7, 8 y 25 de la Convención, y se puso a disposición de las partes con el objeto de avanzar en un proceso de solución amistosa de la controversia.\n\n4. En orden a su tradicional política de cooperación con los órganos del Sistema Interamericano de Protección de Derechos Humanos, el Estado argentino informó a la CIDH su voluntad de abrir un espacio de diálogo tendiente a explorar la posibilidad de arribar a una solución amistosa del asunto, sin que ello supusiera reconocimiento alguno de los hechos denunciados ni del derecho alegado por la parte peticionaria.\n\n5. En el contexto de dicho espacio de diálogo, se tuvo noticia del delicado estado de salud y de la avanzada edad del señor Ramón Nicolás Guarino (71 años), lo cual, sumado a la voluntad de avanzar en un proceso de solución amistosa expresada previamente por las partes, condujo a la conclusión de la pertinencia de dar respuesta a la situación del peticionario, en base a razones humanitarias, y de acuerdo a criterios prestablecidos en el sistema interamericano.\n\n6. En apoyo de sus alegaciones, la representación del señor Ramón Guarino aportó un informe social y psicológico practicado al peticionario, del cual surge con claridad la afectación a su salud física, psíquica y emocional como resultado del período durante el cual estuvo detenido, en particular respecto del período de detención cuya legalidad fue cuestionada por la parte peticionaria en el contexto del caso internacional. Del mismo informe surge que la situación económica del señor Guarino, si bien cuenta con cobertura previsional otorgada por el Estado Nacional, no deja de ser precaria, y padecería distintas afectaciones a su salud: una patología coronaria severa, por la que fue intervenido en el año 2013, a la vez que también presenta un tumor en la zona coronaria, y una enfermedad de la dermis de larga data, conocida como psoriasis, que la parte peticionaria argumenta tendría probable origen en las condiciones de detención en las que vivió durante años.\n\nII. Manifestaciones 1. A resultas de lo expuesto, y sin perjuicio de la posición asumida por el Estado argentino en el marco del procedimiento seguido ante la Ilustre Comisión Interamericana de Derechos Humanos, del carácter subsidiario de los órganos de protección internacional y del estado procesal de la denuncia internacional, como así también tomando en cuenta las acciones intentadas por el peticionario ante las autoridades competentes del Estado, tendientes a obtener la revisión del cómputo de acumulación de las sanciones penales que oportunamente le habían sido impuestas y que datan del año 1997, su delicado estado de salud, y las precarias condiciones de vida que surgen del informe aludido previamente, las partes acuerdan que el señor Ramón Nicolás Guarino sea asistido por razones humanitarias, tomando como base la situación antes descripta, y de conformidad con el mecanismo regulado en el acápite siguiente.\n\n2. Lo manifestado precedentemente responde exclusivamente a las razones humanitarias apuntadas, fundadas en la verificación de la situación de vulnerabilidad del señor Guarino y en la particular incertidumbre existente teniendo en cuenta su edad y condición de salud, todo ello a la luz de las obligaciones de respeto y garantía que surgen de la Convención Americana sobre Derechos Humanos, no implicando reconocimiento alguno de responsabilidad internacional por parte del Estado argentino, en relación a las presuntas violaciones de derechos y garantías alegadas en la petición.\n\nIII. Medidas de asistencia humanitaria i. Las partes convienen en constituir un Tribunal Arbitral ad-hoc, a efectos de que éste determine el monto de la asistencia humanitaria a otorgar al peticionario, conforme lo establecido en el presente Acuerdo y de conformidad con los estándares internacionales que sean aplicables. ii. El Tribunal estará integrado por tres expertos independientes, de reconocida versación en materia de derechos humanos y alta calidad moral; uno designado a propuesta del peticionario, el segundo a propuesta del Estado, y el tercero a propuesta de los dos expertos designados por las partes. Los árbitros actuarán ad-honórem, sin perjuicio de los gastos que demande el funcionamiento del Tribunal, que deberá estar integrado, a más tardar, dentro de los 30 días siguientes a la aprobación del presente acuerdo por parte de la Comisión Interamericana de Derechos Humanos, mediante la adopción del informe contemplado en el artículo 49 de la Convención Americana sobre Derechos Humanos. iii. El procedimiento a aplicar por el Tribunal Arbitral ha sido definido de común acuerdo entre las partes mediante la adopción de un Reglamento, que consta como Anexo I al presente Acuerdo. iv. El laudo del Tribunal Arbitral será definitivo e irrecurrible. Deberá contener el monto y la modalidad de la asistencia pecuniaria acordada, los beneficiarios de las mismas, y la determinación de las costas que pudieran corresponder, debiendo ser sometido a la evaluación de la Comisión Interamericana de Derechos Humanos en el marco del proceso de seguimiento del cumplimiento del acuerdo, con el objeto de verificar que éste se ajusta a los parámetros internacionales aplicables. v. La parte peticionaria renuncia de manera definitiva e irrevocable a iniciar otro reclamo de naturaleza pecuniaria contra el Estado Nacional en relación al presente caso, una vez que se haya hecho efectivo lo dispuesto por el Tribunal Arbitral.\n\nIV. Petitorio El Gobierno de la República Argentina y los peticionarios celebran la firma del presente Acuerdo, manifiestan su plena conformidad con su contenido y alcance, y valoran mutuamente la buena voluntad puesta de manifiesto en el proceso de negociación. En tal sentido, se deja constancia que el presente acuerdo deberá ser perfeccionado mediante su aprobación por Decreto del Poder Ejecutivo Nacional, oportunidad en la cual las partes solicitarán a la ilustre Comisión Interamericana de Derechos Humanos la adopción del informe previsto en el artículo 49 de la Convención Americana sobre Derechos Humanos.\n\nCiudad de Buenos Aires, 14 de mayo de 2015.\n\nREGLAMENTO DEL TRIBUNAL ARBITRAL AD HOC PARA LA DETERMINACIÓN DEL MONTO DE LA ASISTENCIA HUMANITARIA A OTORGAR AL PETICIONARIO EN EL CASO N° 12.704 RAMÓN NICOLÁS GUARINO VS. REPÚBLICA ARGENTINA El presente Reglamento es adoptado de común acuerdo por el Estado de la República Argentina y los representantes del señor Ramón Nicolás Guarino (en adelante \"las partes en el proceso\"), a cargo de la Defensoría General de la Nación, con el fin de reglamentar el proceso para la determinación de la asistencia humanitaria a otorgarse al peticionario en el Caso Nro. 12.704, Ramón Nicolás Guarino, del registro de la Comisión Interamericana de Derechos Humanos de la Organización de Estados Americanos, de conformidad con lo establecido en el Acuerdo de Solución Amistosa de fecha ....... de mayo de 2015.\n\nDISPOSICIONES PRELIMINARES Artículo 1. Objeto 1. El presente Reglamento tiene por objeto regular la organización y funcionamiento del Tribunal Arbitral ad hoc a constituirse para la determinación de la asistencia humanitaria a otorgar al peticionario en el caso Ramón Nicolás Guarino contra la República Argentina.\n\nArtículo 2. Definiciones Para los efectos de este Reglamento:\n\n1. El término \"Tribunal Arbitral\" señala al órgano que se constituirá a los efectos de la determinación de la asistencia humanitaria a otorgarse al peticionario en el caso Ramón Nicolás Guarino contra la República Argentina.\n\n2. \"Laudo arbitral\" indica la decisión que emita el Tribunal Arbitral respecto a las reparaciones pecuniarias en el presente caso, de conformidad a las normas del presente Reglamento.\n\n3. \"Agente\" o \"Representante del Estado\" refiere a la persona designada por el Ministerio de Relaciones Exteriores y Culto y por el Ministerio de Justicia y Derechos Humanos de la República Argentina, a fin de actuar en este proceso ante el Tribunal Arbitral en representación de la voluntad del Estado argentino.\n\n4. El término \"Representante del peticionario\" alude a la persona designada por la parte peticionaria para ejercer su representación con carácter de exclusividad en este proceso ante el Tribunal Arbitral, y manifestar su voluntad.\n\nViernes 28 de octubre de 2016 Primera Sección BOLETÍN OFICIAL Nº 33.492 3 5. Por \"Partes en el proceso\" se entenderá la referencia conjunta a la representación procesal de ambas partes en la presente contienda; es decir, al Estado de la República Argentina y a la representación de la peticionaria.\n\n6. El término \"Árbitros\" se referirá al conjunto de personas designadas por los representantes de la peticionaria, del Estado y por los dos anteriores de común acuerdo, para conformar el Tribunal Arbitral.\n\n7. El término \"Presidente\" señalará al miembro del Tribunal Arbitral propuesto por los otros dos árbitros designados por las partes en el proceso, y comisionado por éstos para ejercer la función de presidir el Tribunal Arbitral.\n\n8. \"Solución amistosa\" refiere al acuerdo de solución amistosa adoptado por las partes en el proceso para poner fin a la petición individual interpuesta ante la Comisión Interamericana contra el Estado argentino en el presente caso.\n\n9. El término \"Comisión\" designa a la Comisión Interamericana de Derechos Humanos.\n\n10. El término \"Convención\" refiere a la Convención Americana sobre Derechos Humanos (Pacto de San José de Costa Rica).\n\n11. El término \"Día\" se entenderá como día hábil administrativo.\n\n12. El término \"Mes\" se entenderá como mes calendario.\n\n13. El término \"Peticionario\" refiere a la persona impulsora de la denuncia en sede internacional, el señor Ramón Nicolás Guarino.\n\n14. \"Informe de admisibilidad\" hace referencia al informe adoptado oportunamente por la Comisión Interamericana de Derechos Humanos con respecto a la petición P-466-99 (Informe de Admisibilidad N° 35/09, de fecha 27 de marzo de 2009).\n\n15. La expresión \"Informe de solución amistosa\" hace alusión al Informe de la Comisión Interamericana previsto en el  artículo 49 de la Convención Americana y el articulo 40 (5) del Reglamento de la Comisión que aprueba los términos del acuerdo de solución amistosa firmado por las partes.\n\nDE LA ORGANIZACIÓN Y DEL FUNCIONAMIENTO DEL TRIBUNAL ARBITRAL Artículo 3. Conformación del Tribunal 1. De conformidad con el Acuerdo de Solución Amistosa, el Tribunal Arbitral estará integrado por tres expertos independientes, de reconocida versación en materia de derechos humanos y alta calidad moral; uno será designado a propuesta del peticionario, un segundo a propuesta del Estado nacional, y el tercero a propuesta de los dos expertos designados por las partes.\n\n2. Las partes acuerdan que los integrantes del Tribunal Arbitral actuarán ad-honórem, sin perjuicio de los gastos que demande su funcionamiento.\n\n3. Una vez integrado el Tribunal Arbitral, el Presidente dictará una resolución haciendo saber a las partes dicha circunstancia, ordenando asimismo que éstas procedan a informar quiénes serán sus representantes en el proceso arbitral y la constitución del domicilio legal, incluyendo la determinación de una casilla de correo electrónico.\n\nArtículo 4. Atribuciones del Presidente 1. Son atribuciones del Presidente: a. Representar al Tribunal Arbitral; b. Presidir las lesiones del Tribunal Arbitral y someter a consideración las materias que figuren en el orden del día; c. Dirigir y promover los trabajos del Tribunal Arbitral; d. Decidir las cuestiones de orden que se susciten en el curso de las sesiones del Tribunal Arbitral; e. Las demás que le correspondan conforme al presente Reglamento, así como las que le fueren encomendadas por el Tribunal Arbitral.\n\n2. El Presidente puede delegar, para casos específicos, la representación a que se refiere el párrafo 1.a. de este  artículo, en cualquiera de los otros dos árbitros.\n\nArtículo 5. Juramento Los árbitros prestarán juramento de independencia, de dar fiel cumplimiento a sus funciones y sobre la reserva que están obligados a guardar a propósito de los hechos de los que tengan conocimiento en ejercicio de sus funciones.\n\nDEL FUNCIONAMIENTO DEL TRIBUNAL ARBITRAL Artículo 6. Sesiones ordinarias El Tribunal Arbitral, en consulta con las partes, establecerá y celebrará las sesiones privadas que considere necesarias para el cabal ejercicio de sus funciones.\n\nEl Presidente, en consulta con los árbitros y las partes, podrá modificar las fechas de las sesiones, cuando así lo impongan circunstancias excepcionales.\n\nArtículo 7. Audiencias, deliberaciones y decisiones 1. Las deliberaciones del Tribunal serán privadas, tendrán carácter de confidenciales, y tendrán lugar en la Ciudad de Buenos Aires, República Argentina, y a su término se labrará un acta.\n\n2. Las actas referentes a las deliberaciones del Tribunal Arbitral se limitarán a mencionar el objeto de la deliberación y las decisiones adoptadas, así como los votos razonados, disidentes o concurrentes, y las declaraciones hechas para que consten en aquéllas.\n\n3. Todas las comunicaciones de las partes, ya sean escritas o verbales, deberán ser canalizadas a través del Presidente del Tribunal, para lo cual se tendrán siempre presentes los principios de transparencia, bilateralidad y de igualdad procesal.\n\nArtículo 8. Decisiones y votaciones 1. El Presidente someterá los asuntos a votación punto por punto. El voto de cada árbitro será afirmativo o negativo, sin que puedan emitirse abstenciones.\n\n2. El laudo del Tribunal Arbitral se adoptará por mayoría de los árbitros.\n\nDEL PROCESO Artículo 9. Presentación de escritos 1. El escrito de los peticionarios, la contestación del Estado, y los demás escritos dirigidos al Tribunal Arbitral, deberán presentarse en \"copia dura\" (soporte papel) y en formato electrónico, vía courier, facsímil, télex, correo, correo electrónico u otro medio habitualmente empleado a tales efectos, ante el Presidente del Tribunal Arbitral a la dirección de correo electrónico y en el domicilio que informe a las partes el Tribunal Arbitral, una vez que se hubiera constituido.\n\n2. En el caso del envío por medios electrónicos, los documentos originales, así como la prueba correspondiente, deberán ser remitidos en \"copia dura\" en un plazo máximo de siete días posteriores.\n\nArtículo 10. Los plazos Los plazos serán establecidos en días o en meses.\n\nSe computarán como días, los días hábiles administrativos (de las 9:00 horas a las 19:00 horas); los meses serán mes calendario.\n\nArtículo 11. Prórrogas El Tribunal resolverá sobre las solicitudes de prórroga que fundadamente fueran requeridas por las partes, y no podrán exceder el plazo de cinco días.\n\nLa prórroga concedida podrá ser renovada por una sola vez, y por tres días adicionales, a petición debidamente fundamentada de la parte que la solicite.\n\nArtículo 12. Resoluciones 1. El laudo arbitral que emita el Tribunal Arbitral es de la competencia exclusiva del Tribunal. Las demás resoluciones interlocutorias serán dictadas por el Tribunal, si estuviere reunido; si no lo estuviere, por el Presidente en consulta con los otros dos árbitros.\n\nToda decisión adoptada por el Presidente que no sea de mero trámite, será recurrible ante el Tribunal Arbitral.\n\n2. El laudo arbitral es definitivo e irrecurrible. El mismo debe contener el monto de la asistencia humanitaria concretada en una suma de dinero y la modalidad de su cumplimiento.\n\n3. El laudo arbitral debe ser sometido a la evaluación de la Comisión Interamericana de Derechos Humanos en el marco del proceso de seguimiento del cumplimiento del acuerdo amistoso, con el objeto de verificar que el mismo se ajuste a los parámetros internacionales aplicables.\n\n4. Procederá el recurso de interpretación por ante el Tribunal en relación con el alcance de cualquiera de los términos del laudo. El plazo para la interposición de este recurso ante el Tribunal Arbitral es de 15 días, contado a partir de la notificación del laudo.\n\n5. Las partes podrán interponer un recurso de nulidad exclusivamente en los casos previstos en el artículo 760 del Código Procesal Civil y Comercial de la Nación.\n\nPROCEDIMIENTO Artículo 13. Inicio del Proceso La introducción de la causa para la determinación de las medidas de asistencia humanitaria se hará ante el Presidente del Tribunal Arbitral mediante la presentación de un escrito que contenga los argumentos y la prueba de los hechos vividos y la actual situación del señor Guarino. Este escrito deberá ser presentado en el plazo de dos meses contados a partir de la notificación de la resolución prevista en el art. 3.3 del presente Reglamento.\n\nEl escrito de la peticionaria expresará:\n\n1. Las pretensiones referidas a las medidas de asistencia humanitaria; las partes en el caso; la exposición de los hechos; el nombre del beneficiario y la prueba de los hechos vividos y la actual situación del señor Guarino. Podrá acompañar el testimonio por escrito ante fedatario público (affidávit) de testigos o de peritos para la exclusiva demostración de los daños y perjuicios sufridos por el señor Guarino, los fundamentos de derecho y las conclusiones pertinentes. Además, deberá consignar el nombre y la dirección del peticionario o sus representantes debidamente acreditados en el caso.\n\n2. El Presidente hará un examen preliminar del escrito de la peticionaria para determinar si los requisitos fundamentales han sido cumplidos; de lo contrario, solicitará que se subsanen los defectos dentro de un plazo de 15 días.\n\nArtículo 14. Notificación y traslado del escrito de la peticionaria El Presidente notificará el escrito de la peticionaria al Estado argentino.\n\nJunto con la notificación, comenzará a computarse el plazo de dos meses, a los efectos de que el Estado produzca su respuesta y adjunte prueba, junto con los argumentos y demás requisitos indicados en el artículo 13.1 que le fueren aplicables.\n\nArtículo 15. Observaciones adicionales de los peticionarios El Presidente notificará el escrito de contestación del Estado a los peticionarios.\n\nLa peticionaria podrá formular las observaciones adicionales que estime pertinentes en el plazo de 15 días de producida la notificación.\n\nArtículo 16. Observaciones adicionales del Estado El Presidente notificará al Estado las observaciones que los peticionarios hubieran formulado conforme al artículo anterior.\n\nEl Estado dispone del plazo de 15 días para formular las observaciones adicionales que estime pertinentes.\n\nArtículo 17. Alegatos finales escritos Recibidos los escritos mencionados en los artículos 13, 14 y 15, y eventualmente del artículo 16, el Presidente instará a las partes a que en el plazo de un mes presenten los alegatos finales escritos.\n\nArtículo 18. Valoración de la prueba En lo pertinente a la valoración de la prueba, se utilizarán las mismas reglas indicadas a partir del \"Título II Del Proceso\" del Reglamento vigente de la Corte Interamericana de Derechos Humanos; asimismo, dicho instrumento será aplicado supletoriamente en cualquier otra situación que lo amerite.\n\nArtículo 19. Contenido del laudo arbitral: a. El nombre del Presidente y de los otros dos árbitros que componen el Tribunal; b. La identificación de las partes y sus representantes; c. Una relación de los actos que integran el procedimiento; d. La determinación de los hechos; e. Las conclusiones de las partes; f Los fundamentos de derecho; g. La decisión sobre el caso; h. El pronunciamiento sobre el monto de la asistencia humanitaria;\n\nViernes 28 de octubre de 2016 Primera Sección BOLETÍN OFICIAL Nº 33.492 4 i. El resultado de la votación; j. El monto de la asistencia humanitaria deberá ser expresado en dólares estadounidenses, a ser liquidados al tipo de cambio oficial vigente a la fecha del día anterior al que se haga efectivo el pago, con la determinación de los índices de actualización e intereses correspondientes que deban ser aplicados al momento de su efectiva cancelación para el caso en que se produzca mora. k. El plazo y la modalidad para hacer efectiva la prestación será establecido por el Tribunal, teniendo en cuenta los antecedentes derivados de la actuación de tribunales arbitrales constituidos en el contexto de acuerdos de solución amistosa suscriptos en el marco del sistema de peticiones individuales contemplados por la Convención Americana, y de conformidad a los estándares fijados por la Corte Interamericana de Derechos Humanos.\n\nArtículo 20. Pronunciamiento y comunicación del laudo arbitral 1. El laudo arbitral deberá ser emitido dentro del plazo de un mes, a computarse a partir de la presentación de los argumentos finales escritos, de las partes.\n\n2. Llegado el caso a estado de recibir laudo, el Tribunal Arbitral deliberará en privado y aprobará el laudo arbitral, el cual será notificado a las partes por escrito.\n\n3. El laudo será firmado por todos los árbitros.\n\n4. Los votos razonados, disidentes o concurrentes, serán suscritos por los respectivos árbitros que los sustenten y por el Presidente ejerciendo funciones de Secretario.\n\n5. El Tribunal Arbitral podrá ordenar la publicación de las partes pertinentes del laudo.\n\nArtículo 21. Derecho Aplicable El Tribunal Arbitral aplicará:\n\n1. La Convención Americana sobre Derechos Humanos, los demás instrumentos interamericanos de derechos humanos, y los criterios jurisprudenciales y precedentes sobre reparaciones, establecidos por los órganos de protección del sistema interamericano.\n\n2. Los criterios jurisprudenciales sobre reparaciones fijados por otros tribunales internacionales de derechos humanos.\n\n3. Supletoriamente, el tribunal decidirá conforme a la equidad.\n\nArtículo 22. Vigencia del Reglamento El presente Reglamento, entrará en vigor a partir del momento en que las partes sean notificadas de la constitución del Tribunal Arbitral por su Presidente y únicamente por el lapso de tiempo que dure el proceso arbitral y su ejecución.\n\nDado en la Ciudad de Buenos Aires, el día 14 de mayo de 2015.\n\nIF-2016-02184672-APN-MJ"
      },
      "id-infojus": "DN20160001130"
    }
  }
}