{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-976-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1597766594143,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "679-nacional-aprobacion-acuerdo-solucion-amistosa-celebrado-senora-olga-rosario-diaz-patrocinada-defensoria-general-nacion-marco-comunicacion-127-2018-registro-comite-para-eliminacion-discriminacion-contra-mujer-naciones-unidas-dn20200000679-2020-08-17"
      }
    },
    "content": {
      "mecanografico": 20200000679,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 679,
      "timestamp": "2020-08-18T12:33:34",
      "timestamp-alta": "2020-08-18T10:15:46",
      "timestamp-m": "2020-08-18T12:33:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-08-17",
      "standard-normativo": "DEC C 000679 2020 08 17",
      "titulo-norma": "Aprobación de Acuerdo de Solución Amistosa celebrado con la señora Olga del Rosario Díaz, patrocinada por la Defensoría General de la Nación en el marco de la Comunicación N° 127/2018 del registro del Comité para la Eliminación de la Discriminación contra la Mujer de las Naciones Unidas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 08 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 679/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-08-18",
      "fecha-mod": "2020-08-18",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Acuerdo de Solución Amistosa celebrado con la señora Olga del Rosario Díaz, patrocinada por la Defensoría General de la Nación en el marco de la Comunicación N° 127/2018 del registro del Comité para la Eliminación de la Discriminación contra la Mujer de las Naciones Unidas",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acuerdo de solución amistosa"
            },
            "preferido": {
              "termino": "Derecho procesal/proceso arbitral/juicio de árbitros/tribunales arbitrales/acuerdo de solución amistosa"
            },
            "sinonimos": {
              "termino": [
                "arbitraje",
                "juicio arbitral",
                "árbitros"
              ]
            }
          },
          {
            "elegido": {
              "termino": "discriminación"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "discriminación de la mujer"
            },
            "preferido": {
              "termino": "Derechos humanos/discriminación/discriminación por razones de sexo o inclinación sexual/discriminación de la mujer"
            },
            "sinonimos": {
              "termino": [
                "formas de discriminación de la mujer",
                "derechos fundamentales",
                "trato discriminatorio",
                "actos discriminatorios",
                "discriminación por razones de sexo o género"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "trato discriminatorio (discriminación)",
            "discriminación por razones de sexo o inclinación sexual",
            "Naciones Unidas",
            "proceso arbitral",
            "ONU (Naciones Unidas)",
            "acuerdo de solución amistosa",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Derechos humanos",
            "tribunales arbitrales",
            "discriminación por razones de sexo o género (discriminación por razones de sexo o inclinación sexual)",
            "actos discriminatorios (discriminación)",
            "juicio de árbitros",
            "juicio arbitral (juicio de árbitros)",
            "derechos fundamentales (Derechos humanos)",
            "organizaciones internacionales (organismos internacionales)",
            "discriminación de la mujer",
            "discriminación",
            "organismos internacionales",
            "arbitraje (juicio de árbitros)",
            "entidades internacionales (organismos internacionales)",
            "árbitros (tribunales arbitrales)",
            "Derecho procesal",
            "derecho internacional público",
            "formas de discriminación de la mujer (discriminación de la mujer)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2019-97480267-APN-SECDHYPC#MJ, el ACUERDO DE SOLUCIÓN AMISTOSA del 23 de octubre de 2019 celebrado entre el Gobierno Nacional y la peticionaria Olga del Rosario DÍAZ en el marco de la Comunicación N° 127/2018 del registro del COMITÉ PARA LA ELIMINACIÓN DE LA DISCRIMINACIÓN CONTRA LA MUJER de las NACIONES UNIDAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023179 1985 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 026171 2006 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026485 2009 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la REPÚBLICA ARGENTINA es Estado Parte de la CONVENCIÓN SOBRE LA ELIMINACIÓN DE TODAS LAS FORMAS DE DISCRIMINACIÓN CONTRA LA MUJER, la cual fue oportunamente aprobada por la Ley N° 23.179, y a partir de la reforma constitucional de 1994 posee jerarquía constitucional.\n\nQue mediante la Ley N° 26.171, que aprueba el PROTOCOLO FACULTATIVO DE LA CONVENCIÓN SOBRE LA ELIMINACIÓN DE TODAS LAS FORMAS DE DISCRIMINACIÓN CONTRA LA MUJER, se reconoce la competencia del COMITÉ PARA LA ELIMINACIÓN DE LA DISCRIMINACIÓN CONTRA LA MUJER para recibir y considerar las comunicaciones presentadas de conformidad con su artículo 2°.\n\nQue, asimismo, la Ley de PROTECCIÓN INTEGRAL PARA PREVENIR, SANCIONAR Y ERRADICAR LA VIOLENCIA CONTRA LAS MUJERES EN LOS ÁMBITOS EN QUE DESARROLLEN SUS RELACIONES INTERPERSONALES N° 26.485 garantiza, entre otros, todos los derechos reconocidos por la CONVENCIÓN SOBRE LA ELIMINACIÓN DE TODAS LAS FORMAS DE DISCRIMINACIÓN CONTRA LA MUJER y, en especial, los referidos a una vida sin violencia y sin discriminaciones.\n\nQue con fecha 28 de diciembre de 2017 el COMITÉ PARA LA ELIMINACIÓN DE LA DISCRIMINACIÓN CONTRA LA MUJER recibió una denuncia en contra de la REPÚBLICA ARGENTINA formulada por la señora Olga del Rosario DÍAZ, con el patrocinio letrado de la doctora Stella Maris MARTINEZ, Defensora General de la Nación, quien en el marco referenciado alegó la responsabilidad de la REPÚBLICA ARGENTINA por haber privado a la denunciante de efectiva protección contra la violencia sufrida en razón de su género, lo cual habría implicado la violación de los artículos 1, 2, 5.a y 16 de la CONVENCIÓN SOBRE LA ELIMINACIÓN DE TODAS LAS FORMAS DE DISCRIMINACIÓN CONTRA LA MUJER.\n\nQue en línea con la tradicional política de cooperación con los órganos del Sistema Universal de Protección de los Derechos Humanos, se inició un proceso de diálogo, tendiente a explorar la posibilidad de arribar a un ACUERDO DE SOLUCIÓN AMISTOSA, entre la parte peticionaria y el Estado Argentino. Por el Estado, participaron autoridades de la DIRECCIÓN NACIONAL DE ASUNTOS JURÍDICOS INTERNACIONALES EN MATERIA DE DERECHOS HUMANOS de la entonces SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL, la DIRECCIÓN NACIONAL DE ASISTENCIA A LAS VÍCTIMAS de la SUBSECRETARÍA DE ACCESO A LA JUSTICIA, ambas del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la DIRECCIÓN DE CONTENCIOSO INTERNACIONAL EN MATERIA DE DERECHOS HUMANOS del entonces MINISTERIO DE RELACIONES EXTERIORES Y CULTO, la DIRECCIÓN NACIONAL DE PROTECCIÓN INTEGRAL Y ARTICULACIÓN DE ACCIONES DIRECTAS del entonces INSTITUTO NACIONAL DE LAS MUJERES (INAM), la SUPERINTENDENCIA DE VIOLENCIA FAMILIAR Y DE GÉNERO de la POLICÍA DE LA CIUDAD DE BUENOS AIRES, la OFICINA DE LA MUJER de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN y el CONSEJO DE LA MAGISTRATURA DE LA NACIÓN.\n\nQue finalizado el proceso de consultas de rigor y luego de varias reuniones de trabajo se consensuó el texto del ACUERDO DE SOLUCIÓN AMISTOSA, que obra como ANEXO del presente decreto, en el cual las partes convienen, entre otros aspectos, en constituir un Tribunal Arbitral \"ad-hoc\", a efectos de que determine el monto de las reparaciones pecuniarias que correspondan por los daños sufridos por la señora Olga del Rosario DÍAZ, en los términos del referido Acuerdo y de conformidad con los estándares internacionales que sean aplicables.\n\nQue se dejó constancia en el citado ACUERDO DE SOLUCIÓN AMISTOSA que el mismo debía ser perfeccionado mediante su aprobación por decreto del PODER EJECUTIVO NACIONAL.\n\nQue el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el MINISTERIO DE LAS MUJERES, GÉNEROS Y DIVERSIDAD y el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado la intervención que les compete.\n\nQue han tomado intervención los servicios permanentes de asesoramiento jurídico competentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el ACUERDO DE SOLUCIÓN AMISTOSA, celebrado el 23 de octubre de 2019, entre el Gobierno de la REPÚBLICA ARGENTINA y la señora Olga del Rosario DÍAZ, patrocinada por la DEFENSORÍA GENERAL DE LA NACIÓN, en el marco de la Comunicación N° 127/2018 del registro del COMITÉ PARA LA ELIMINACIÓN DE LA DISCRIMINACIÓN CONTRA LA MUJER de las NACIONES UNIDAS, que como ANEXO (IF-2019-97427084-APN-DNAJIMDDHH#MJ) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Losardo-Alcorta-Solá"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20200000679"
    }
  }
}