{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-213-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1481717362562,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "312-nacional-ferias-internacionales-dn20150000312-2015-03-02"
      }
    },
    "content": {
      "mecanografico": 20150000312,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 312,
      "timestamp": "2016-12-14T06:05:17",
      "timestamp-alta": "2016-12-14T06:05:17",
      "timestamp-m": "2016-12-14T06:05:17",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-03-02",
      "standard-normativo": "DEC C 000312 2015 03 02",
      "titulo-norma": "Ferias Internacionales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 312/2015",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-12-14",
      "fecha-mod": "2016-12-14",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se exime de impuestos a la Feria Internacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "ferias internacionales"
          },
          "preferido": {
            "termino": "Cultura y educación/cultura/política cultural/ferias internacionales"
          },
          "sinonimos": {
            "termino": [
              "Educación y Cultura",
              "política científica",
              "política tecnológica"
            ]
          }
        },
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "ferias internacionales",
            "Cultura y educación",
            "cultura",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "política cultural"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022792 1983 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020545 1973 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 021450 1945 09 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "y CONSIDERANDO: Que la ASOCIACION ARGENTINA DE CIRUGÍA DE LA MANO Y RECONSTRUCTIVA DEL MIEMBRO SUPERIOR, solicita la exención del pago del derecho de importación y demás tributos que gravan la importación para consumo de los folletos impresos, material publicitario, elementos de construcción y decoración de stands, instrumentos para cirugía, elementos de osteosíntesis (placas, tornillos, clavos), prótesis articulares, elementos para rehabilitación, aparatos para diagnóstico e imágenes, instrumental y aparatos para artroscopia y demás equipamiento e instrumental médico, originarios y procedentes de los países participantes en el evento \"CONGRESO MUNDIAL DE CIRUGÍA DE LA MANO Y TERAPISTAS DE LA MANO\", a realizarse en el Hotel Hilton Buenos Aires de la Ciudad Autónoma de Buenos Aires (REPUBLICA ARGENTINA), del 24 al 28 de octubre de 2016.\n\nQue la realización de dicho evento acrecentará el intercambio tecnológico, comercial y cultural de nuestro país con los demás países participantes, habiendo sido declarado de Interés Nacional mediante la Resolución de la Secretaría General de la Presidencia de la Nación N° 105 del 30 de enero de 2014.\n\nQue los folletos impresos, material publicitario, elementos de construcción y decoración de stands, instrumentos para cirugía, elementos de osteosíntesis (placas, tornillos, clavos), prótesis articulares, elementos para rehabilitación, aparatos para diagnóstico e imágenes, instrumental y aparatos para artroscopia y demás equipamiento e instrumental médico, se constituyen como materiales de apoyo importantes para ser utilizados durante el desarrollo del evento, por lo que se considera razonable autorizar la importación de los mismos por un valor FOB de DOLARES ESTADOUNIDENSES CINCO MIL (U$S 5.000), por país participante.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL, por el Artículo 5°, inciso s) de la Ley N° 20.545 incorporado por la Ley N° 21.450 y mantenido por el Artículo 4° de la Ley N° 22.792. Por ello, LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:"
      },
      "considerando": {
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "y"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exímese del pago del derecho de importación, del impuesto al valor agregado, de los impuestos internos, de tasas por servicios portuarios, estadística y comprobación de destino, que gravan la importación para consumo de los folletos impresos, material publicitario, elementos de construcción y decoración de stands, instrumentos para cirugía, elementos de osteosíntesis (placas, tornillos, clavos), prótesis articulares, elementos para rehabilitación, aparatos para diagnóstico e imágenes, instrumental y aparatos para artroscopia y demás equipamiento e instrumental médico, originarios y procedentes de los países participantes en el evento \"CONGRESO MUNDIAL DE CIRUGÍA DE LA MANO Y TERAPISTAS DE LA MANO\", a realizarse en el Hotel Hilton Buenos Aires de la Ciudad Autónoma de Buenos Aires (REPUBLICA ARGENTINA), del 24 al 28 de octubre de 2016, para su exhibición y/u obsequio en la mencionada muestra, por un monto máximo de DOLARES ESTADOUNIDENSES CINCO MIL (U$S 5.000) por país participante, tomando como base de cálculo valores FOB."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020545 1973 10 24 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Instrúyese a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a que practique los controles pertinentes en el evento referenciado, con el objeto de que la mercadería ingresada con los beneficios establecidos en el Artículo 1° del presente decreto, sea destinada exclusivamente a los fines propuestos por la Ley N° 20.545"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández."
      },
      "id-infojus": "DN20150000312"
    }
  }
}