{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-227-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991427317,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "722-nacional-aplicacion-ambito-administracion-publica-procedimientos-previstos-ley-nacional-procedimientos-administrativos-dn19960000722-1996-06-28"
      }
    },
    "content": {
      "mecanografico": 19960000722,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 722,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-06-28",
      "standard-normativo": "DEC C 000722 1996 06 28",
      "titulo-norma": "APLICACION EN EL AMBITO DE LA ADMINISTRACION PUBLICA DE LOS PROCEDIMIENTOS PREVISTOS EN LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 07 08"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4 (B.O. 96-07-08)",
          "id": "DEROGA A0",
          "ref": "DEC C 009101 1972 12 22 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "ART. 2 SUSTITUIDO (B.O. 97-11-11)",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 001155 1997 11 05 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 722/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-07-15",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA APLICACION DE LOS PROCEDIMIENTOS PREVISTOS EN LA LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS N. 19.549 Y SU REGLAMENTO, EN EL AMBITO DE LA ADMINISTRACION PUBLICA NACIONAL, Y LA VIGENCIA DE AQUELLOS ESPECIALES QUE REGULAN CIERTAS MATERIAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ley de procedimientos administrativos"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/ley administrativa/ley de procedimientos administrativos"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "norma jurídica",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ámbito de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/interpretación y aplicación de la ley/aplicación de la ley"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "interpretación y aplicación",
                "norma aplicable"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "procedimientos administrativos especiales"
            },
            "preferido": {
              "termino": "procedimientos administrativos especiales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "ley aplicable (aplicación de la ley)",
            "Administración Pública Nacional",
            "jerarquía normativa (jerarquía de las leyes)",
            "legislación aplicable (aplicación de la ley)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "ley administrativa",
            "jerarquía de las leyes",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "norma jurídica (leyes)",
            "aplicación de la ley",
            "procedimiento administrativo",
            "ley de procedimientos administrativos",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "proceso administrativo (procedimiento administrativo)",
            "interpretación y aplicación de la ley",
            "aplicación del derecho vigente (aplicación de la ley)",
            "normativa aplicable (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "Administración Pública",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho aplicable (aplicación de la ley)",
            "leyes",
            "legislación (leyes)",
            "régimen legal aplicable (aplicación de la ley)",
            "procedimientos administrativos especiales",
            "norma aplicable (aplicación de la ley)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001883 1991 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 009101 1972 12 22 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley N. 19.549; el Decreto N. 1759 del 3 de abril de 1972, modificado por el  Decreto N. 1883 del 17 de setiembre de 1991 y Decreto N. 9101 del 22 de diciembre de 1972; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 009101 1972 12 22 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001759 1972 04 03 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 009101 1972 12 22 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001883 1991 09 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 009101 1972 12 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la función esencial  que  dentro  del  Estado  caracteriza a la ADMINISTRACION  PUBLICA  NACIONAL es la gestión en forma  concreta, práctica, inmediata y permanente del bien común, lo cual se ha dado en denominar \"función administrativa\".\n\nQue dicha función requiere de la emisión de actos administrativos, cuya preparación consiste  en  un procedimiento administrativo, que conlleva  la  regulación  de  las respectivas  formas  que  han  de cumplirse con tal objeto, por parte  tanto  de los interesados como de la ADMINISTRACION PUBLICA NACIONAL.\n\nQue, en este sentido, la PROCURACION DEL TESORO  DE  LA  NACION ha puesto  de  resalto que la función del procedimiento administrativo es la defensa  de  los  intereses  jurídicamente  protegidos de los particulares y el cumplimiento por parte del poder  público  de  su deber  irrenunciable  de  velar  por  la  intangibilidad  del orden jurídico    y  de  procurar  su  restablecimiento,  cuando  resulte vulnerado (Conf. Dictámenes: 188:85).\n\nQue con esa  finalidad se ha sancionado la Ley N. 19.549, que en el orden  nacional  establece  las  normas  de  procedimiento  que  se aplicarán  ante  la ADMINISTRACION PUBLICA NACIONAL, centralizada y descentralizada,  con   la  excepción  expresa  de  los  organismos militares y de defensa y seguridad (artículo 1).\n\nQue, de esa manera, la  Ley N. 19.549  ha  venido a establecer un procedimiento administrativo común o general para la ADMINISTRACION PUBLICA  NACIONAL, sin perjuicio de la vigencia  de  procedimientos administrativos especiales en dicho ámbito.\n\nQue respecto  de  este  último,  el  artículo  2  de la citada ley estableció  que  el PODER EJECUTIVO NACIONAL, dentro del  plazo  de CIENTO VEINTE (120)  días  a  partir  de  la vigencia de las normas procesales a que se refiere el artículo 1 de  aquélla,  determinará los    procedimientos   especiales  que  continuarían  en  vigencia.\n\nQue en virtud de ello se  emitió  el  Decreto  N. 9101  del  22 diciembre  de 1972,  cuyo artículo 1 identificó los procedimientos administrativos especiales  de  acuerdo  con  la  norma  o  materia pertinente, que seguirían en vigencia.\n\nQue,  asimismo, el citado artículo 2, en su inciso a) faculta  al PODER  EJECUTIVO   NACIONAL,  a  sustituir  las  normas  legales  y reglamentarias de índole  estrictamente  procesal  de los regímenes especiales  que  subsistan, con miras a la paulatina adaptación  de éstos  al  sistema  del  nuevo  procedimiento  y  de  los  recursos administrativos por él  implantados,  en tanto ello no afectare las normas  de  fondo  a  las que se refieren o  apliquen  los  citados regímenes especiales.\n\nQue el artículo 4 del  Decreto  N. 1759  del  3  de abril de 1972, dispuso  que  los  titulares  de  los  servicios  jurídicos  de  la ADMINISTRACION  PUBLICA  NACIONAL,  centralizada  y descentralizada sugirieran paulatinamente al PODER EJECUTIVO NACIONAL, por conducto del  Departamento  de  Estado  u  organismo  del que dependan,  las medidas a las que se refiere el citado artículo  2  inciso a) de la Ley N. 19.549.\n\nQue el cumplimiento de esa disposición se encargó al MINISTERIO DE JUSTICIA por el artículo 3 del Decreto N. 9101 del 22 de diciembre de 1972.\n\nQue  en el año 1991, al emitirse el Decreto N. 1883, se estableció el deber  de  los Ministerios o Secretarías de la PRESIDENCIA DE LA NACION  encargados    de   aplicar  alguno  de  los  procedimientos especiales previstos en el  Decreto  N. 9101 del 22 de diciembre de 1972,  de remitir al Comité Ejecutivo de Contralor  de  la  Reforma Administrativa,  en  el  plazo  de  SESENTA  (60) días hábiles, un informe  sobre los procedimientos vigentes y que sean  de  efectiva aplicación,  fundamentándose  allí,  de  ser  el caso, la necesidad imprescindible de mantenerlos, acompañando el proyecto  adaptado  a la Ley N. 19.549 y su reglamento.\n\nQue  en  el año 1995 la SUBSECRETARIA DE ASUNTOS LEGISLATIVOS del MINISTERIO DE JUSTICIA, tomó a su cargo, con la colaboración de los organismos  involucrados,    el  relevamiento  de  las  normas  que consagran procedimientos administrativos especiales.\n\nQue ello implicó la recopilación y estudio de cerca de TRESCIENTAS (300) normas  -leyes y decretos-  relativas a materia que contienen procedimientos  administrativos especiales  vigentes  en  el  orden nacional.\n\nQue a partir de ese trabajo fue posible advertir la innecesariedad de la gran mayoría  de  ellos, así como la conveniencia de mantener determinados otros, en razón  de  la  materia implicada, que muchas veces requiere un estrecho vínculo entre  la  norma sustantiva y la especial de procedimiento, llegando así a constituirse regulaciones con gran autonomía.\n\nQue en este marco se propone, como largamente  ha  propiciado  la doctrina nacional y extranjera, concretar la proyectada eliminación de  procedimientos  administrativos  especiales,  cuya  vigencia no mantiene  justificación  en  la actualidad,  y,  por el contrario, contribuye a vulnerar la seguridad jurídica que debe resguardar las relaciones  entre  la  ADMINISTRACION  PUBLICA  NACIONAL    y   los integrantes  de  la  sociedad; a la par que mantener aquellos otros procedimientos que sí tienen razones suficientes para justificar su vigencia.\n\nQue atento que la función  administrativa es tan cambiante como la realidad  que pretende atender,  no  parece  razonable  coartar  el futuro establecimiento de procedimientos administrativos especiales, sin perjuicio de que ello requiera, y así se establece, expresa fundamentación de la necesidad jurídica imprescindible para su instauración,  lo  cual  constituirá  garantía  adecuada para no invertir la regla de la primacía del procedimiento común o general.\n\nQue  en  las  presentes  actuaciones  ha  tomado intervención  el servicio  permanente de asesoramiento jurídico  del  MINISTERIO  DE JUSTICIA,  manifestando   conformidad  con  la  procedencia  de  la iniciativa sometida a su consideración.\n\nQue el PODER EJECUTIVO NACIONAL  es competente para el dictado del presente en virtud de lo prescripto  por el artículo  2, inciso a), de  la  Ley  NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS, N. 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Art. 1: En  el  ámbito  de  la ADMINISTRACION PUBLICA NACIONAL centralizada y descentralizada serán  de  aplicación únicamente los procedimientos establecidos por la LEY NACIONAL  DE  PROCEDIMIENTOS ADMINISTRATIVOS  N. 19.549  y  por  el REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS  aprobado por Decreto  N. 1759/72    (t.  o.  1991).\n\nNo obstante lo establecido  en  el  párrafo anterior, continuará en vigencia la norma especial que disponga  y  sólo  en  relación  con ello:\n\na)  El  cumplimiento  de  requisitos previos a la interposición del recurso administrativo de que se trate.\n\nb) La suspensión de los efectos  del  acto administrativo recurrido.\n\nc) La existencia de un recurso judicial directo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001883 1991 09 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "*Art. 2: Sin perjuicio de la aplicación supletoria de las normas contenidas en la LEY NACIONAL DE PROCEDIMIENTOS ADMINISTRATIVOS N. 19.549 y en el REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS aprobado por Decreto N. 1759/72 (t.o. por Decreto N. 1883 del 17 de septiembre de 1991), continuarán en vigencia los procedimientos administrativos especiales que regulen las siguientes materias:\n\na) Las correspondientes a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS -DIRECCION GENERAL DE ADUANAS Y DIRECCION GENERAL IMPOSITIVA.\n\nb) Minera.\n\nc) Régimen de contrataciones del sector público nacional.\n\nd) De las Fuerzas Armadas, de Seguridad, Policiales e Inteligencia.\n\ne) Regímenes de derecho de reunión y electoral.\n\nf) Procedimientos sumariales y lo inherente al ejercicio de la potestad correctiva interna de la ADMINISTRACION PUBLICA NACIONAL.\n\ng) Regímenes de audiencias públicas.\n\nh) Procedimientos ante Tribunales Administrativos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3: A  partir  de la entrada en vigencia del presente decreto, cualquier disposición que instituya procedimientos administrativos especiales deberá  contener  expresa  fundamentación de la necesidad jurídica imprescindible de apartarse de los procedimientos establecidos por la LEY NACIONAL   DE PROCEDIMIENTOS ADMINISTRATIVOS  N. 19.549  y por el REGLAMENTO DE PROCEDIMIENTOS ADMINISTRATIVOS  aprobado  por  Decreto  N. 1759/72  (t.  o.  1991)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001883 1991 09 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Derógase el Decreto N. 9101  del  22  de diciembre de 1972, modificado  por el Decreto N. 1883 del 17 de setiembre  de  1991,  y toda otra norma  que  establezca  procedimientos    administrativos especiales  para la ADMINISTRACION PUBLICA NACIONAL centralizada  o descentralizada con las limitaciones establecidas en el artículo 1 y las excepciones  previstas en el artículo 2 del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El MINISTERIO  DE JUSTICIA será la autoridad de aplicación y  dictará  las  normas complementarias  y  de  interpretación  del presente Decreto,  quedando  expresamente facultado para determinar en cada caso el alcance de las  normas  aprobadas  por  el presente."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional  del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-BARRA"
      },
      "id-infojus": "DN19960000722"
    }
  }
}