{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-734-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990768821,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "437-nacional-control-exportaciones-sensitivas-material-belico-dn20000000437-2000-05-30"
      }
    },
    "content": {
      "mecanografico": 20000000437,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 437,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-05-30",
      "standard-normativo": "DEC C 000437 2000 05 30",
      "titulo-norma": "CONTROL DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 06 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "MODIFICA0",
            "ref": "DEC C 000603 1992 04 09 0004 000"
          },
          {
            "cr": "ANEXO D INCORP. POR ART. 2",
            "id": "MODIFICA1",
            "ref": "DEC C 000603 1992 04 09 0000 000"
          },
          {
            "cr": "ANEXO E INCORP. POR ART. 5",
            "id": "MODIFICA2",
            "ref": "DEC C 000603 1992 04 09 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 437/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-06-21",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO 603/92, EN RELACION CON LA INTEGRACION DE LA COMISION NACIONAL DE CONTROL DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA LISTADO DE MATERIAL BELICO",
            "000IIB LISTADO DE MATERIALES Y TECNOLOGIAS DE DOBLE USO"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "energía nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de control de exportaciones nucleares"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/uso pacífico de la energía nuclear/control de exportaciones nucleares"
            },
            "sinonimos": {
              "termino": [
                "régimen de control de exportaciones nucleares",
                "salvaguardias de materiales nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Control de Exportaciones Sensitivas y Material Bélico"
            },
            "preferido": {
              "termino": "Comisión Nacional de Control de Exportaciones Sensitivas y Material Bélico"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "armas de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          },
          {
            "elegido": {
              "termino": "registro de armas de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/registro de armas/registro de armas de guerra"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "energía atómica (energía nuclear)",
            "Comisión Nacional de Control de Exportaciones Sensitivas y Material Bélico",
            "control de exportaciones nucleares",
            "Defensa nacional",
            "armas",
            "uso pacífico de la energía nuclear",
            "registro de armas",
            "energía nuclear",
            "armas de guerra",
            "energía nucleoeléctrica (energía nuclear)",
            "régimen de control de exportaciones nucleares (control de exportaciones nucleares)",
            "salvaguardias de materiales nucleares (control de exportaciones nucleares)",
            "recursos energéticos",
            "Recursos naturales",
            "materiales de guerra (armas de guerra)",
            "registro de armas de guerra"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000603 1992 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001291 1993 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000657 1995 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 012709 1941 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020010 1972 12 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002310 1983 09 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000302 1983 02 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 000101 1985 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001097 1985 06 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000760 1992 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001540 1994 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 024804 1997 04 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Decreto N. 603 del 09 de abril de 1992, modificado por el Decreto N. 1291 del 24 de junio de 1993 y el Decreto N. 657 del 08 de mayo de 1995; la Ley N. 12.709 modificada por la Ley N. 20.010 y sus Decretos reglamentarios N. 13.996/44 y N. 2310 del 08 de setiembre de 1983; la Ley N. 20.429 y sus Decretos reglamentarios N. 395 del 20 de febrero de 1975 y N. 302 del 08 de febrero de 1983; el Decreto N. 101 del 16 de enero de 1985,  el Decreto N. 1097 del 14 de junio de 1985, el Decreto N. 760 del 30 de abril  de 1992, el Decreto N. 1540 del 30 de agosto de 1994, la Ley N. 24.804  del 02 de abril de 1997, el  Decreto  N. 618  del  10  de julio de 1997, el MEMORANDUM  DE ENTENDIMIENTO entre el Gobierno  de  la  REPUBLICA  ARGENTINA  y el Gobierno de los ESTADOS UNIDOS DE AMERICA sobre la transferencia y protección  de  tecnología estratégica, firmado el 12 de febrero de 1993; y la Ley de Ministerios (texto ordenado por el Decreto N. 438 del 12 de marzo de 1992), modificada por las Leyes N. 24.190 y N. 25.233; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000603 1992 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000603 1992 04 09 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001540 1994 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001540 1994 08 30 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024804 1997 04 02 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000603 1992 04 09 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000760 1992 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000618 1997 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000657 1995 05 08 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000438 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 025233 1999 12 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la REPUBLICA ARGENTINA sustenta plenamente la política de no proliferación  de  armas  de destrucción en masa, convencida de la necesidad de una actuación  coordinada y firme de todos los Estados para lograr su plena eficacia.\n\nQue el Decreto N. 603 del 09 de abril de 1992 implementa  un REGIMEN DE  CONTROL  DE  LAS EXPORTACIONES SENSITIVAS Y DE MATERIAL BELICO, creando a tal fin la COMISION NACIONAL DE CONTROL DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO, facultándola tanto a otorgar la \"Licencia  Previa  de  Exportación\"  de los elementos sensitivos enumerados en sus Anexos y según los requisitos  previstos  en  su articulado,  como  a  intervenir,  con  carácter  previo,  en  las operaciones de exportación referidas a material bélico.\n\nQue  el  artículo 4 del mencionado Decreto dispone que la COMISION NACIONAL DE CONTROL DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO, esté constituida  en  todos los casos por los Ministros de Defensa, de Relaciones Exteriores,  Comercio  Internacional  y  Culto  y de Economía, o por el funcionario que cada uno de ellos designe en  su reemplazo.\n\nQue  asimismo  prevé  la integración de la COMISION NACIONAL según corresponda, con un funcionario  de la COMISION NACIONAL DE ENERGIA ATOMICA (CNEA), en los casos relativos a exportaciones de material nuclear;  de  la  COMISION  NACIONAL  DE   ACTIVIDADES  ESPACIALES (CONAE), en los casos de exportaciones de  tecnología misilística: y del INSTITUTO DE INVESTIGACIONES CIENTIFICAS  Y  TECNICAS DE LAS FUERZAS  ARMADAS  (CITEFA), en los casos relativos a exportaciones de sustancias químicas y bacteriológicas.\n\nQue el Decreto N. 1540  del 30  de  agosto  de  1994 creó  el ENTE NACIONAL REGULADOR NUCLEAR (ENREN), encomendándole en su artículo 2 las  funciones  de  fiscalización  y  de regulación de la actividad nuclear,  hasta  ese  momento a cargo de la  COMISION  NACIONAL  DE ENERGIA ATOMICA (CNEA).\n\nQue el artículo 14 de la Ley N. 24.804 del 02 de abril de 1997, crea la AUTORIDAD REGULATORIA  NUCLEAR  (ARN)  como  sucesora  del ENTE NACIONAL REGULADOR NUCLEAR.\n\nQue no se encuentra previsto el organismo que integrará la COMISION NACIONAL, con funciones de asesoramiento, en los casos relativos a las exportaciones de material bélico y de materiales y tecnologías de    doble  uso,  siendo  necesario  proceder  a  su  designación.\n\nQue se  considera  apropiado  que  el  INSTITUTO DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DE LAS FUERZAS ARMADAS (CITEFA), tome a su cargo el mencionado asesoramiento, teniendo en cuenta que el mismo es  el  órgano  de ejecución, en Jurisdicción  del  MINISTERIO  DE DEFENSA, de actividades vinculadas a sistemas de armas, subsistemas y componentes relacionados y materiales y tecnologías de  doble  uso,  resultando   por  ello  conveniente  ampliar  las facultades ya otorgadas al mencionado  Instituto  en su carácter de integrante  de  la  COMISION  NACIONAL  DE CONTROL DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO.\n\nQue, asimismo, el Decreto N. 603 del 09 de abril  de  1992, en  su artículo  20,  dispone  que  la  REPUBLICA ARGENTINA coordinará su  política con otros Estados proveedores  de  las  materias  a que se refiere  dicho Decreto, a fin de contribuir al establecimiento  de un sistema internacional efectivo de control sobre las exportaciones vinculadas con armas de destrucción en masa.\n\nQue mediante  la  firma  del  MEMORANDUM  DE  ENTENDIMIENTO con los ESTADOS UNIDOS DE AMERICA sobre la transferencia  y  protección de tecnología  estratégica,  el  12  de  febrero de 1993, la REPUBLICA ARGENTINA  se comprometió a controlar ciertos  productos  y  datos técnicos de naturaleza sensitiva, bélica y de doble uso, obligación que mantiene  su  vigencia  en  virtud  del ingreso de la REPUBLICA ARGENTINA al WASSENAAR ARRANGEMENT.\n\nQue considerando que el Decreto N. 603 del 09 de abril de 1992 no ha incorporado en sus Anexos los listados correspondientes al material bélico y a los materiales  y tecnologías de doble uso, es necesario implementar estas listas a nivel nacional.\n\nQue en atención a su escaso  valor  estratégico,  la tramitación de las exportaciones de las armas clasificadas como de  \"Uso  Civil\" y de \"Uso Civil Condicional\" fue modificada por el Decreto N. 760 del 30 de abril de 1992, estableciéndose que las firmas exportadoras de este  tipo  de armas únicamente deben requerir la verificación y registro del material  objeto  de  la exportación ante el REGISTRO NACIONAL  DE  ARMAS (RENAR), resultando conveniente que este Organismo continúe en el ejercicio de su competencia en el control de las exportaciones  de  este  tipo  de  armas, atento la experiencia acumulada por el mismo en dicha tarea.\n\nQue por el Decreto N. 618 del 10 de julio de  1997 fue disuelta la ADMINISTRACION  NACIONAL  DE  ADUANAS, siendo reemplazada  por  la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS.\n\nQue el Decreto N. 657 del 08 de mayo  de  1995,  en  su artículo 6, incorpora, a la COMISION NACIONAL, a la actual DIRECCION GENERAL DE ADUANAS  dependiente  de  la  ADMINISTRACION  FEDERAL  DE INGRESOS PUBLICOS,  entidad  autárquica  en  el  ámbito  del MINISTERIO  DE ECONOMIA, encomendándole también la tarea de inspeccionar  la carga y verificar el material bélico que es exportado desde la REPUBLICA ARGENTINA  a fin de reforzar y hacer plenamente efectivo el REGIMEN DE CONTROL DE LAS EXPORTACIONES SENSITIVAS Y DE MATERIAL BELICO, en lo concerniente a este último material.\n\nQue es conveniente establecer un mecanismo administrativo ágil para la actualización  periódica  de las listas de productos sujetos al control  de  la COMISIÓN  NACIONAL  DE  CONTROL  DE  EXPORTACIONES SENSITIVAS Y MATERIAL BELICO.\n\nQue las denominaciones del Ministerio  de  Relaciones  Exteriores, Comercio  Internacional  y  Culto  y del Ministerio de Economía  se mencionan de acuerdo a las disposiciones  de la Ley de Ministerios (texto  ordenado por el Decreto N. 438 del 12 de  marzo  de  1992), modificada por las Leyes N. 24.190 y N. 25.233. Que el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar la presente  medida  en virtud de lo dispuesto por el artículo 99, inciso 1 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: (Nota de redacción) Sustituye el artículo 4 del Decreto N. 603 del 09 de abril de 1992."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Incorpórase como ANEXO D del Decreto N. 603 del 09  de abril de 1992, el listado  de  MATERIAL  BELICO,  que  como Anexo I forma parte integrante del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012709 1941 09 26 0034 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000101 1985 01 16 0002 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art.  3:  Aprobada  una  exportación  de  material bélico por  la COMISION NACIONAL DE CONTROL DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO,  deberá  tramitarse  la correspondiente  norma  legal,  de acuerdo a lo dispuesto por el artículo 34 de la Ley N. 12.709 y sus modificaciones y por el artículo  2,  inciso  c),  apartado 11) del Decreto N. 101 del 16 de enero de 1985."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: EL REGISTRO NACIONAL DE ARMAS (RENAR) será  la  autoridad competente  para  el  control de las exportaciones de las armas de fuego, componentes, repuestos,  accesorios  y  municiones referidas como de TRAMITACION ADMINISTRATIVA SIMPLIFICADA  en  el  ANEXO D - MATERIAL BELICO, cuando se trate de:\n\n1.- Carabinas y fusiles tiro a tiro o de repetición aptos para el tiro  deportivo o la caza.\n\n2.- Carabinas y fusiles semiautomáticos que no sean alimentados con cargadores  de quita y pon, o que siéndolo, no sean  superiores  al calibre .22 LR.\n\n3.- Escopetas  tiro  a  tiro,  repetición o semiautomáticas, aptas para el tiro deportivo o la caza, cuyos largos de cañón medidos de la boca a la recámara inclusive  sean  de  380  milímetros  o  más.\n\n4.-  Pistolas  de  repetición o semiautomáticas aptas para el tiro deportivo o la autodefensa personal.\n\n5.-  Revólveres  de simple  o  doble  acción  aptos  para  el  tiro deportivo, la caza o la autodefensa personal.\n\n6.- Pistolones de  caza  de  uno o dos cañones de carga tiro a tiro.\n\n7.-  Componentes, repuestos y accesorios  correspondientes  a  los materiales precedentemente indicados.\n\n8.-  Municiones  aptas  para  el  tiro  deportivo,  la  caza  o  la autodefensa personal.\n\n9.- Aerosoles defensivos contenidos en rociadores, espolvoreadores,   gasificadores  o  análogos,  que  sólo  producen efectos pasajeros en el organismo humano, sin llegar a provocar la pérdida del conocimiento  y  en  recipientes  de capacidad de hasta 500cc.\n\n10.-  Armas  electrónicas  defensivas  que sólo produzcan  efectos pasajeros  en  el  organismo humano y sin  llegar  a  provocar  la pérdida del conocimiento."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Incorpórase  como  ANEXO  E  del  Decreto N. 603 del 09 de abril de 1992, la lista de MATERIALES Y TECNOLOGIAS  DE  DOBLE USO, que  como  Anexo  II  forma  parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Facúltase a los MINISTERIOS  DE  DEFENSA,  DE  RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y DE ECONOMIA para que en  el  futuro  modifiquen  por  Resolución Conjunta las listas  de material bélico y de materiales y  tecnologías  de  doble  uso que deban  quedar  bajo control de la COMISION NACIONAL DE CONTROL  DE EXPORTACIONES SENSITIVAS Y MATERIAL BELICO."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Comuníquese,  publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-López Murphy-Machinea-Rodríguez Giavarini"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "LISTADO DE MATERIAL BELICO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) Incorporado como Anexo D al Dec. 603/92."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "LISTADO DE MATERIALES Y TECNOLOGIA DE DOBLE USO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) Incorporado como Anexo E al Dec. 603/92."
          }
        }
      ],
      "id-infojus": "DN20000000437"
    }
  }
}