{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-722-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1742921235135,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "227-nacional-denegatoria-recurso-jerarquico-interpuesto-dn20250000227-2025-03-21"
      }
    },
    "content": {
      "mecanografico": 20250000227,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 227,
      "fecha": "2025-03-21",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000227 2025 03 21",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 227/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 25"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-25",
      "fecha-mod": "2025-03-25",
      "timestamp": "2025-03-25T12:56:24",
      "timestamp-alta": "2025-03-25T12:56:24",
      "timestamp-m": "2025-03-25T12:56:24",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE DEFENSA",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2019-52174389-APN-DIAP#ARA, el Decreto N° 2539 del 24 de noviembre de 2015 y sus modificatorios y las Resoluciones del MINISTERIO DE DEFENSA Nros. 1385 del 3 de diciembre de 2015, 614 del 14 de julio de 2017 y 710 del 12 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017409 1967 08 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000222 2017 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por las actuaciones citadas tramita la presentación interpuesta por la agente civil de la planta permanente de la ARMADA ARGENTINA Andrea Noemí RAU contra la Resolución del MINISTERIO DE DEFENSA N° 614/17 por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente del ESTADO MAYOR GENERAL DE LA ARMADA, detallado en su ANEXO I, en los agrupamientos, Niveles Escalafonarios y Grados que se mencionan en la misma y por la cual la recurrente quedó reencasillada en el Agrupamiento Técnico - Nivel V - Grado 7 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex IOSE), homologado mediante el Decreto N° 2539/15.\n\nQue la recurrente fue notificada de la mentada Resolución del MINISTERIO DE DEFENSA N° 614/17 el 29 de agosto de 2017, interponiendo contra la misma con fecha 4 de septiembre de 2017 el recurso de reconsideración con jerárquico en subsidio, cuestionando su validez jurídica.\n\nQue, en consecuencia, se advierte que el mencionado recurso fue interpuesto dentro del plazo previsto en el artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Que mediante la Resolución del MINISTERIO DE DEFENSA N° 710/24 se rechazó el referido recurso de reconsideración con jerárquico en subsidio.\n\nQue en tal orden corresponde tramitar el recurso jerárquico dado que se encuentra dentro del plazo previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Que la peticionante alega que fue erróneamente reencasillada en el Agrupamiento Técnico - Nivel V - Grado 7, que al momento de realizarse el reencasillamiento no se consideró su capacitación y experiencia laboral, considerando que le correspondería el Agrupamiento Técnico - Nivel III.\n\nQue en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario de la recurrente, resultan de aplicación los artículos 132 al 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA ex-IOSE), homologado por el Decreto N° 2539/15 y la Resolución del MINISTERIO DE DEFENSA N° 1385/15.\n\nQue del \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e I.O.S.F.A.\" surge que la presentante poseía una antigüedad en la Administración Pública Nacional, al 30 de junio de 2015, de VEINTE (20) años y DOS (2) meses.\n\nQue con la entrada en vigencia de las modificaciones al citado Convenio Colectivo se sustituyó la fecha tope indicada por la del 31 de octubre de 2016 en virtud del Acta Acuerdo homologada mediante el Decreto N° 222 del 31 de marzo de 2017.\n\nQue aplicando la ecuación prevista en el artículo 135 del Convenio Colectivo de Trabajo Sectorial se concluye que se ha cumplido cabalmente el procedimiento y por lo tanto la recurrente resultó ser correctamente reencasillada en el Grado 7.\n\nQue en virtud de la normativa precedentemente enunciada, y considerando que la causante revistaba en el Agrupamiento Supervisor, Clase III, Categoría 19, siendo su máximo nivel de estudio alcanzado \"Secundario\", se concluye que la misma fue correctamente reencasillada en el Agrupamiento Técnico Nivel V - Grado 7, de acuerdo a lo establecido en el artículo 139, inciso II, apartado c) segundo párrafo del citado Convenio Colectivo de Trabajo Sectorial.\n\nQue, en virtud de lo expuesto, corresponde rechazar el recurso jerárquico incoado en subsidio.\n\nQue ha tomado la intervención que le compete la OFICINA NACIONAL DE EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO.\n\nQue los servicios de asesoramiento jurídico permanentes de la ARMADA ARGENTINA y del MINISTERIO DE DEFENSA han tomado la intervención que les compete.\n\nQue el presente acto se dicta de conformidad con las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la agente civil de la planta permanente de la ARMADA ARGENTINA Andrea Noemí RAU (D.N.I. N° 24.271.851) contra la Resolución del MINISTERIO DE DEFENSA N° 614 del 14 de julio de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la interesada que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos Decreto 1759/72 - T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000227",
      "fecha-umod": 20250325134715
    }
  }
}