{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-195-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991688830,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1591-nacional-designacion-planta-permanente-ministerio-relaciones-exteriores-comercio-internacional-culto-dn20100001591-2010-11-03"
      }
    },
    "content": {
      "mecanografico": 20100001591,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1591,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-11-03",
      "standard-normativo": "DEC C 001591 2010 11 03",
      "titulo-norma": "DESIGNACION EN LA PLANTA PERMANENTE DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 11 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.591/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-15",
      "fecha-mod": "2011-08-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA DESIGNACION EN LA PLANTA PERMANENTE DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal de planta permanente"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal de planta permanente"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "personal permanente",
                "relación de empleo público",
                "personal efectivo",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "designación (nombramiento)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "personal permanente (personal de planta permanente)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de planta permanente",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "personal efectivo (personal de planta permanente)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "empleo público"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000007 2010 01 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 5821/2010 del Registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, los Decretos Nros 993 del 27 de mayo de 1991 (t.o. 1995), 2098 de fecha 3 de diciembre de 2008, 491 del 12 de marzo de 2002 y 7 del 5 de enero de 2010, la Decisión Administrativa Nº 28 del 26 de febrero de 2008, las Resoluciones de la entonces SECRETARIA DE LA FUNCION PUBLICA Nº 481 de fecha 7 de octubre de 1994 y de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79 de fecha 9 de diciembre de 2008, las Resoluciones Nros 2148 de fecha 31 de octubre de 2008, 2409 de fecha 25 de noviembre de 2008 y 380 de fecha 14 de agosto de 2009, del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0120 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000007 2010 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026546 2009 11 12 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Decisión Administrativa Nº 28/08 se autorizó la convocatoria a los procesos de selección previstos en el Decreto Nº 993/91 (t.o. 1995) para la cobertura de diversos cargos vacantes de la Planta Permanente en el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 2148/08 se designó a los miembros del Organo de Selección para la cobertura de diversos cargos vacantes del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, en el ámbito del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue por la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 2409/08 se procedió a llamar a concurso a través de una selección abierta y general para la cobertura de diversos cargos vacantes del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, en el ámbito del mencionado Ministerio.\n\nQue por el Decreto Nº 2098/08 se homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO, el cual sustituyó al SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, aprobado por el Decreto Nº 993/91 (t.o. 1995).\n\nQue el artículo 120 del Convenio Colectivo mencionado en el considerando anterior, dispone que, hasta tanto se establezcan los nuevos regímenes de selección, son aplicables al personal los vigentes al momento de homologación del mismo.\n\nQue la Resolución de la entonces SECRETARIA DE GABINETE Y GESTION PUBLICA Nº 79/08 aclara, en su artículo 12, que los procesos de selección de personal convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la Jurisdicción o Entidad descentralizada de origen, en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO, previa intervención de esa Secretaría.\n\nQue el órgano de selección respectivo evaluó a los postulantes inscriptos y elaboró un orden de mérito en base a las calificaciones obtenidas por los candidatos.\n\nQue mediante la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO Nº 380/09 se aprobó el orden de mérito definitivo para la cobertura de diversos cargos, entre ellos, el cargo correspondiente al perfil Nº 18 \"Asesor especializado en relaciones internacionales\" -Nivel C Profesional- del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP).\n\nQue por el Decreto Nº 7/2010 se designó en la planta permanente del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, entre otros, a la postulante Da. Geraldine COHEN, la cual obtuvo el primer lugar en el orden de mérito definitivo para el perfil mencionado.\n\nQue la mencionada agente informó mediante nota de fecha 10 de enero de 2010 que no asumiría el puesto por motivos personales.\n\nQue según el artículo 48 del citado Convenio Colectivo el orden de mérito tendrá una vigencia de SEIS (6) meses, contados desde la fecha de designación del primer candidato, señalando, a su vez, que de no tomar posesión del cargo el postulante o de cesar en sus funciones antes del vencimiento de dicha vigencia por cualquier motivo, se designará al postulante ubicado en el lugar siguiente del orden de mérito respectivo.\n\nQue en el citado orden de mérito definitivo, el postulante D. Federico PENSADO obtuvo el segundo lugar.\n\nQue de acuerdo a lo explicitado corresponde la designación de D. Federico PENSADO en el cargo Nivel C Profesional \"Asesor especializado en relaciones internacionales\".\n\nQue según el artículo 7º de la Ley Nº 26.546, aprobatoria del Presupuesto de la Administración Nacional para el ejercicio 2010, las Decisiones Administrativas dictadas a fin de autorizar a las Jurisdicciones y Entidades a convocar a procesos de selección tendrán vigencia durante ese ejercicio fiscal y el subsiguiente para los casos en que las vacantes descongeladas no hayan podido ser cubiertas, por lo que resulta necesario exceptuar para el presente ejercicio al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de lo establecido en el artículo 7º de la Ley Nº 26.546 a los efectos de la presente designación.\n\nQue el artículo 1º del Decreto Nº 491/02 establece que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada en cargos de planta permanente y no permanente, cualquiera fuere su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue no quedan recursos o impugnaciones pendientes de resolución que imposibiliten el dictado de la presente medida.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO ha dictaminado respecto al presente, manifestando que no existen objeciones legales que formular para el dictado del mismo.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA y la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL, ambas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, prestan conformidad al dictado del presente Decreto.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia, de acuerdo con las atribuciones conferidas por el artículo 1º del Decreto Nº 491/02, los artículos 7º y 10 de la Ley Nº 26.546 y el artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026546 2009 11 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1º - Desígnase en la planta permanente del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, al agente D. Federico PENSADO (D.N.I. Nº 17.738.199), en el cargo de Asesor especializado en relaciones internacionales, en el Agrupamiento Profesional, Nivel C, Grado 0 y Tramo General del SISTEMA NACIONAL DE EMPLEO PUBLICO, con excepción a lo dispuesto en el artículo 7º de la Ley Nº 26.546"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento del presente Decreto se imputará a las partidas específicas del presupuesto de la Jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Timerman."
      },
      "id-infojus": "DN20100001591"
    }
  }
}