{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-960-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538920479,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1069-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ano-2005-dn20050001069-2005-08-31"
      }
    },
    "content": {
      "mecanografico": 20050001069,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1069,
      "timestamp": "2014-07-17T22:02:26",
      "timestamp-m": "2014-07-17T22:02:26",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2005-08-31",
      "standard-normativo": "DNU C 001069 2005 08 31",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL PRESUPUESTO GENERAL DE LA ADMINISTRACION NACIONAL PARA EL AÑO 2005.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 09 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.069/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-09-06",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INCORPORAN A LA PLANILLA ANEXA AL ART. 12 DE LA LEY Nº 25.967 DETERMINADOS PROYECTOS, SE MODIFICAN LAS ESTRUCTURAS PROGRAMATICAS DE LA DIRECCION NACIONAL DE VIALIDAD Y DEL ORGANO DE CONTROL DE CONCESIONES VIALES. SE MODIFICA LA DISTRIBUCION DEL PRESUPUESTO DE LA ADMINISTRACION NACIONAL PARA EL EJERCICIO 2005.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: Este decreto se publica sin las Planillas Anexas. La documentación no publicada puede ser consultada en la Sede Central (Suipacha 767 - Ciudad Autónoma de Buenos Aires) y en www.boletinoficial.gov.ar"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "preferido": {
              "termino": "Dirección Nacional de Vialidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "modificación del presupuesto",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "derecho económico financiero (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "acto administrativo de alcance general",
            "Dirección Nacional de Vialidad",
            "contratos administrativos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025967 2004 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DAN C 000001 2005 01 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0187745/2005 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, y el PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el ejercicio 2005, aprobado por la Ley Nº 25.967 y distribuido por la Decisión Administrativa Nº 1 de fecha 11 de enero de 2005, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "RES. DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "RES C 000060 2003 08 19 0000 000 0000 000"
            },
            {
              "cr": "RES. DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000154 2003 10 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000425 2003 07 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000976 2001 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001377 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001915 2004 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001167 1994 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001638 1994 09 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000427 1995 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001019 1996 09 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001007 2003 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000581 1998 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001994 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000087 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 001064 2004 08 14 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el Gobierno Nacional tiene como objetivo concretar una importante cantidad de obras públicas, en el convencimiento del indudable efecto multiplicador que su realización tiene para la economía del país, a través de las inversiones que las mismas generan, especialmente en los sectores que comprenden a la Infraestructura Vial.\n\nQue entre las mencionadas obras se encuentran las que deberán llevarse a cabo, a cargo del Estado Nacional, en la Red Vial Nacional Concesionada, de acuerdo al régimen aprobado por las resoluciones Nº 60 de fecha 19 de agosto de 2003 y Nº 154 de fecha 14 de octubre de 2003, ambas del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, según lo establecido en el Decreto Nº 425 de fecha 25 de julio de 2003.\n\nQue la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE OBRAS PUBLICAS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS en razón de su competencia específica en la materia, debe ser quien apruebe, librando la documentación necesaria a esos fines, los desembolsos de los fondos que se destinarán al financiamiento de las obras viales mencionadas, aplicando los recursos del Fideicomiso creado por el  Decreto Nº 976 de fecha 31 de julio de 2001, como así también y cuando se trate de convenios celebrados con jurisdicciones provinciales, hacerlo en los términos del Artículo 12 \"in fine\" del Decreto Nº 1377 de fecha 1º de noviembre de 2001.\n\nQue ello resulta oportuno y conveniente, toda vez que, el Estado Nacional, a partir de la nueva concepción que se ha impartido al régimen de Concesión de la Red Vial Nacional, y en un todo de acuerdo con lo establecido en el Artículo 5º del Decreto Nº 425 de fecha 25 de julio de 2003, ha liberado, para la construcción de obras de Infraestructura Vial, importantes recursos que con anterioridad se aplicaban a diversos mecanismos de compensación de tarifas de peaje, expresamente excluidos del nuevo sistema, permitiendo una distribución federal de los recursos.\n\nQue por el Decreto Nº 1915 de fecha 28 de diciembre de 2004, se delegaron en el ORGANO DE CONTROL DE CONCESIONES VIALES, organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, de acuerdo a lo previsto por el Artículo 2º de la Ley Nº 13.064, las facultades y obligaciones determinadas por dicha ley para la contratación y ejecución de construcciones, trabajos o servicios que revistan el carácter de obra pública dentro de la Jurisdicción comprendida en los Contratos de Concesión aprobados por los Decretos Nº 1167 de fecha 15 de julio de 1994, Nº 1638 de fecha 20 de septiembre de 1994, Nº 427 de fecha 27 de marzo de 1995, Nº 1019 de fecha 6 de septiembre de 1996, Nº 1007 de fecha 30 de octubre de 2003 y Nº 581 de fecha 14 de mayo de 1998, en todas aquellas obras viales que en lo sucesivo sean concesionadas, y obras de vinculación y/o de mejoras de accesibilidad a las obras viales concesionadas comprendidas en los Contratos de Concesión antes descriptos, con o sin conexión física a las mismas, y para la adquisición de materiales, maquinarias, mobiliarios y elementos destinados a ellas.\n\nQue en el mencionado Decreto Nº 1915 de fecha 28 de diciembre de 2004, se ampliaron las facultades y obligaciones establecidas en los Decretos Nº 1994 de fecha 23 de septiembre de 1993 y Nº 87 de fecha 21 de enero de 2001, del ORGANO DE CONTROL DE CONCESIONES VIALES, organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue por el Decreto Nº 1064 de fecha 19 de agosto de 2004 se dispuso, entre otros aspectos, que los remanentes que pudieran resultar de los ingresos provenientes de los Contratos de Concesión aprobados por el  Decreto Nº 1007 de fecha 30 de octubre de 2003, podrían ser destinados a la financiación de obras adicionales, construcciones, trabajos o servicios de industria a ejecutar en las rutas concesionadas o vinculadas a éstas.\n\nQue a efectos de posibilitar la finalización de las obras que se ejecutaran en el marco de las disposiciones del Decreto Nº 508 de fecha 23 de abril de 2004, corresponde proceder a la modificación, de acuerdo a cada caso, del monto total de las obras en función de los mayores gastos incurridos.\n\nQue la UNIDAD DE COORDINACION DE FIDEICOMISOS DE INFRAESTRUCTURA del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que resulta de su competencia, en lo atinente a la utilización de los recursos provenientes del Sistema Vial Integrado perteneciente al Fondo Fiduciario del Sistema de Infraestructura de Transporte.\n\nQue asimismo es pertinente incluir como beneficiarios en dicho Fondo Fiduciario, a los adjudicatarios de las contrataciones que se realicen para la ejecución de las obras a que se refiere el presente decreto durante el año 2005.\n\nQue en consecuencia, resulta necesario adecuar los créditos vigentes de la JURISDICCION 56 - MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a efectos de permitir la ejecución de obras que resultan de particular importancia para el desarrollo y logro de los objetivos propuestos.\n\nQue la naturaleza excepcional de las modificaciones de cuya incorporación se trata, hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete, conforme lo dispuesto en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue el presente acto se dicta en uso de las facultades reconocidas al PODER EJECUTIVO NACIONAL en el Artículo 99, Inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 025967 2004 11 24 0012 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpóranse a la Planilla Anexa al Artículo 12 de la Ley Nº 25.967, los proyectos detallados en Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Modifícase la estructura programática de la DIRECCION NACIONAL DE VIALIDAD, organismo descentralizado actuante en el ámbito de la SUBSECRETARIA DE OBRAS PUBLICAS, dependiente de la SECRETARIA DE OBRAS PUBLICAS, y del ORGANO DE CONTROL DE CONCESIONES VIALES, organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS, ambos del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS mediante la incorporación de los Proyectos y Obras obrantes en Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025967 2004 11 24 0010 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL para el Ejercicio 2005, de acuerdo con el detalle obrante en Planillas Anexas al presente  artículo que forman parte integrante del mismo.\n\nExceptúase a la presente medida de cumplir con lo dispuesto por el Artículo 10 de la Ley Nº 25.967."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000976 2001 07 31 0014 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Dése cuenta a la UNIDAD DE COORDINACION DE FIDEICOMISOS DE INFRAESTRUCTURA del MINISTERIO DE ECONOMIA Y PRODUCCION para que, instruya directamente al BANCO DE LA NACION ARGENTINA, en su carácter de fiduciario, para disponer los pagos correspondientes a las certificaciones y/o reintegros si éstos correspondieren, que emitan la DIRECCION NACIONAL DE VIALIDAD y el ORGANO DE CONTROL DE CONCESIONES VIALES, en el marco de las obras financiadas a través del Fideicomiso en virtud de lo previsto en el Artículo 14, Inciso c) del Decreto Nº 976 de fecha 31 de julio de 2001, con cargo a los recursos del Sistema Vial Integrado, y tramitar el pago de las obras, que constan en las Planillas Anexas al presente  artículo que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Instrúyese al Señor MINISTRO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS o quienes éste designe, en representación del ESTADO NACIONAL como fiduciante y al BANCO DE LA NACION ARGENTINA, en su carácter de fiduciario, a suscribir las modificaciones de los contratos de fideicomiso vigentes que sean menester para dar cumplimiento a lo dispuesto en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000976 2001 07 31 0023 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 001064 2004 08 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Las obras descriptas en la Planilla Anexa al presente artículo serán atendidas con cargo al Inciso e) del Artículo 23 del Decreto Nº 976 de fecha 31 de julio de 2001, incorporado por el Decreto Nº 1064 de fecha 19 de agosto de 2004."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Lavagna-Fernández-Tomada-Pampuro Filmus-Kirchner-Ginés González García-Iribarne."
      },
      "id-infojus": "DN20050001069"
    }
  }
}