{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-313-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990290820,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "313-nacional-ratificacion-convenio-provincia-santiago-estero-dn19990000313-1999-04-06"
      }
    },
    "content": {
      "mecanografico": 19990000313,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 313,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-04-06",
      "standard-normativo": "DEC C 000313 1999 04 06",
      "titulo-norma": "RATIFICACION DE UN CONVENIO CON LA PROVINCIA DE SANTIAGO DEL ESTERO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 04 09"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 4/1/2001",
          "id": "OBSERVADO POR0",
          "ref": "LEY C 025401 2000 12 12 0042 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 313/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-01-04",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA UN CONVENIO SUSCRIPTO CON LA PROVINCIA DE SANTIAGO DEL ESTERO, CUYO OBJETO ES PRESERVAR LA SITUACION FISCAL FAVORABLE Y PERMITIRLE AFRONTAR EL PAGO DE LOS SERVICIOS DE LA DEUDA."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Este Decreto se publica sin el Anexo I. La documentación no publicada puede ser consultada en el Boletín Oficial (Suipacha 767, Capital Federal).\n\nOBSERVACION: DECRETO RATIFICADO POR ART. 42 DE LA LEY 25.401 (B.O. 4/1/2001)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Santiago del Estero"
            },
            "preferido": {
              "termino": "Santiago del Estero"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pacto fiscal"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/pacto fiscal"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Santiago del Estero",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "pacto fiscal",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N. 457.063/99 del registro del MINISTERIO DEL INTERIOR, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto  tramita el Convenio suscripto  entre  el  ESTADO  NACIONAL, representado por los señores Ministros del Interior y de Economía y Obras y  Servicios  Públicos, ad referendum del PODER EJECUTIVO NACIONAL y, la PROVINCIA DE SANTIAGO DEL ESTERO, representada  por el señor Gobernador,  ad  referendum del PODER  LEGISLATIVO de la citada provincia.\n\nQue  dicho  acuerdo  tiene  por  fin preservar la situación  fiscal favorable  a  la que ha arribado la  provincia  luego  de  ingentes esfuerzos  por  equilibrar   sus  cuentas  públicas  y,  permitirle afrontar en adecuadas condiciones  el  pago  de los servicios de la deuda y continuar con el mejoramiento de la gestión y administración pública provincial, mediante la  modernización  y el fortalecimiento  institucional  de  los  organismos provinciales, e incentivar el desarrollo de las actividades productivas.\n\nQue  por  su  parte  la  provincia  se compromete  a  propender  al cumplimiento de las medidas establecidas  en  el PACTO FEDERAL PARA EL EMPLEO, LA PRODUCCION Y EL CRECIMIENTO; a desarrollar  programas que  tiendan  a  la  modernización  de  su  administración pública, profundizar  la  atención  de la problemática social,  promover  el desarrollo de una estrategia que atienda tanto a la programación de inversiones como a la realización de actividades que posibiliten un uso racional y eficiente del  recurso  hídrico  y  a  planificar un programa de desarrollo productivo que tienda a la incorporación  de mejoras  tecnológicas,  la  preparación de mano de obra para nuevos emprendimientos y la creación  de  un  clima apto para la inversión productiva,  atendiendo  a  los  intereses  comunes  de  la  región.\n\nQue  en  ese  entendimiento el Gobierno Nacional  se  compromete  a apoyar el esfuerzo  que está llevando a cabo el Gobierno Provincial.\n\nQue, siendo así, corresponde  al  PODER EJECUTIVO NACIONAL disponer la ratificación del convenio en cuestión.\n\nQue  la presente medida se dicta en  ejercicio  de  las  facultades establecidas  por el artículo 99 inc. 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Ratifícase  el  convenio  suscripto  entre  el  ESTADO NACIONAL  representado por los señores Ministros del Interior y  de Economía y  Obras  y  Servicios Públicos y la PROVINCIA DE SANTIAGO DEL ESTERO representada  por el señor Gobernador de la Provincia de Santiago del Estero, ad referendum del PODER LEGISLATIVO PROVINCIAL, el que forma parte del presente como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Autorízase al señor  Jefe  de  Gabinete  de  Ministros  a disponer las compensaciones presupuestarias que resulten necesarias para que  el  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y el MINISTERIO DEL  INTERIOR, en cada caso, atiendan las erogaciones que demande el convenio  que  se ratifica por el Artículo 1, en las proporciones establecidas en la Cláusula Cuarta."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - El cumplimiento del compromiso  asumido  por  el  ESTADO NACIONAL en los términos de la Cláusula Segunda del Convenio que se ratifica por  el  Artículo  1,  quedará  condicionado  a  la previa aprobación  de  todos  los términos del Convenio por la Legislatura Provincial y, al desestimiento  del  derecho  y  la  acción en todo proceso  promovido por el GOBIERNO DE LA PROVINCIA DE SANTIAGO  DEL ESTERO contra  el  ESTADO  NACIONAL  vinculado  con  la aplicación, exigibilidad  o  pago  de  créditos  asumidos  por Administraciones Provinciales  anteriores,  en  especial  en  los autos  caratulados \"SANTIAGO  DEL ESTERO, PROVINCIA DE C/GOBIERNO  NACIONAL  S/AMPARO\" (Expediente  N. S  1119/95),  en  trámite por ante la Secretaría de Juicios Originarios de la Corte Suprema  de  Justicia  de la Nación.\n\nTodo  en los términos previstos en la Cláusula Quinta del  Convenio referido."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Corach-Fernández"
      },
      "id-infojus": "DN19990000313"
    }
  }
}