{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-293-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1465395176972,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "392-nacional-facultades-secretario-culturacomisiones-seleccion-documental-dn19860000392-1986-03-17"
      }
    },
    "content": {
      "mecanografico": 19860000392,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 392,
      "timestamp": "2016-06-08T10:36:38",
      "timestamp-m": "2016-06-08T10:36:38",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-03-17",
      "standard-normativo": "DEC C 000392 1986 03 17",
      "titulo-norma": "FACULTADES DEL SECRETARIO DE CULTURA.COMISIONES DE SELECCION DOCUMENTAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 03 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": null,
            "id": "ABROGA A0",
            "ref": "DEC C 000338 1983 12 30 0000 000"
          },
          {
            "cr": "SE  EXCEPTUA  AL  SECRETARIO  DE CULTURAPOR ART 3RO.",
            "id": "OBSERVA A1",
            "ref": "DEC C 002808 1984 09 06 0001 000"
          },
          {
            "cr": "#ORG    SECRETARIA    GENERAL    DE   LAPRESIDENCIA,  SE  EXCEPTUA AL SECRETARIODE CULTURA POR ART 3RO.",
            "id": "OBSERVA A2",
            "ref": "RES C 000042 1985 02 22 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "DEROGA    ART.    3    B.O.    88-09-09",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001908 1988 00 00 0004 000"
          },
          {
            "cr": "B.O.  89-05-09",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 000456 1989 00 00 0001 000"
          },
          {
            "cr": "Deroga  inc.  b)  del Art. 1 B.O.  91-0731",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001392 1991 07 25 0008 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 392/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2016-06-08",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DELEGAN FACULTADES EN EL SECRETARIO DE CULTURA. SE LO EXCEPTUA DE LO DETERMINADO POR EL DECRETO 2808-84 Y LA RESOLUCION 42-85 DE LA SECRETARIA GENERAL DE LA PRESIDENCIA. MEDIANTE RESOLUCION EXPRESA, EL SECRETARIO DE CULTURA PODRA DELEGAR FUNCIONES EN EL SUB-SECRETARIO.",
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  SE  DELEGAN FACULTADES EN EL DIRECTORIO DEL FONDO NACIONAL  DE  BELLAS    ARTES  POR  ART.  1  DEC  456  456/89."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "academias nacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/academias nacionales"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación y Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "Ministerio de Educación",
            "facultades reglamentarias",
            "facultades de la administración",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "Administración Pública Nacional",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "Administración Pública",
            "política cultural",
            "potestad reglamentaria (facultades reglamentarias)",
            "cultura",
            "academias nacionales",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001230 1985 07 03 0000 000"
          }
        },
        "texto": "el Decreto Nro. 1230 del 3 de julio de 1985, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001230 1985 07 03 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001230 1985 07 03 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1853 05 01 0087 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el citado decreto configura una jerarquización de diversas secretarías  ministeriales  que,  tal como fuera expresado en dicha medida, deben ser distinguidas de las  que  fueron  creadas  con el solo objeto de desconcentrar la gestión de los ministerios en  cuya área  actúan  y  que,  por  su  envergadura  y  peculiaridad, sería conveniente que fueran Departamentos de Estado, de  no  existir  la limitación    numérica   establecida  por  el  artículo  87  de  la CONSTITUCION NACIONAL.\n\nQue, asimismo, y con igual  sentido,  el  artículo 3ro. del citado decreto  dispone  que las secretarías mencionadas  en  el  artículo 1ro. deberán proponer  las modificaciones o ampliaciones necesarias de las normas vigentes en  materia  de  delegación de facultades, a fin  de  contemplar  el  mayor  número posible  de  atribuciones  a transferir a los titulares de dichas áreas.\n\nQue  en  la  situación  señalada se  encuentra,  entre  otras,  la SECRETARIA DE CULTURA del  MINISTERIO  DE EDUCACION Y JUSTICIA.\n\nQue es fiel reflejo de la relevancia de  la  SECRETARIA DE CULTURA en la política actual del PODER EJECUTIVO NACIONAL,  la  existencia de normas de excepción que ponen de manifiesto la necesidad  de que la misma cuente con determinadas facultades resolutivas imprescindibles  para  el  acabado  cumplimiento  de  la  mision  y funciones que oportunamente le fueran encomendadas.\n\nQue,  no  obstante  ello,  y  en  el  marco  de lo previsto por el Decreto  Nro.  1230-85,  es  necesario  ampliar las  facultades  ya acordadas  por  otras  normas,  habiéndose demostrado,  en  ciertos casos,  que  las  mismas  resultan insuficientes  para  proveer  al funcionamiento regular del  área, y modificar otras existentes, por cuanto  la experiencia recogida  durante  la  presente  gestión  ha evidenciado  su  caducidad o su inaplicabilidad en algunos aspectos concretos en materia  de  política  cultural, no contemplados en su oportunidad.\n\nQue, en tal entendimiento, razones de  buen  ordenamiento jurídico y administrativo aconsejan reunir en un texto único  algunas de las facultades  precedentemente  conferidas con aquéllas que,  para  el caso, se proponen.\n\nQue ha tomado la intervención  que le compete el servicio jurídico del Ministerio de origen.\n\nQue la presente medida encuentra  amparo  en  lo  dispuesto por el artículo 86, inciso 1, de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 003541 1944 02 12 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 031454 1945 12 10 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000159 1973 07 24 0003 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 000159 1973 07 24 0005 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "DEC C 005720 1972 08 28 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "DEC C 002273 1984 07 25 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "DEC C 001437 1982 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_9",
                "ref": "DEC C 001102 1981 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_10",
                "ref": "DEC C 001571 1981 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "*ARTICULO  1.-  Delégase  en el señor Secretario de Cultura la facultad   para  resolver  sobre  los    siguientes    asuntos:\n\na)  La  imposición  de  nombres  a  establecimientos,  institutos, bibliotecas o  talleres  culturales  de  su  jurisdicción  y a sus aulas,  secciones,  gabinetes  y demás dependencias, en honra a  la memoria  de próceres, héroes civiles,  militares  o  eclesiásticos, literatos, compositores, artistas y científicos.\n\nb) (Nota  de redacción) (Derogado por art. 8 del dec. 1392/91).\n\nc) El  dictado del  régimen  de  préstamo  de  obras  de  arte  de  su jurisdicción.\n\nd) La  reglamentación relacionada con el trámite y otorgamiento de las licencias  y  autorizaciones  a  que  se refieren los artículos 3ro. y 5to. del Decreto Nro. 159 de fecha 24  de julio de 1973.\n\ne) La creación, en su jurisdicción, de institutos  de formación de especialistas y de investigadores en las materias de su competencia, como así también de cursos con los mismos  fines  y la aprobación de sus reglamentos orgánicos.\n\nf) La participación en la constitución de asociaciones civiles  y fundaciones  culturales -sin fines de lucro- integrando sus órganos directivos en representación del Estado.\n\ng)  La  autorización    para   el  funcionamiento  transitorio  de institutos  o  entidades  de enseñanza  e  investigación  cultural, públicas  o  privas,  sin  fines   de  lucro,  en  edificios  donde funcionen organismos bajo su dependencia.\n\nh) El establecimiento de premios y  otorgamiento  de préstamos con cargo  a  las  partidas  presupuestarias  correspondientes    a  la Administración Central, cuentas especiales y organismos descentralizados de su jurisdicción.\n\ni)  La  designación  y  contratación  de  integrantes  de jurados, cuando correspondiere designarlos.\n\nj)  La  designación  de  los  integrantes  de jurados, técnicos  o artistas  que  sean  requeridos  por los gobiernos  provinciales  y demás entes del sector público para prestar asistencia, asignándoles órdenes de pasajes y  los  viáticos  acordes que rigen las materias.\n\nk)  Extensión  de  órdenes oficiales de pasajes que se  consideren necesarias y gastos de  estadía a favor de las personalidades de la cultura -públicas o privadas-  que  deban concurrir a los actos que la SECRETARIA DE CULTURA programe, auspicie  o  sea invitada, y con sujeción a las normas aplicables sobre la materia.\n\nl)    La  organización  de  encuentros,  congresos,  conferencias, simposios,  festivales, etc., con intervención de representantes de la cultura de  todo  el pais, tendientes a asentar las bases de una participación federalista  efectiva, haciéndose cargo de los gastos que demande el traslado y estadía.\n\nll)  La contratación, por el  sistema  de  locación  de  obra,  de artistas,  hombres  de  letras,  estudiosos, científicos, técnicos, expertos, investigadores, auxiliares,  docentes, técnico-docentes y profesionales,    necesarios   para  la  investigación,    estudio, programación,  puesta  en  escena    o   exhibición,  conservación, promoción  y  difusión  de  las  artes y toda  otra  manifestación cultural, quedando exceptuado de los requisitos  establecidos en la reglamentación  del Capítulo VI de la Ley de Contabilidad  aprobada por Decreto Nro.  5720  del 28 de agosto de 1972, a fin de permitir el cumplimiento de la misión  y  funciones asignadas por el Decreto Nro. 2273 del 25 de julio de 1984.\n\nm)  La  suscripción  de  convenios  con   Estados  provinciales  e instituciones  públicas o privadas del país  con  o  sin  fines  de lucro, atinentes  al  cumplimiento  de  su  misión y funciones.\n\nLa suscripción de convenios de cooperación e  intercambio cultural con  organismos internacionales y-o entidades públicas  o  privadas extranjeras,  en representación  del Estado Nacional, conforme con la legislación vigente.\n\nn)  La  decisión  de no computar las  inasistencias  del  personal docente, administrativo,  profesional  y  técnico-docente, y de los alumnos  de  organismos  dependientes  de su jurisdicción,  en  los casos  en que asistan a congresos, conferencias,  simposios,  etc., de carácter  cultural,  que  se  celebren  en  el país con auspicio oficial o sean declarados de interés nacional.\n\nÑ)  La  apertura  de  las estructuras orgánico-funcionales  de  su jurisdicción en niveles  inferiores  a  las  aprobadas  por decreto  Las    modificaciones  de  composición  de  la  planta  permanente previstas  en  el  capítulo III, punto 2.2, de las Normas aprobadas por Decreto Nro. 1437  del  6  de diciembre de 1982, por resolución conjunta con el Secretario de la  Función Pública de la PRESIDENCIA DE LA NACION.\n\no)  La  designación  con  carácter  ad-honorem  y  temporario,  de asesores  para fines específicos referidos  al  área  cultural.\n\np) La disposición  de la cobertura de cargos según lo establece el artículo 1ro. del Decreto  Nro.  1102 de fecha 26 de agosto de 1981  q)  La  designación  de  los  integrantes  de  las  Comisiones  de Selección Documental referidas en  el  artículo  2do.  del  Decreto Nro. 1571 del 9 de octubre de 1981.\n\nr)  La  distribución  de  los créditos asignados con destino a las Academias Nacionales y bibliotecas populares.\n\ns)  La  transferencia en forma  conjunta  con  el  Ministerio  que corresponda o  con  el  Secretario General de la PRESIDENCIA DE LA NACION, de bienes muebles  entre jurisdicciones, dando conocimiento de ello al MINISTERIO DE ECONOMIA, de acuerdo con las disposiciones de la Ley de Contabilidad.\n\nt) La edición y venta de grabaciones  oficiales en el ámbito de su competencia y fijación de su precio por unidad.\n\nLa  fijación  del  precio  de las entradas  a  museos,  teatros  e institutos de su dependencia,  así  como  a  espectáculos que ellos ofrecieren,  y de venta de las piezas artesanales  del  MERCADO  DE ARTESANIAS TRADICIONALES ARGENTINAS."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2do.  -  LA  SECRETARIA DE CULTURA, por conducto del MINISTERIO DE EDUCACION Y JUSTICIA,  elevará  al  Poder  Ejecutivo, dentro  de  los TREINTA (30) días de la fecha del presente decreto, el proyecto de  reglamentación  de  las  contrataciones  a  que  se refiere el inciso ll) del artículo 1ro."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3ro.- Derogado por Art. 4 Dec. 1908/88"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4to.-  Mediante  resolución  expresa  y  taxativa el Secretario  de  Cultura  podria  delegar  en  el  Subsecretario  de Cultura  las  facultades para resolver sobre los asuntos  indicados en los incisos:  f),  g),  i),  j),  k),  ll), n), p), q), y t) del artículo 1ro. del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5to.-  Mediante  resolución  expresa  y taxativa, el Secretario  de Cultura podria delegar en los funcionarios  tituales de los organismos  dependientes  de  su jurisdicción la facultad de aceptar donaciones de bienes muebles sin cargo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6to.-  Derógase  el  Decreto Nro. 338 de fecha 30 de diciembre de 1983."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7mo.-  Comuníquese,  publíquese, dése a la DIRECCION NAIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-  ALCONADA ARAMBURU - AGUINIS."
      },
      "id-infojus": "DN19860000392"
    }
  }
}