{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-851-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990641686,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "158-nacional-convalidacion-resolucion-1801-09-secretaria-nacional-nuez-adolescencia-familia-dispuso-asignacion-adicional-mayor-capacitacion-dn20110000158-2011-02-16"
      }
    },
    "content": {
      "mecanografico": 20110000158,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 158,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-02-16",
      "standard-normativo": "DEC C 000158 2011 02 16",
      "titulo-norma": "CONVALIDACION DE LA RESOLUCION N° 1801/09 DE LA SECRETARIA NACIONAL DE NUÑEZ, ADOLESCENCIA Y FAMILIA QUE DISPUSO LA ASIGNACION ADICIONAL POR MAYOR CAPACITACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 02 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 158/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-02-18",
      "fecha-mod": "2011-02-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONVALIDA LA RESOLUCION N° 1801/09 DE LA SECRETARIA NACIONAL DE NUÑEZ, ADOLESCENCIA Y FAMILIA QUE DISPUSO LA ASIGNACION ADICIONAL POR MAYOR CAPACITACION.",
        "anexos-decreto": {
          "anexo-ley": "A Anexo I - Resolución N° 1801/2009"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Secretaría de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Secretaría Nacional de Niñez, Adolescencia y Familia"
            }
          },
          {
            "elegido": {
              "termino": "adicional por mayor capacitación"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/adicional por mayor capacitación"
            },
            "sinonimos": {
              "termino": [
                "incentivos",
                "plus",
                "bonificaciones",
                "adicional por mayor responsabilidad",
                "sueldo",
                "suplemento salarial",
                "suplementos",
                "derecho del trabajo",
                "contrato laboral",
                "estímulos",
                "salario",
                "adicional por mayor especialización",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Desarrollo Social",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "Secretaría Nacional de Niñez, Adolescencia y Familia (Secretaría de Niñez, Adolescencia y Familia)",
            "adicional por mayor capacitación",
            "incentivos (adicionales de remuneración)",
            "adicional por mayor responsabilidad (adicional por mayor capacitación)",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "salario (remuneración)",
            "Derecho laboral",
            "adicional por mayor especialización (adicional por mayor capacitación)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "Secretaría de Niñez, Adolescencia y Familia",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente E-SENAF-2142-2010 del registro de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0069 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el artículo 69 del Decreto Nº 993/91 (T.O. 1995) se estableció que percibirá el Adicional por Mayor Capacitación el personal comprendido en el Agrupamiento General con título terciario o universitario que, revistando en el Nivel C, cumpla funciones para cuyo desempeño sea exigencia la posesión de aquél.\n\nQue asimismo previó que el personal que reuniera las condiciones ya citadas en el considerando anterior y haya sido reencasillado en el Nivel C, percibirá dicho Adicional por Mayor Capacitación siempre que la Comisión Permanente de Carrera, previa intervención de la Delegación Jurisdiccional correspondiente, certifique que las funciones desempeñadas demandan necesariamente la posesión del título obtenido.\n\nQue mediante Resolución Nº 1801 de fecha 1º de septiembre de 2009 de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA se dio por asignado el Adicional por Mayor Capacitación a los agentes nominados en el Anexo I de la misma, a partir de la fecha indicada en cada caso, a fin de regularizar la percepción de hecho del referido adicional por parte de dichos agentes, sin la intervención de la Delegación Jurisdiccional correspondiente.\n\nQue la COMISION PERMANENTE DE CARRERA del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA y sus Delegaciones quedaron derogadas el 1º de diciembre de 2008, al perder vigencia ese Sistema Nacional que las contemplaba.\n\nQue siendo que el procedimiento legal para aprobar el referido Adicional -que no se cumplió- fue determinado por un decreto, deviene necesario convalidar la Resolución SENAF Nº 1801/09 mediante un acto de igual jerarquía.\n\nQue han tomado la intervención que les compete la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 19 inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Convalídase la Resolución Nº 1801 de fecha 1º de septiembre de 2009 de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL cuya copia autenticada obra como Anexo I del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Kirchner"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0069 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000028 2007 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000029 2007 12 12 0000 000 0000 000"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO I Secretaría Nacional de Niñez, Adolescencia y Familia MINISTERIO DE DESARROLLO SOCIAL",
        "texto": "Resolución N° 1801/2009 Bs. As., 1/9/2009 VISTO el Expediente Nro. E-SENAF-11572-2009 de la SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA y FAMILIA; y CONSIDERANDO:\n\nQue en el marco de los procedimientos e instrucciones para cursar la información inherente al reencasillamiento del personal de esta Secretaría en el Convenio Colectivo Sectorial del Sistema Nacional de Empleo Público (SINEP), homologado por Decreto 2098/08, han sido detectadas algunas asignaciones de hecho recaídas en agentes que se encuentran percibiendo el Adicional por Mayor Capacitación previsto en el artículo 69 del Decreto Nº 993/91 -SINAPA-, no lográndose la validación del acto administrativo pertinente.\n\nQue el artículo 69 del Decreto Nº 993/91 estableció que percibirá el adicional por Mayor Capacitación el personal comprendido en el Agrupamiento General con título terciario o universitario que, revistando en el Nivel C, cumpla funciones para cuyo desempeño sea exigencia la posesión de aquél.\n\nQue el Decreto 2098/08 prevé que el personal que desempeñe funciones que exijan la posesión de título de grado universitario correspondientes a carreras con ciclo de formación de duración no inferior a CUATRO (4) años reconocidas oficialmente, podrán ser ubicados en el Agrupamiento Profesional.\n\nQue se verifica en el personal aludido la reunión de los extremos exigibles, no así, sus documentales históricos para ser ubicados en el Agrupamiento Profesional.\n\nQue para ello, deviene necesario validar, según corresponda, el Suplemento por Responsabilidad Profesional o el Adicional por Mayor Capacitación.\n\nQue el personal aludido posee título universitario de grado y vienen cumpliendo funciones atinentes a sus respectivas profesiones, así como percibiendo de hecho el adicional por Mayor Capacitación en forma pacífica y continua desde repetidos ejercicios ya transcurridos, conforme así surge del sistema de liquidación de haberes, por lo que deviene necesario regularizar administrativamente esta circunstancia.\n\nQue ha tomado intervención la DIRECCION TECNICA ADMINISTRATIVA y la DIRECCION DE ASUNTOS LEGALES no encontrando objeciones a la medida que se proyecta.\n\nQue se actúa de conformidad con las facultades contenidas por el Decreto Nro. 28 y Decreto Nro. 29, ambos del 12 de diciembre de 2007.\n\nPor ello, LA SECRETARIA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA RESUELVE:\n\nARTICULO 1º.- Dése por asignado el Adicional por Mayor Capacitación a los agentes nominados en el Anexo I que forma parte integrante del presente articulado.\n\nARTICULO 2º.- El gasto que demande el cumplimiento de lo ordenado en el artículo precedente, será atendido con cargo a las partidas presupuestarias específicas del Ejercicio Fiscal 2009.\n\nARTICULO 3º.- Regístrese; Comuníquese y archívese. - Lic. Marcela Paola Vessvessian, Secretaria Nacional de Niñez, Adolescencia y Familia, Ministerio de Desarrollo Social.\n\nAnexo I"
      },
      "id-infojus": "DN20110000158"
    }
  }
}