{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-791-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991462377,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "197-nacional-estructura-organica-organismo-regulador-sistema-nacional-aeropuertos-dn20000000197-2000-03-03"
      }
    },
    "content": {
      "mecanografico": 20000000197,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 197,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-03-03",
      "standard-normativo": "DEC C 000197 2000 03 03",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 03 08"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "INCISO D) POR ART. 3",
            "id": "MODIFICA0",
            "ref": "DEC C 000375 1997 04 24 0014 000"
          },
          {
            "cr": "INCISO H) POR ART. 4",
            "id": "MODIFICA1",
            "ref": "DEC C 000375 1997 04 24 0014 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "OBSERVA A2",
            "ref": "LEY C 025237 1999 12 28 0022 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 197/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-03-08",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DEL ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS, ENTIDAD AUTARQUICA EN JURISDICCION DEL MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ORGANIGRAMA",
            "000IIB OBJETIVOS Y ATRIB. DEL DIRECTORIO, RESP. PRIM. Y ACCIONES",
            "00IIIC DOTACION DE PERSONAL"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Organismo Regulador del Sistema Nacional de Aeropuertos"
            },
            "preferido": {
              "termino": "Organismo Regulador del Sistema Nacional de Aeropuertos"
            },
            "sinonimos": {
              "termino": "ORSNA"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Organismo Regulador del Sistema Nacional de Aeropuertos",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "ORSNA (Organismo Regulador del Sistema Nacional de Aeropuertos)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000016 1998 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000082 1999 12 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Decreto N. 375 de fecha 24 de abril de 1997, sus modificatorios  y  complementarios,  el Decreto N. 16 de fecha 6 de enero de 1998, el Decreto N. 82 de fecha 21 de diciembre de 1999, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000016 1998 01 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000082 1999 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000375 1997 04 24 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000020 1999 12 13 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000163 1998 02 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 025237 1999 12 28 0022 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a través del Decreto N. 357/97, se crea el ORGANISMO REGULADOR DEL  SISTEMA  NACIONAL  DE  AEROPUERTOS, estableciendo en el mismo sus objetivos y funciones.\n\nQue  por  el Decreto N. 16/98 se aprueba la estructura  organizativa del ORGANISMO  REGULADOR  DEL  SISTEMA  NACIONAL DE AEROPUERTOS, la cual se halla vigente a la fecha.\n\nQue por el Decreto 82/99 se transfirió el  Organismo  a  la órbita del MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA.\n\nQue de los objetivos del Organismo enunciados en el Decreto N. 375/ 97,  corresponde derogar el establecido en el Inciso d) del Artículo 14, en virtud de que dicho objetivo se encuentra delegado en el MINISTERIO DEL INTERIOR.\n\nQue asimismo,  corresponde  modificar el Inciso h) del Artículo 14 que  las  políticas  de  tráfico   aéreo  son  elaboradas  por  la SECRETARIA  DE  TRANSPORTE dependiente  del  MINISTERIO  DE INFRAESTRUCTURA Y VIVIENDA.\n\nQue el Decreto N. 20 de fecha 13 de diciembre de 1999, establece en su artículo 5 el plazo de TREINTA (30) días para que los organismos descentralizados  remitan  a  la JEFATURA DE GABINETE DE MINISTROS  las  estructuras organizativas hasta  el  primer  nivel operativo.\n\nQue luego de un exhaustivo  análisis  de  la  estructura actual del Organismo Regulador se llegó a la conclusión de  la necesidad de modificar la misma con el objetivo de dotar al ente de una estructura que  adopte  criterios  de eficiencia, racionalidad,  austeridad  y profesionalidad, capaz de  cumplir  acabadamente  los objetivos del mismo.\n\nQue  asimismo,  y para el adecuado cumplimiento de las  funciones, resulta menester trasladar dichos criterios definidos en el anterior considerando a las funciones del organismo, y en la distribución de ellas entre las distintas áreas a crearse.\n\nQue por  otro  lado, a través de la presente se propone privilegiar la relación del  Organismo  Regulador  con los usuarios del sistema aeroportuario, destinatarios éstos de las  medidas  conducentes  a modernizar,  dotar  de mayor seguridad la actividad aeroportuaria y elevar su nivel de satisfacción.\n\nQue asimismo, la necesidad  de  desarrollar una relación más fluida con los aeropuertos no concesionados  del  sistema,  los  cuales se vieron relegados hasta el momento, requiere jerarquizar el área que asumirá dicha función.\n\nQue  igual  nivel  jerárquico  es necesario a fin de garantizar  el efectivo cumplimiento del contrato  de  concesión celebrado por el Estado  Nacional  y  la  empresa Aeropuertos Argentina  2000  S.A.\n\noportunamente aprobado por Decreto N. 163 de fecha 11 de febrero de 1998.\n\nQue  a  través  de  la  presente,   se  racionaliza  la  estructura organizativa que hasta el momento se  encuentra  en vigencia en el ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS,  sin  que ello  implique  menoscabo  en  sus  funciones, y por el contrario, expresa  la  voluntad de mejorar la prestación  de  los  servicios aeroportuarios  del  Sistema Nacional de Aeropuertos.\n\nQue asimismo, corresponde en orden a  agilizar  el  proceso  de reestructuración, delegar en el Directorio del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS, la asignación de responsabilidad primaria y acciones en las áreas que se encuentran por debajo del primer nivel operativo que se aprueba en el presente.\n\nQue  resulta necesario exceptuar al ORGANISMO REGULADOR DEL SISTEMA NACIONAL  DE  AEROPUERTOS de lo establecido en el Artículo 22 de la Ley N. 25.237 a fin de cubrir los cargos vacantes para el cumplimiento de los objetivos del mencionado ente.\n\nQue la presente medida no implica incremento alguno de los créditos presupuestarios  asignados  al  ORGANISMO  REGULADOR  DEL  SISTEMA NACIONAL DE AEROPUERTOS.\n\nQue  el  Servicio  Jurídico  del  MINISTERIO  DE  INFRAESTRUCTURA Y VIVIENDA ha tomado la pertinente intervención.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado  para el dictado de la presente medida, en virtud de las atribuciones emergentes del Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1:  Apruébase la estructura organizativa del  ORGANISMO REGULADOR DEL SISTEMA  NACIONAL DE AEROPUERTOS, entidad autárquica en jurisdicción del MINISTERIO  DE  INFRAESTRUCTURA Y VIVIENDA, de conformidad con el Organigrama, Objetivos  y Atribuciones del Directorio y Responsabilidades Primarias y Acciones,  que  figuran como Anexos I y II, y la dotación de personal como Anexo III, que forman parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Delégase  en  el Directorio del ORGANISMO REGULADOR DEL SISTEMA  NACIONAL  DE  AEROPUERTOS,   la  facultad  de  definir  la responsabilidad primaria y las acciones  en  las áreas del ente que se encuentran aprobadas por el presente, y que se hallan por debajo del primer nivel operativo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Derógase el Inciso d) del Artículo 14 del Decreto N. 375 de fecha 24 de abril de 1997."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: (Nota de Redacción) Modifica Inciso h) del Artículo 14 del Decreto N. 375 de  fecha  24  de  abril de 1997."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Exceptúase  al ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS de lo previsto  en  el  Artículo 22 de la Ley N. 25.237."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-TERRAGNO-GALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA.\n\n- UNIDAD AUDITORIA INTERNA.\n\n- DIRECTORIO O.R.S.N.A..\n\n- CONSEJO ASESOR.\n\n- GERENCIA DE COORDINACION Y ASUNTOS JURIDICOS.\n\n- GERENCIA DE ADMINISTRACION Y PRESUPUESTO.\n\n- GERENCIA DE COMUNICACIONES CON LOS USUARIOS.\n\n- GERENCIA DE ADMINISTRACION DE LAS CONCESIONES.\n\n- GERENCIA DE PLANEAMIENTO Y DESARROLLO.\n\n- SUBGERENCIA DE SEGURIDAD AEROPORTUARIA."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS Y ATRIBUCIONES DEL DIRECTORIO, RESPONSABILIDADES PRIMARIAS Y ACCIONES.",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS.",
              "texto": "OBJETIVOS:\n\nAsegurar la igualdad, el libre acceso y la no discriminación en el uso de los servicios e instalaciones aeroportuarias.\n\nAsegurar  que  las  tarifas  que  se  apliquen  por  los  servicios aeroportuarios  prestados  sean justas, razonables y competitivas.\n\nAsegurar que el funcionamiento  de  los  aeropuertos sea compatible con  el normal desarrollo de la vida de la  comunidad  y  con  la protección del medio ambiente.\n\nPropender  a  la  obtención  de  la  infraestructura  aeroportuaria adecuada     para  satisfacer  las  necesidades  de  la  actividad aeronáutica y asegurar su eficiente explotación.\n\nFiscalizar    la  realización  de  las  inversiones  aeroportuarias necesarias para  alcanzar  adecuados niveles de infraestructura que permitan satisfacer los futuros  requerimientos  de la demanda de tráfico aéreo.\n\nVelar  por la operación confiable de los servicios e  instalaciones aeroportuarias de acuerdo a las normas nacionales e internacionales aplicables.\n\nImpulsar  la  adecuación de la capacidad aeroportuaria contemplando la integración de las diferentes áreas y territorios nacionales, como así también  el  incremento  del tráfico aéreo."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "ATRIBUCIONES DEL DIRECTORIO",
              "texto": "1. Aplicar y fiscalizar el cumplimiento de las normas legales y reglamentarias que rigen la actividad del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS.\n\n2. Dictar el reglamento interno del cuerpo, así como cualquier otra reglamentación  que  el  PODER  EJECUTIVO  NACIONAL  le  delegue.\n\n3.  Contratar   y  remover  al  personal  del  Organismo  Regulador.\n\n4. Administrar el patrimonio del Organismo Regulador.\n\n5. Aplicar las sanciones  previstas  en el marco normativo o en los respectivos contratos de concesión y/o  en  los  reglamentos  que dicte.\n\n6.  En  general, realizar todos los demás actos que sean necesarios para el cumplimiento  de las Acciones del Organismo Regulador y los objetivos del presente."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nEjecutar exámenes y evaluaciones de las actividades del Organismo Regulador del  Sistema  Nacional  de   Aeropuertos,  utilizando  el enfoque integral e integrado de manera de asegurar la continua optimización de los niveles de  eficiencia,  eficacia y economía de la gestión.\n\nAsesorar al Directorio en la determinación de normas y procedimientos  inherentes al sistema de gestión  y control interno.\n\nACCIONES:\n\n1.  Elaborar  el  planeamiento  general  de la  Auditoría Interna a desarrollarse en el Organismo.\n\n2.  Elaborar el Plan Anual de Auditoría, obtener su aprobación  por el Directorio  y  remitirlo a la SINDICATURA GENERAL DE LA NACION para su discusión y aprobación.\n\n3. Elaborar los manuales  y procedimientos de gestión del ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS.\n\n4. Promover la certificación de calidad de la gestión del Organismo ante instituciones acreditantes.\n\n5. Producir informes de auditoría sobre las actividades desarrolladas  y formular las  recomendaciones u observaciones que correspondan realizando su seguimiento  y  remitir copia de dichos informes a la SINDICATURA GENERAL DE LA NACION."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "SUBGERENCIA DE SEGURIDAD AEROPORTUARIA.",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nPromover y verificar que el funcionamiento de los aeropuertos sea compatible con la normativa  nacional  e internacional vigente.\n\nACCIONES:\n\n1.  Asesorar  al    Directorio  en  su  intervención,  en coordinación con la FUERZA AEREA ARGENTINA, en las deliberaciones de los organismos internacionales  con  atribuciones  en materias aeroportuarias  y  en  la  celebración  de los acuerdos respectivos.\n\n2. Controlar la operación y/o expansión de los aeropuertos a fin de lograr  una  protección  eficaz de la seguridad  pública.  A  los efectos de intervenir ante cualquier amenaza real o potencial a la seguridad y conveniencia pública,  tendrá  derecho  de acceso a las instalaciones aeroportuarias.\n\n3. Determinar los requerimientos mínimos exigidos a las aeroestaciones  para  postular  su  ingreso al Sistema Nacional  de Aeropuertos, y evaluar el cumplimiento  de  tales condiciones a los fines de su admisión en dicho sistema.\n\n4. Proponer, y actualizar cuando fuera necesario,  en  coordinación con   la FUERZA AEREA ARGENTINA, criterios para el desarrollo  por parte  del  concesionario  y/o  administrador  del  aeropuerto de Manuales de Seguridad Aeroportuaria, Manual de Operación Aeroportuaria , Planes de Emergencias Aeroportuarias, el Reglamento General  de  Uso  y Funcionamiento de los Aeropuertos del  Sistema Nacional de Aeropuertos,  y controlar su cumplimiento. En este caso cuando lo considere necesario,  dará intervención al concesionario o  administrador  del aeropuerto y/u    otros  sujetos  interesados.\n\n5.  Fijar la superficie  de  despeje  de  obstáculos,  actuando  en coordinación con la FUERZA AEREA ARGENTINA.\n\n6. Autorizar  la  contratación de servicios de control y vigilancia por  parte del administrador  de  aeropuertos y/o del concesionario."
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "GERENCIA DE COORDINACION Y ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsistir  al  Directorio  en  el desenvolvimiento  de  sus Acciones,  en  el  despacho  de los asuntos  de  competencia  del Organismo y en el seguimiento de  la  aplicación de las  decisiones que el mismo adopte.\n\nDirigir el Archivo y el Despacho general;  asegurar la distribución de  la documentación administrativa entre las  distintas gerencias y unidades del Organismo y atender como  primera  instancia las consultas del público.\n\nActuar con carácter de servicio jurídico permanente  del  organismo.\n\nACCIONES:\n\n1.  Llevar  al  día  el  Libro  de  Actas  del Directorio.\n\n2.  Asistir  al  Directorio  a  proyectar resoluciones y llevar  el Registro de las resoluciones del Directorio.\n\n3. Mantener informado al Directorio  sobre el estado de los asuntos y causas que se encuentren en trámite.\n\n4. Asegurar la publicidad de las decisiones que adopte el organismo, pudiendo  incluir  los antecedentes en base a  los  cuales  fueron adoptadas  las mismas.\n\n5.  Elaborar  el  Informe Anual del ORGANISMO REGULADOR DEL SISTEMA NACIONAL  DE  AEROPUERTOS  y  someterlo  al  Directorio  para  su aprobación. Para el desarrollo de esta tarea la Secretaría General estará facultada para solicitar los informes que sean necesarios a las restantes áreas del Organismo.\n\n6. Dictaminar con  carácter  previo  a  la  toma  de decisiones del Directorio,  en aquellos asuntos que afecten derechos  subjetivos.\n\n7. Asesorar al Directorio en la resolución de las diferencias entre el  concesionario  o  administrador  del  aeropuerto  y  el  Estado Nacional  o  entre  éstos  y  los  usuarios  y  en   todo conflicto suscitado  con  motivo  o  en ocasión del desarrollo de actividades aeroportuarias.\n\n8. Promover, por mandato expreso del Directorio ante los tribunales competentes acciones legales tendientes a asegurar el cumplimiento de las Acciones  y  objetivos asignados al organismo, excepto en aquellos casos en los  que  sean  partes  organismos  o dependencias  gubernamentales en ejercicio de potestades públicas 9. Asistir al Directorio  en  la  aplicación  de  las sanciones que correspondan por violación de las disposiciones legales reglamentarias  o  contractuales  y  en  el  establecimiento  del procedimiento  para  su  aplicación,  que asegure el principio  del debido proceso y la participación de los interesados."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "GERENCIA DE ADMINISTRACION Y PRESUPUESTO",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nGestionar  las  actividades  relativas  a  los servicios contables, económicos y financieros, de administración,  de  mantenimiento, suministros y sistematización de datos.\n\nAdministrar las políticas y la aplicación de las normas que regulan al  personal,    su  carrera  administrativa,  su  capacitación  y desarrollo y las relaciones  laborales,  procurando  mejorar  los niveles  de productividad y satisfacción laboral y la calidad de la prestación de  los servicios a cargo de la entidad.\n\nACCIONES:\n\n1.  Analizar  e  interpretar  las  propuestas  o políticas emanadas  del  Directorio respecto de las funciones de control  y registración de Recursos y Gastos, Compras y Suministros, Servicios y Sistematización  de  Datos,  Contaduría, Presupuesto y Tesorería.\n\n2.  Proponer  el presupuesto anual  del  organismo  controlando  su avance y emitiendo informes periódicos al Directorio.\n\n3. Elaborar el Balance General Anual del Organismo.\n\n4. Registrar la  Contabilidad  General Presupuestaria y Patrimonial de Recursos y Gastos.\n\n5.  Proveer  y  suministrar  los recursos  materiales  y  servicios necesarios para el funcionamiento del Organismo.\n\n6.  Proveer  al  ORGANISMO  REGULADOR    DEL  SISTEMA  NACIONAL  DE AEROPUERTOS   de una adecuada y sostenida plataforma  de  servicios informáticos y de telecomunicaciones.\n\n7. Garantizar  la  seguridad  y  el  correcto  mantenimiento  de la información computarizada."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "GERENCIA DE COMUNICACIONES CON LOS USUARIOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nCoordinar  las  relaciones  del  ORGANISMO  REGULADOR  DEL SISTEMA  NACIONAL    DE  AEROPUERTOS  con  personas  físicas  o de existencia  ideal,  sean  públicas o privadas,  atendiendo las necesidades y requerimientos que dentro del marco de su competencia le soliciten a l mismo.\n\nRequerir el cumplimiento de las  decisiones  adoptadas derivadas de la resolución de diferencias entre el concesionario  y  el  Estado Nacional o entre éstos y los usuarios directos.\n\nACCIONES:\n\n1.  Coordinar  dentro  de los aeropuertos del sistema, el desempeño de los distintos organismos y dependencias gubernamentales  con  atribuciones  y/o   vinculación  directa  o indirecta con la actividad aeroportuaria, incluidos los concesionarios de zonas francas, dentro de  esos aeropuertos o en áreas aledañas.\n\n2.  Solicitar  a los organismos y dependencias gubernamentales  con atribuciones y/o  vinculación directa o indirecta con la actividad aeroportuaria, la información  que  requiera  el  Organismo para el cumplimiento de sus Acciones.\n\n3.  Atender  los  requerimientos  de  los organismos y dependencias gubernamentales que surjan de la relación de éstos con el servicio aeroportuario.\n\n4. Coordinar las relaciones del Organismo Regulador con Instituciones  Privadas, Usuarios Directos y el responsable de las prestaciones de los servicios aeroportuarios.\n\n5.  Comunicar y asesorar a los usuarios  del  Sistema  Nacional  de Aeropuertos  sobre sus derechos, como así también informar acerca de los servicios a los que pueden acceder los usuarios del sistema.\n\n6. Verificar que  los  contratos  que  celebre el Concesionario con terceros  se  ajusten  a  las normas de defensa  del  consumidor, ordenanzas  municipales,  habilitaciones,    sanidad  e  higiene.\n\n7. Asegurar la publicidad de las decisiones que adopte el Organismo.\n\n8. Realizar análisis periódicos del estado de satisfacción  de  los usuarios  directos de los aeropuertos, interpretarlos y proponer medidas correctivas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "titulo-articulo": "GERENCIA DE ADMINISTRACION DE LAS CONCESIONES",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nVerificar   el  efectivo  cumplimiento  del  contrato  de concesión del Sistema  Nacional  de  Aeropuertos  velando  por el mantenimiento,   conservación  y  modernización  de  los  mismos, supervisando la observancia  de  las  obligaciones,  de  todas las normas legales del ámbito nacional e internacional y la prestación de los servicios por parte del concesionario.\n\nACCIONES:\n\n1. Asegurar la continuidad de los servicios esenciales  en los aeropuertos concesionados del Sistema Nacional de Aeropuertos.\n\n2.  Realizar  la evaluación técnica de las obras de mantenimiento o de mejoras a ejecutar  por  el concesionario, pudiendo requerir si lo considera necesario la asistencia  técnica  de la FUERZA AEREA ARGENTINA.\n\n3.  Proponer  los  criterios  para  el  desarrollo  por  parte  del concesionario  de  los  Programas  de  Mantenimiento  Mayor  y Conservación Rutinaria y controlar su cumplimiento.\n\n4. Autorizar la  realización  de  toda  obra  que,  con carácter de reparación  de  emergencia,  deba  efectuarse  en los aeropuertos concesionados y disponer la suspensión de la construcción de obras no autorizadas y/o remoción de las ya realizadas.\n\n5. Supervisar el cumplimiento de las obligaciones  y  prestación de los  servicios por parte del concesionario y fiscalizar, controlar y  aprobar  la  realización  de  las  obras  e inversiones que  se hubieran previsto.\n\n6.  Determinar  los  riesgos  asegurables  que necesariamente  debe cubrir  el  concesionario  de  los  aeropuertos,   incluyendo  la cobertura  de responsabilidad civil así como los montos  mínimos  a ser asegurados.\n\n7. Aprobar los  Planes  Maestros y/o sus modificaciones, preparados por    el  concesionario  y velar  por  su  actualización  para  el mantenimiento y conservación  en  buenas condiciones de los bienes afectados al servicio y controlar su cumplimiento.\n\n8. Evaluar los estándares de calidad de las prestaciones propuestos por el concesionario, teniendo en  cuenta,  para  tal  fin,  los niveles de satisfacción de los usuarios.\n\n9. Controlar la operación y/o expansión de los aeropuertos a fin de lograr una protección eficaz del medio ambiente en los aeropuertos concesionados del Sistema Nacional de Aeropuertos.\n\n10. Proponer  al  Directorio  los procedimientos aplicables para el otorgamiento  de  prórrogas  a los  contratos  de  concesión,  de conformidad con el marco normativo vigente.\n\n11. Proponer cuando corresponda y de conformidad con las previsiones de los respectivos contratos de concesión y la legislación aplicable, la cesión, prórroga, suspensión, caducidad o revocación de dichos contratos.\n\n12. Proponer las bases y criterios para el cálculo de las tasas y entender en la aprobación de los correspondientes cuadros tarifarios para lo cual tomará las medidas necesarias a fin de determinar las metodologías de asignación de costos e ingresos que permitan evaluar la razonabilidad de las tarifas a aplicar.\n\n13. Registrar las tarifas que se fijen y los contratos que celebre el concesionario por servicios no aeronáuticos.\n\n14. Entender, cuando corresponda, en la alteración de la infraestructura aeroportuaria, en la zona de influencia de los aeropuertos conforme lo previsto en el Artículo 12 del Decreto N.\n\n375 de fecha 24 de abril de 1997."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "GERENCIA DE PLANEAMIENTO Y DESARROLLO",
              "texto": "RESPONSABILIDAD PRIMARIA Velar por el mantenimiento, conservación y modernización de los aeropuertos no concesionados del Sistema Nacional de Aeropuertos, e impulsar la construcción, ampliación y el desarrollo de los aeropuertos que fueran necesarios para atender las necesidades de los usuarios y del tráfico aéreo.\n\nVerificar el cumplimiento de las obligaciones y la prestación de los servicios por parte de los administradores de los aeropuertos no concesionados y el cumplimiento en los mismos de todas las normas nacionales e internacionales vigentes.\n\nACCIONES:\n\n1. Proponer la celebración de los acuerdos y/o convenios necesarios con los titulares del dominio de los aeropuertos no concesionados integrantes del Sistema Nacional de Aeropuertos, a fin de reglamentar el uso, administración, conservación, operación y mantenimiento de los mismos.\n\n2. Asegurar la continuidad de los servicios esenciales en los aeropuertos no concesionados del Sistema Nacional de Aeropuertos.\n\n3. Realizar la evaluación técnica de las obras de mantenimiento o de mejoras a ejecutar por los administradores de los aeropuertos, pudiendo requerir si lo considera necesario la asistencia técnica de la FUERZA AEREA ARGENTINA.\n\n4. Proponer los criterios para el desarrollo por parte del administrador de aeropuertos de los Programas de Mantenimiento Mayor y Conservación Rutinaria y controlar su cumplimiento.\n\n5. Entender en la realización de toda obra que, con carácter de reparación de emergencia, deba efectuarse en los aeropuertos no concesionados del Sistema.\n\n6. Formular planes y programas de infraestructura aeroportuaria del Sistema Nacional de Aeropuertos, sin alterar y/o afectar los derechos conferidos contractualmente a los concesionarios aeroportuarios.\n\n7. Propiciar la construcción, desarrollo y fiscalización de los aeropuertos que fueren necesarios para atender las necesidades de los usuarios y del tráfico aéreo.\n\n8. Intervenir en la elaboración de las bases y condiciones de selección de explotadores y/o administradores de aeropuertos dentro del Sistema Nacional de Aeropuertos, en el caso de futuras concesiones.\n\n9. Aprobar los Planes Maestros y/o sus modificaciones, preparados por el administrador del aeropuerto y controlar su cumplimiento.\n\n10. Velar por la actualización de los planes contenidos en el Plan Maestro para el mantenimiento y conservación en buenas condiciones de los bienes afectados al servicio. Requiriendo los informes que estime necesario para tal fin.\n\n11. Registrar las tarifas que se fijen y los contratos que celebre el administrador de aeropuertos por servicios no aeronáuticos.\n\n12. Supervisar el cumplimiento de las obligaciones y prestación de los servicios por parte del administrador aeroportuario.\n\n13. Controlar la operación y/o expansión de los aeropuertos a fin de lograr una protección eficaz del medio ambiente en los aeropuertos no concesionados del Sistema Nacional de Aeropuertos.\n\n14. Determinar los riesgos asegurables que necesariamente debe cubrir el administrador de los aeropuertos no concesionados del Sistema, incluyendo la cobertura de responsabilidad civil así como los montos mínimos a ser asegurados."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "DOTACION DE PERSONAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(NOTA DE REDACCION) DOTACION DE PERSONAL NO MEMORIZABLE."
          }
        }
      ],
      "id-infojus": "DN20000000197"
    }
  }
}