{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-501-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1739897295184,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "105-nacional-sistemas-inscripcion-registro-personas-interesadas-contratar-administracion-publica-nacional-dn20250000105-2025-02-17"
      }
    },
    "content": {
      "mecanografico": 20250000105,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 105,
      "fecha": "2025-02-17",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000105 2025 02 17",
      "titulo-norma": "Sistemas de inscripción y/o registro de las personas interesadas en contratar con la Administración Pública Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 105/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 18"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-18",
      "fecha-mod": "2025-02-18",
      "timestamp": "2025-02-18T13:35:33",
      "timestamp-alta": "2025-02-18T13:35:33",
      "timestamp-m": "2025-02-18T13:35:33",
      "generalidades": {
        "sintesis": "Sistemas de inscripción y/o registro de las personas interesadas en contratar con la Administración Pública Nacional.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de obra pública",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "Administración Nacional (Administración Pública Nacional)",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022460 1981 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001169 2018 12 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-118428948-APN-DGDYD#JGM, las Leyes Nros. 13.064, 17.520, 22.460, 24.156 y 27.742, los Decretos Nros. 1023 del 13 de agosto de 2001 y 1169 del 21 de diciembre de 2018, y sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 013064 1947 09 29 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 014692 1957 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022460 1981 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022460 1981 03 27 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000917 1994 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001023 2001 08 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 001023 2001 08 13 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 001023 2001 08 13 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 001023 2001 08 13 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 022460 1981 03 27 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DNU C 000666 2003 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DNU C 000801 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DNU C 001117 2018 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 001169 2018 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DNU C 000070 2023 12 20 0038 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "LEY C 018875 1970 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "LEY C 017520 1967 11 07 0012 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_22",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_23",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_24",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_25",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 13.064 se instituyó el régimen nacional de obra pública.\n\nQue por el artículo 13 de la citada ley se creó el Registro Nacional de Constructores de Obras Públicas a los efectos de la calificación y capacitación de las empresas.\n\nQue el Registro Nacional de Constructores de Obras Públicas fue implementado, en el ámbito del entonces Ministerio de Obras Públicas, mediante el Decreto Nº 14.692 del 6 de noviembre de 1957.\n\nQue la Ley Nº 22.460 reguló la promoción y contratación de servicios de consultoría contratados con empresas consultoras privadas por la Administración Pública Nacional, sus dependencias, reparticiones y entidades autárquicas o descentralizadas, las empresas y bancos del Estado, las sociedades del Estado -entonces regidas por la Ley N° 20.705- y las sociedades de cualquier naturaleza, con participación estatal mayoritaria.\n\nQue en el artículo 5º de la referida Ley Nº 22.460 se estableció que, por vía reglamentaria, se determinarían la organización y funciones del Registro Nacional de Firmas Consultoras, y las condiciones de idoneidad y continuidad que deberían reunir los consultores y las firmas consultoras que se inscribieran.\n\nQue, hasta la actualidad, la Ley Nº 22.460 no fue reglamentada.\n\nQue, no obstante, por el Decreto N° 917 del 10 de junio de 1994 se disolvió el referido Registro Nacional de Firmas Consultoras quedando en consecuencia sin efecto el artículo 5º de la Ley N° 22.460, estableciéndose asimismo que como consecuencia de tal disolución \".las contrataciones de servicios de consultoría realizadas por la Administración Pública en el marco de la Ley N° 22.460, se rigen por el principio de libre contratación debiendo cada comitente procurar la más amplia competencia entre los oferentes al fijar los requisitos que deben reunir los profesionales o firmas consultoras.\"  Que mediante el Decreto Nº 1023/01 y sus modificatorias se estableció el régimen de contrataciones de la Administración Nacional, cuyas disposiciones alcanzan, conforme lo establecido en los incisos a) y b) del artículo 4° del mismo, tanto a los contratos de compraventa, suministros, servicios, locaciones, consultoría, alquileres con opción a compra, permutas, concesiones de uso de los bienes del dominio público y privado del Estado Nacional, y todos los no excluidos expresamente, como a los de obras públicas, concesiones de obras públicas, concesiones de servicios públicos y licencias, que celebren las jurisdicciones y entidades comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificatorias.\n\nQue en virtud de lo previsto en el artículo 27 del referido Decreto Nº 1023/01, \"Podrán contratar con la Administración Nacional las personas físicas o jurídicas con capacidad para obligarse que no se encuentren comprendidas en las previsiones del artículo 28 y que se encuentren incorporadas a la base de datos que diseñará, implementará y administrará el órgano Rector, en oportunidad del comienzo del período de evaluación de las ofertas, en las condiciones que fije la reglamentación\".\n\nQue por el artículo 23 de dicho decreto se instituyó a la OFICINA NACIONAL DE CONTRATACIONES como Órgano Rector del sistema de contrataciones.\n\nQue tal como se puede observar, por el Decreto Nº 1023/01 se incluyó a la consultoría entre los contratos comprendidos en su régimen. Además se derogó el artículo 12 de la Ley Nº 22.460, que encomendaba al PODER EJECUTIVO NACIONAL la reglamentación del procedimiento para la contratación directa de servicios de consultoría.\n\nQue por el Decreto Nº 1030 del 15 de septiembre de 2016 se reglamentó el Decreto Nº 1023/01, destacándose que en el mismo se establece que todos los procedimientos llevados a cabo por las jurisdicciones y entidades del PODER EJECUTIVO NACIONAL comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificaciones, integrado por la Administración Central, los organismos descentralizados, incluidas las universidades nacionales y las instituciones de seguridad social, siempre que tengan por objeto el perfeccionamiento de los contratos comprendidos en el inciso a) del artículo 4° del Decreto N° 1023/01 y sus modificatorias y complementarios, se regirán por ese decreto, por el Reglamento que por él se aprueba, y por las normas que se dicten en su consecuencia.\n\nQue, además, en el precitado decreto, se estableció al Sistema de Información de Proveedores (\"SIPRO\") como la base de datos prevista en el artículo 27 del Decreto Nº 1023/01.\n\nQue, conforme lo previsto en el artículo 112 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto Nº 1030/16, en el Sistema de Información de Proveedores (SIPRO) deben inscribirse las personas interesadas en participar en procedimientos de selección de bienes y servicios (incluidos los de consultoría), realizados por las jurisdicciones y entidades comprendidas dentro del ámbito de aplicación del Decreto N° 1023/01.\n\nQue en el Sistema de Información de Proveedores (SIPRO) debe registrarse la \".información relativa a los proveedores, sus antecedentes, historial de procedimientos de selección en los que se hubieren presentado como oferentes, historial de contratos, órdenes de compra o venta, incumplimientos contractuales y extra-contractuales, en ambos casos por causas imputables al proveedor, sanciones de apercibimiento, suspensión e inhabilitación y toda otra información que la OFICINA NACIONAL DE CONTRATACIONES considere de utilidad\".\n\nQue la aplicabilidad de la exigencia de una base de datos de personas interesadas en contratar con la Administración Nacional prevista en el artículo 27 del Decreto Nº 1023/01 a los contratos de obra y concesión de obra pública se vio reforzada con el dictado del Decreto Nº 666 del 20 de marzo de 2003, por el que se modificó la ubicación de ciertos artículos, entre ellos el referido artículo 27, el que quedó ubicado dentro del CAPÍTULO III - ORGANIZACIÓN DEL SISTEMA DE SELECCIÓN DEL COCONTRATANTE - del Título I del Decreto Nº 1023/01, para que éstos no resultaran sólo aplicables a las contrataciones de bienes y servicios, sino que fueren comunes también a la obra pública y concesión de obra pública.\n\nQue la OFICINA NACIONAL DE CONTRATACIONES fue transferida al ámbito de la JEFATURA DE GABINETE DE MINISTROS mediante el Decreto Nº 801 del 5 de septiembre de 2018.\n\nQue por el Decreto Nº 1117 del 7 de diciembre de 2018 la competencia para entender en la organización, dirección y fiscalización del registro de empresas contratistas de obras públicas y de consultorías fue atribuida a la JEFATURA DE GABINETE DE MINISTROS, toda vez que resultaba \"oportuno que la JEFATURA DE GABINETE DE MINISTROS cuente con la facultad de reorganizar el REGISTRO NACIONAL DE CONSTRUCTORES DE OBRA PÚBLICA, a fin de que forme parte del Sistema de Información de Proveedores establecido para las compras y contrataciones, actualmente en la órbita de dicha Jurisdicción\".\n\nQue, oportunamente, por el Decreto N° 1169/18 se dispuso que la OFICINA NACIONAL DE CONTRATACIONES tendrá las funciones previstas en el Decreto N° 1023/01, sus modificatorias y complementarios y, a su vez, será el Órgano Rector del Sistema de Contrataciones de Obras Públicas y Concesiones de Obras Públicas que lleven a cabo las Jurisdicciones y Entidades de la Administración Nacional comprendidas en el inciso a) del artículo 8° de la Ley N° 24.156.\n\nQue, en ese marco, se asignó a la OFICINA NACIONAL DE CONTRATACIONES la administración y reglamentación del funcionamiento del Registro Nacional de Constructores de Obras Públicas.\n\nQue, además, por el artículo 38 del Decreto Nº 70/23 se derogaron artículos de la Ley Nº 18.875 a los que se remite en diversas disposiciones de la Ley Nº 22.460.\n\nQue mediante la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742 se incorporó el artículo 12 bis a la Ley Nº 17.520, el que dispone que el Decreto Nº 1023/01, sus modificatorias y su reglamentación no serán de aplicación directa, supletoria ni analógica a las contrataciones sujetas a dicha ley.\n\nQue, consecuentemente, los contratos de concesiones de obras e infraestructuras públicas y servicios públicos han dejado de estar alcanzados por las disposiciones del Decreto Nº 1023/01 y sus modificatorias, entre ellas, las referidas a la habilidad para contratar con la Administración Pública y a la elegibilidad.\n\nQue, en virtud de todo lo hasta aquí expuesto, por aplicación de disposiciones dispersas en diversos regímenes legales y reglamentarios que se han ido dictando sucesivamente y respecto de los cuales, pese a superponerse o solaparse entre sí, no se ha aclarado expresamente si han quedado sin efecto, coexisten en la actualidad diversos sistemas de inscripción y/o registro de las personas interesadas en contratar con la Administración Pública Nacional que, no sólo les exigen requisitos diversos, sino que les imponen la obligación de presentar la misma documentación.\n\nQue esta coexistencia de regímenes no condice ni respeta el mandato de unificación de los referidos sistemas que surge de las normas descriptas previamente.\n\nQue esa situación amerita la unificación de los sistemas de inscripción y/o registro de las personas interesadas en contratar con la Administración Pública Nacional, estableciendo un régimen general común a todas ellas, que solo prevea particularidades en la reglamentación cuando así lo exija un contrato en particular.\n\nQue por la Ley de Bases y Puntos de Partida para la Libertad de los Argentinos Nº 27.742 se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año y se delegaron en el PODER EJECUTIVO NACIONAL facultades vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo referido.\n\nQue las bases de la referida delegación legislativa para la Reorganización Administrativa son: a) mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; b) reducir el sobredimensionamiento de la estructura estatal con el fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas; y c) asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue, asimismo, por la precitada Ley N° 27.742 se facultó al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la Administración central o descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 y sus modificatorias que hayan sido creados por ley o norma con rango equivalente: a) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario; y b) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue desde el inicio de la gestión, esta Administración ha tomado distintas medidas tendientes a ordenar y equilibrar las cuentas públicas, transparentar el gasto y lograr que los recursos disponibles se dirijan a quienes más los necesitan de manera eficiente, con el objetivo de potenciar el crecimiento económico y su contribución al desarrollo del país.\n\nQue en el contexto actual, en el que las políticas de Estado se enfocan en maximizar la eficiencia del gasto público, resulta imperioso revisar aquellas funciones que puedan ser redundantes o cuya contribución al interés general sea marginal, asegurando así que los recursos públicos se asignen de manera más racional y efectiva.\n\nQue, en razón de lo expuesto precedentemente, resulta conveniente derogar el artículo 13 de la Ley N° 13.064 y sus modificatorias, y reglamentar, respecto del contrato de obra pública, aspectos de la base de datos prevista en el artículo 27 del Decreto Nº 1023/01.\n\nQue, asimismo, corresponde dejar sin efecto el Registro Nacional de Firmas Consultoras de Obras Públicas por encontrarse obligadas las personas interesadas en contratar servicios de consultoría con la Administración Pública Nacional a inscribirse en el Sistema de Información de Proveedores (SIPRO).\n\nQue por ello resulta conveniente derogar la Ley Nº 22.460, dado que el contrato de consultoría, cuando se trata de entidades y organismos comprendidos en el inciso a) del artículo 8º de la Ley Nº 24.156, se encuentra regido por las disposiciones del Decreto Nº 1023/01 y sus modificatorias y su normativa reglamentaria y complementaria; y cuando se trata de otras entidades del Sector Público Nacional, por sus propios reglamentos de contrataciones.\n\nQue, asimismo, se entiende conveniente establecer que las personas interesadas en participar en los procedimientos de selección regidos por la Ley Nº 17.520 y sus modificatorias y reglamentarias -contratos de concesión de obra e infraestructura pública y servicios públicos-, deberán estar inscriptas en la base de datos que diseñará, implementará y administrará el Órgano Rector, en las condiciones que fije la reglamentación.\n\nQue, tal como se ha dicho, mediante el inciso a) del artículo 3° de la Ley N° 27.742 se habilita al PODER EJECUTIVO NACIONAL a modificar o eliminar competencias, funciones o responsabilidades que se estimen innecesarias.\n\nQue sobre la base de tal facultad, las consideraciones antedichas y en atención a que la eliminación de los registros de empresas de obras públicas y de consultorías contribuirá a evitar el solapamiento de responsabilidades, suprimir barreras de entradas para la contratación pública y aliviar cargas para los particulares, se estiman convenientes las derogaciones que se propician.\n\nQue la presente medida permitirá mejorar el funcionamiento del Estado, contribuyendo a desempeñar sus funciones de manera más ágil, eficiente y eficaz, a la vez que reducirá el sobredimensionamiento de la estructura estatal.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN debe expedirse acerca de la validez o invalidez de los decretos delegados y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el servicio permanente de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3º, inciso a) de la Ley Nº 27.742.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Derógase el artículo 13 de la Ley N° 13.064 y sus modificatorias.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 013064 1947 09 29 0013 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 013064 1947 09 29 0020 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 20 de la Ley N° 13.064 y sus modificatorias, por el siguiente:\n\n\"ARTÍCULO 20.- Los proponentes deben mantener las ofertas durante el plazo fijado en las bases de la licitación.\n\nSi antes de resolverse la adjudicación dentro del plazo de mantenimiento de la propuesta, ésta fuera retirada, o invitado a firmar el contrato no se presentara en forma y tiempo o se negara a constituir la garantía de cumplimiento contractual, perderá el depósito de garantía en beneficio de la Administración Pública, sin perjuicio de la suspensión por tiempo determinado en la base de datos que diseñará, implementará y administrará el Órgano Rector, en las condiciones que fije la reglamentación.\""
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Derógase la Ley Nº 22.460",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "LEY C 022460 1981 03 27 0000 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001023 2001 08 13 0027 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustituyese el artículo 27 del Decreto Nº 1023/01 y sus modificatorias, por el siguiente:\n\n\"ARTÍCULO 27.- PERSONAS HABILITADAS. Podrán participar en procedimientos de selección para contratar con la Administración Nacional las personas humanas o jurídicas con capacidad para obligarse que no se encuentren comprendidas en las previsiones del artículo 28 y que se encuentren inscriptas en la base de datos que diseñará, implementará y administrará el órgano Rector, en las condiciones que fije la reglamentación.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Las personas interesadas en participar en los procedimientos de selección regidos por la Ley Nº 17.520 y sus modificatorias y reglamentarias, deberán estar inscriptas en la base de datos que diseñará, implementará y administrará el Órgano Rector, en las condiciones que fije la reglamentación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El PODER EJECUTIVO NACIONAL establecerá las condiciones de habilidad para contratar y las pautas de inelegibilidad aplicables a las personas interesadas en participar en los procedimientos de selección regidos por las Leyes Nros. 13.064 y 17.520, sus modificatorias y reglamentarias, así como las sanciones de apercibimiento y suspensión aplicables a los oferentes, adjudicatarios o cocontratantes en el marco de los procedimientos y contratos regidos por las citadas leyes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL y será de aplicación a los procedimientos de selección regidos por el Decreto Nº 1023/01 y por las Leyes Nº 13.064 y 17.520, sus respectivas modificatorias y reglamentarias, que se autoricen con posterioridad a la entrada en vigencia de la reglamentación del presente.\n\nHasta tanto entre en vigencia la reglamentación del presente, continuarán vigentes los regímenes de registro y/o inscripción de las personas interesadas en participar en procedimientos de selección regidos por el Decreto Nº 1023/01 y las Leyes Nros. 13.064 y 17.520 y sus respectivas modificatorias."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DE REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Sturzenegger"
      },
      "id-infojus": "DN20250000105",
      "fecha-umod": 20250218134815
    }
  }
}