{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-042-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989167640,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "240-nacional-desestimacion-reclamo-presentado-contra-una-clasificacion-asignada-junta-calificacion-oficiales-dn20080000240-2008-02-07"
      }
    },
    "content": {
      "mecanografico": 20080000240,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 240,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-02-07",
      "standard-normativo": "DEC C 000240 2008 02 07",
      "titulo-norma": "DESESTIMACION DE RECLAMO PRESENTADO CONTRA UNA CLASIFICACION ASIGNADA POR LA JUNTA DE CALIFICACION DE OFICIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 02 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 240/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-02-14",
      "fecha-mod": "2008-02-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECLAMO PRESENTADO CONTRA UNA CLASIFICACION ASIGNADA POR LA JUNTA DE CALIFICACION DE OFICIALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estado Mayor General del Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército/Estado Mayor General del Ejército"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "Estado Mayor General del Ejército",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "derecho militar",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ejército",
            "Fuerzas Armadas",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "los expedientes Letra ZZ 07 Nº 4412/5, Nº 27.269/2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001496 1992 08 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000333 1996 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000537 1991 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Coronel de Comunicaciones D. Leandro Juan Agustín BIANCHI (D.N.I. Nº 14.004.705) interpuso reclamo ante el Jefe del Estado Mayor General del Ejército a la clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\", que le fue asignada al año 2006 por la respectiva JUNTA DE CALIFICACION DE OFICIALES.\n\nQue de lo actuado resulta que, en oportunidad de ser considerados los Coroneles en condiciones de ascenso para el año 2006, entre los cuales se encontraba comprendido el causante, se lo ubicó a éste en un orden de mérito por el que quedó excluido de las propuestas de ascensos que el señor Jefe del Estado Mayor General del Ejército elevó ese año a consideración de esta instancia, motivo por el cual se propuso asignarle la clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\".\n\nQue esa propuesta fue aprobada por el Jefe del Estado Mayor General del Ejército y, por ello, se le comunicó al causante que tenía la posibilidad de solicitar su licencia extraordinaria a partir del 1 de marzo de 2007 y el retiro voluntario, el 31 de agosto del mismo año (Decreto Nº 1496 del 20 de agosto de 1992 y sus modificatorias).\n\nQue, al disentir con la clasificación asignada, el causante dedujo reclamo, el cual fue considerado por la JUNTA SUPERIOR DE CALIFICACION DE OFICIALES (2007) que propuso su desestimación por el siguiente fundamento:\n\n\"Las cuestiones de derecho introducidas por el causante fueron debidamente consideradas por la DIRECCION GENERAL DE PERSONAL. Por otra parte, en su reclamo no ha introducido elementos de juicio tendiente a demostrar que no es merecedor de ocupar los últimos puestos en el orden de mérito respectivo, causa de su clasificación de \"PROPUESTO PARA PRODUCIR VACANTES\".\n\nQue la propuesta de la JUNTA SUPERIOR DE CALIFICACION DE OFICIALES fue aprobada por el señor Jefe del Estado Mayor General del Ejército por resolución del 26 de julio de 2007.\n\nQue la ASESORIA JURIDICA DEL EJERCITO, a foja 59, ha dicho que corresponde elevar el presente reclamo al señor Presidente de la Nación a fin de que esa autoridad resuelva en definitiva y última instancia, conforme lo establecido en el artículo 294 de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamiento y Ascensos\" (PE-00-02-II).\n\nQue, asimismo, esa asesoría manifestó que no encuentra reparos jurídicos que formular respecto de la tramitación de las presentes actuaciones, por lo que procedería su elevación al MINISTERIO DE DEFENSA.\n\nQue, atento al acápite 4. 2. 3. del Decreto Nº 333 del 19 de febrero de 1985, la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL está facultado para dictar la medida de acuerdo con el artículo 99, inciso 12), de la CONSTITUCION DE LA NACION ARGENTINA y en virtud de lo establecido en el artículo 294 de la Reglamentación para el Ejército de la Ley para el Personal Militar, Tomo II \"Reclutamientos y Ascensos\" (texto según el Decreto Nº 537 del 3 de abril de 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el reclamo presentado por el Coronel de Comunicaciones D. Leandro Juan Agustín BIANCHI (D.N.I. Nº 14.004.705), quien debe pasar a situación de retiro obligatorio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20080000240"
    }
  }
}