{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-252-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991915191,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "252-nacional-alicuota-correspondiente-impuestos-internos-para-productos-electricos-electronicos-dn20090000252-2009-04-07"
      }
    },
    "content": {
      "mecanografico": 20090000252,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 252,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-04-07",
      "standard-normativo": "DEC C 000252 2009 04 07",
      "titulo-norma": "ALICUOTA CORRESPONDIENTE A IMPUESTOS INTERNOS PARA LOS PRODUCTOS ELECTRICOS Y/O ELECTRONICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 04 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 252/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-04-13",
      "fecha-mod": "2009-07-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la alícuota correspondiente a Impuestos Internos para los productos eléctricos y/o electrónicos alcanzados por dicho gravamen y fabricados por empresas beneficiarias del régimen de la Ley Nº 19.640.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 13/04/2009",
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 30-06-2009). SE SUSPENDE LA APLICACION DEL PRESENTE POR EL PLAZO DE SESENTA (60) DIAS CORRIDOS CONTADOS A PARTIR DEL 1 DE JULIO DE 2009, INCLUSIVE.",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000784 2009 06 29 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos internos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuestos internos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "alícuota"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/alícuota"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "regímenes de promoción"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "área aduanera especial"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/territorio aduanero/territorio aduanero especial"
            },
            "sinonimos": {
              "termino": [
                "área aduanera especial",
                "zona aduanera especial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos electrónicos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria de la electrónica/productos electrónicos"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "territorio aduanero",
            "Derecho Aduanero",
            "Derecho Tributario",
            "productos industriales (actividad industrial)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "área aduanera especial (territorio aduanero especial)",
            "tributos",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "alícuota",
            "derecho fiscal (Derecho Tributario)",
            "industria (actividad industrial)",
            "productos electrónicos",
            "Economía y finanzas",
            "Actividades económicas",
            "actividad industrial",
            "derecho financiero (Economía y finanzas)",
            "gravámenes (tributos)",
            "territorio aduanero especial",
            "industria de la electrónica",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "impuestos internos",
            "impuestos",
            "zona aduanera especial (territorio aduanero especial)",
            "política productiva"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S01:0006303/2009 del Registro del MINISTERIO DE PRODUCCION y la Ley Nº 19.640 y sus normas complementarias y la Ley de Impuestos Internos (t.o. 1979) y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 014781 1958 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 003764 1979 10 23 0070 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019640 1972 05 16 0019 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la sanción de la Ley Nº 19.640 tuvo por objeto incrementar el grado y volumen de actividad económica en el territorio de la Provincia de TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR, cumpliendo objetivos geopolíticos y la finalidad de crear un marco adecuado para el desarrollo de una actividad económica estable y crear factores de crecimiento homogéneo de la población en sectores geográficamente desprotegidos respecto del resto del Territorio de la Nación.\n\nQue los efectos de la globalización de la economía y los mercados regionales desarrollados dentro de ese marco global requieren medidas macroeconómicas que tiendan a paliar las asimetrías con otras economías y a facilitar la competencia para los productos y bienes producidos al amparo del régimen especial creado por la Ley Nº 19.640 a fin de preservar los objetivos de su instauración.\n\nQue ello se hace especialmente necesario respecto de la carga que representan los Impuestos Internos sobre los productos eléctricos y/o electrónicos producidos o que se pudieran producir en el futuro en la Provincia de TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR al amparo del régimen de la Ley Nº 19.640.\n\nQue en cumplimiento de las finalidades antedichas resulta apropiado crear condiciones que tiendan a incentivar la actividad industrial, estableciendo un marco propicio que posibilite incorporar los avances tecnológicos y fomentar el consumo de bienes de producción local.\n\nQue se hace necesario contar con una herramienta útil para coadyuvar al desarrollo económico sustentable y la consolidación de la actividad industrial que, en sí misma, habría de constituirse en factor de generación de empleo.\n\nQue sólo mejorando los niveles de competitividad de la producción nacional en el territorio promovido se podrán lograr los objetivos expuestos en los considerandos precedentes.\n\nQue el actual contexto de crisis financiera internacional determina la necesidad de extremar las medidas de acción positiva tendientes a preservar el nivel de empleo e impulsar o mantener proyectos productivos dentro del Territorio Nacional.\n\nQue tiene dicho la PROCURACION DEL TESORO DE LA NACION que el otorgamiento de un beneficio promocional constituye un acto administrativo bilateral creador de derechos y obligaciones que se encuadra en la figura jurídica del contrato, la que es común al derecho privado y al derecho público (PTN, Dictamen Nº 199, \"Tasa Tambores Argentinos S.A.\", 30/12/93, T 207, pág. 607).\n\nQue, en sentido coincidente y en referencia al régimen de promoción industrial establecido por la Ley Nº 14.781, la CORTE SUPREMA DE JUSTICIA DE LA NACION ha sostenido que el acogimiento del interesado a dicho régimen y a la posterior aceptación por parte del ESTADO NACIONAL configuraba \"un acto administrativo bilateral, creador de derechos y obligaciones\" (Fallos: 296:672).\n\nQue, en la coyuntura de la crisis financiera internacional antes mencionada, medidas como las adoptadas por el presente decreto, tienden a posibilitar que se sigan cumpliendo las obligaciones promocionales de aquellas empresas que oportunamente se acogieran al régimen de promoción industrial instrumentado por la Ley Nº 19.640.\n\nQue, en tales condiciones, resulta oportuno otorgar a los productos eléctricos y/o electrónicos fabricados y/o a fabricarse en el futuro al amparo de la Ley Nº 19.640, que resulten alcanzados por Impuestos Internos, un tratamiento tributario que les permita obtener una mayor competitividad, incentivando de esta forma la expansión del sector, de las economías regionales vinculadas al mismo y de la consiguiente demanda de mano de obra.\n\nQue, asimismo, resulta necesario compatibilizar la fecha en que surtirá efecto el tratamiento tributario señalado precedentemente con el previsto en el proyecto de ley elevado al HONORABLE CONGRESO DE LA NACION, a través del cual se propicia la sustitución de la Planilla    Anexa II al inciso b) del  Artículo 70 de la Ley de Impuestos Internos (t.o. 1979) y sus modificaciones.\n\nQue el Artículo 19, inciso 2, e) de la Ley Nº 19.640, faculta al PODER EJECUTIVO NACIONAL para eximir de los Impuestos Internos al consumo.\n\nQue las dependencias con competencia sustantiva del MINISTERIO DE PRODUCCION han emitido opinión favorable a la solución proyectada.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las facultades conferidas al PODER EJECUTIVO NACIONAL por el Artículo 19, inciso 2, e) de la Ley Nº 19.640 y sus normas complementarias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese la alícuota correspondiente a Impuestos Internos para los productos eléctricos y/o electrónicos alcanzados por dicho gravamen y fabricados por empresas beneficiarias del régimen de la Ley Nº 19.640, siempre que acrediten origen en el Area Aduanera Especial creada por dicha ley, en el TREINTA Y OCHO CON CINCUENTA Y TRES CENTESIMOS POR CIENTO (38,53%) de la alícuota general.\n\nPara el caso de verificarse una reducción en la alícuota correspondiente al Impuesto al Valor Agregado aplicable a la venta de los productos referidos, la alícuota de Impuestos Internos establecida en el presente artículo sufrirá una reducción proporcional a la que se produzca en la alícuota del Impuesto al Valor Agregado. En ningún caso la reducción antes mencionada podrá generar saldos a favor del responsable del ingreso de Impuestos Internos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001139 1988 09 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000479 1995 04 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 000490 2003 03 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 001234 2007 09 14 0001 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Queda expresamente establecido que la reducción de los Impuestos Internos, prevista en el Artículo 1º del presente decreto, forma parte de los beneficios y franquicias que correspondan a las empresas beneficiarias de acuerdo con el régimen de la Ley Nº 19.640 y los Decretos Nros. 1139 de fecha 1 de septiembre de 1988 y sus modificaciones y/o 479 de fecha 4 de abril de 1995 y/o 490 de fecha 5 de marzo de 2003 y sus normas complementarias, por el plazo establecido en el Artículo 1º del Decreto Nº 1234 de fecha 14 de septiembre de 2007."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las disposiciones del presente decreto, entrarán en vigor a partir de la fecha de su publicación en el Boletín Oficial y tendrán efectos para las operaciones que se verifiquen a partir del 1 de julio de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández-Giorgi"
      },
      "id-infojus": "DN20090000252"
    }
  }
}