{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-940-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485198486829,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "49-nacional-delegacion-ministerio-transporte-facultad-para-adjudicacion-licitacion-publica-nacional-internacional-para-concesion-administracion-explotacion-comercial-reparaciones-ampliacion-servicios-complementarios-estacion-terminal-omnibus-retiro-ciudad-autonoma-buenos-aires-dn20170000049-2017-01-19"
      }
    },
    "content": {
      "mecanografico": 20170000049,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 49,
      "timestamp": "2017-01-23T15:07:10",
      "timestamp-alta": "2017-01-23T11:18:13",
      "timestamp-m": "2017-01-23T15:07:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-01-19",
      "standard-normativo": "DEC C 000049 2017 01 19",
      "titulo-norma": "Delegación en el Ministerio de Transporte de la facultad para la adjudicación de  la Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la Estación Terminal de Omnibus Retiro de la Ciudad Autónoma de Buenos Aires.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 49/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-01-23",
      "fecha-mod": "2017-01-23",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se delega en el Ministerio de Transporte la facultad para la adjudicación de la Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la Estación Terminal de Omnibus Retiro de la Ciudad Autónoma de Buenos Aires.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estación terminal de ómnibus"
            },
            "preferido": {
              "termino": "estación terminal de ómnibus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Transporte"
            },
            "preferido": {
              "termino": "Ministerio de Transporte"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Transporte",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "licitación pública",
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "estación terminal de ómnibus",
            "Ciudad Autónoma de Buenos Aires",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002039 2015 09 29 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° S02:00113756/2016 del Registro del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA y el Decreto N° 2039 de fecha 29 de septiembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002175 1992 11 25 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001995 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001962 2006 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000013 2015 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002039 2015 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002039 2015 09 29 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000223 2016 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el artículo 1° del Decreto N° 2175 de fecha 25 de noviembre de 1992, se dispuso el llamado a Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE OMNIBUS RETIRO de la CIUDAD AUTÓNOMA DE BUENOS AIRES, revistiendo los caracteres de una Concesión de Obra Pública y de Servicio Público, cuyo titular es el ESTADO NACIONAL.\n\nQue por la Resolución N° 1494 de fecha 30 de diciembre de 1992 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se aprobó el PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES para la licitación tratada.\n\nQue posteriormente, mediante la Resolución N° 859 de fecha 9 de agosto de 1993 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, se declaró adjudicatario de dicho proceso licitatorio al oferente HUGO BUNGE GUERRICO - TEBA UNIÓN TRANSITORIA DE EMPRESAS.\n\nQue en el marco de lo dispuesto en el artículo 42.1 del PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES, HUGO BUNGE GUERRICO -TEBA UNIÓN TRANSITORIA DE EMPRESAS se constituyó bajo la forma societaria de Sociedad Anónima TEBA SOCIEDAD ANÓNIMA.\n\nQue con fecha 3 de septiembre de 1993, se suscribió el respectivo Contrato de Concesión conjuntamente con los Anexos que forman parte del mismo, que fue aprobado por el Decreto N° 1995 de fecha 23 de septiembre de 1993.\n\nQue el plazo de vigencia del Contrato de Concesión se fijó en DOCE (12) años, con la posibilidad de prórroga del mismo, conforme a lo previsto en el segundo párrafo del artículo 31 del PLIEGO DE BASES Y CONDICIONES GENERALES Y PARTICULARES.\n\nQue por el Acta Acuerdo de fecha 15 de mayo de 2006, suscripta entre la ex SECRETARÍA DE TRANSPORTE, entonces dependiente del MINISTERIO DE PLANIFICACIÓN FEDERAL, INVERSIÓN PÚBLICA Y SERVICIOS y la empresa TEBA SOCIEDAD ANÓNIMA, la que fuera ratificada por el Decreto N° 1962 de fecha 28 de diciembre de 2006, las partes acordaron prorrogar por un período de DIEZ (10) años la vigencia del referido Contrato de Concesión, computados a partir del vencimiento del plazo original ocurrido el día 29 de septiembre de 2005, es decir hasta el día 29 de septiembre del año 2015.\n\nQue al momento de la creación del MINISTERIO DE TRANSPORTE, por conducto del Decreto N° 13 de fecha 10 de diciembre de 2015, modificatorio de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, el Contrato de Concesión en trato aún continuaba vigente, con motivo de lo dispuesto por el Artículo 59 del Pliego de Bases y Condiciones Generales y Particulares, mediante el que se establecieron los extremos que deben observarse a los fines de que el Contrato concluya en una época de escasa actividad, puntualizando en tal sentido, que la finalización del mismo operará el TREINTA Y UNO (31) de mayo posterior a su extinción, continuando hasta esa fecha las partes con todos sus derechos y obligaciones.\n\nQue en idéntico sentido, es del caso señalar que el último cambio de autoridades operado en el ámbito del PODER EJECUTIVO NACIONAL y la mentada creación de la referida cartera Ministerial, conjuntamente con su readecuación organizativa, han conllevado a dilatar los plazos de análisis, revisión y tramitación del llamado a licitación aprobado por el Decreto N° 2039 de fecha 29 de septiembre de 2015.\n\nQue por lo tanto, a fin de mantener la continuidad de los servicios públicos que se prestan en la ESTACION TERMINAL DE OMNIBUS DE RETIRO de la CIUDAD AUTONOMA DE BUENOS AIRES, mediante el Acta Acuerdo de fecha 31 de mayo de 2016, suscripta entre la SECRETARIA DE GESTIÓN DE TRANSPORTE, dependiente del MINISTERIO DE TRANSPORTE y la empresa TEBA SOCIEDAD ANÓNIMA, las partes acordaron que la citada sociedad continuaría con la explotación de la ESTACIÓN TERMINAL DE OMNIBUS RETIRO de la CIUDAD AUTONOMA DE BUENOS AIRES a título de permiso de uso precario, conviniendo asimismo que la vigencia del referido contrato sea de DOCE (12) meses, contados a partir del día 01 de junio de 2016 y hasta el 31 de mayo de 2017; excepto que con antelación a la finalización de dicho plazo se proceda a la adjudicación del proceso licitatorio dispuesto por el Decreto N° 2039 de fecha 29 de septiembre de 2015.\n\nQue mediante el Artículo 4° del mentado Decreto N° 2039/15, se estableció que la adjudicación del proceso licitatorio relativo a la Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE OMNIBUS RETIRO de la CIUDAD AUTÓNOMA DE BUENOS AIRES, será dispuesta por el PODER EJECUTIVO NACIONAL.\n\nQue, sin prejuicio de lo mencionado en el considerando anterior, encontrándose involucradas en el proceso de selección en trato, cuestiones relativas a la prestación del Servicio Público de Transporte de Pasajeros por Automotor, Encomiendas y Cargas Postales que opera desde las instalaciones de la mentada estación terminal de Ómnibus, y a la realización instrumental de obras necesarias para la eficiente operación de la terminal bajo tratamiento, resulta conveniente, atento a la especialidad de la materia en trato, así como en virtud de lo establecido por la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias el Decreto N° 13 de fecha 10 de diciembre de 2015, facultar al MINISTERIO TRANSPORTE a adjudicar la Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE ÓMNIBUS RETIRO de la CIUDAD AUTÓNOMA DE BUENOS AIRES; como asimismo para el refrendo del respectivo contrato.\n\nQue la presente medida, resulta conveniente a los fines de dotar al MINISTERIO DE TRANSPORTE de los instrumentos necesarios para el mejor logro de sus objetivos, perfeccionándose así el uso de los recursos públicos.\n\nQue por su parte, con motivo que la empresa TEBA S.A. administra actualmente la terminal bajo tratamiento, a título de uso precario, resulta necesario adjudicar la Licitación en trato con la mayor celeridad posible, siendo la delegación propiciada por el presente decreto, un medio primordial a los fines de optimizar dicha celeridad en la tramitación del proceso licitatorio bajo tratamiento.\n\nQue por el Decreto N° 13 del 10 de diciembre del 2015 y su complementario N° 223 del 19 de enero de 2016 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorios, a fin de adecuar la organización ministerial de gobierno a los objetivos propuestos para cada área de gestión, jerarquizando y reorganizando funciones con el propósito de racionalizar y tornar más eficiente la gestión pública, creándose nuevos organismos y disponiéndose transferencias de competencias.\n\nQue mediante el Decreto N° 13/15 mencionado en el considerando anterior, se creó el MINISTERIO DE TRANSPORTE, al que se le asignaron competencias para entender en todo lo relacionado al servicio de transporte público por automotor, de carácter interurbano e internacional, y sus actividades conexas.\n\nQue asimismo también se le otorgó al MINISTERIO DE TRANSPORTE, competencia para entender en todo lo relativo a la construcción, habilitación, administración y fiscalización de las infraestructuras necesarias para la normal prestación del servicio de transporte público por automotor, de carácter interurbano e internacional.\n\nQue, la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y por el artículo 13 de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 002039 2015 09 29 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Delégase en el MINISTRO DE TRANSPORTE la facultad determinada por el Artículo 4° del Decreto N° 2039 de fecha 29 de septiembre de 2015 para la adjudicación de la Licitación Pública Nacional e Internacional para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE ÓMNIBUS RETIRO de la CIUDAD AUTÓNOMA DE BUENOS AIRES, revistiendo los caracteres de una Concesión de Obra Pública y de Servicio Público, cuyo titular es el ESTADO NACIONAL."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Autorizase al MINISTRO DE TRANSPORTE, a suscribir el contrato para la Concesión de la Administración, Explotación Comercial, Reparaciones, Ampliación y Servicios Complementarios de la ESTACIÓN TERMINAL DE ÓMNIBUS RETIRO de la CIUDAD AUTÓ- NOMA DE BUENOS AIRES."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich."
      },
      "id-infojus": "DN20170000049"
    }
  }
}