{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-782-0000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1757341605550,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "287-nacional-plan-tecnologia-agropecuaria-instituto-nacional-tecnologia-agropecuaria-dn19860000287-1986-03-03"
      }
    },
    "content": {
      "mecanografico": 19860000287,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 287,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-03-03",
      "standard-normativo": "DEC C 000287 1986 03 03",
      "titulo-norma": "PLAN DE TECNOLOGIA AGROPECUARIA DEL INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 03 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": null,
            "id": "ABROGA A0",
            "ref": "DEC C 004644 1957 05 06 0000 000"
          },
          {
            "cr": null,
            "id": "ABROGA A1",
            "ref": "DEC C 014897 1960 11 06 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 287/1986",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-09-08",
      "fecha-mod": "2025-09-08",
      "timestamp": "2025-09-08T11:01:05",
      "timestamp-alta": "2025-09-08T11:01:05",
      "timestamp-m": "2025-09-08T11:01:05",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL I.N.T.A. DETERMINARA LA POLITICA CIENTIFICA, TECNOLOGICA E INSTITUCIONAL DEL ORGANISMO Y APROBARA SU PLAN DE TECNOLOGIA AGROPECUARIA. SE ESTABLECE EL PROCEDIMIENTO Y LOS MONTOS PARA LOS CASOS DE LICITACION PUBLICA Y PRIVADA, REMATE PUBLICO Y CONTRACION DIRECTA Y SE DETERMINAN LAS RESPONSABILIDADES DE ORGANISMOS DIRECTIVOS DEL INSTITUTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17.\n\nOBSERVACION: EL DECRETO 462/25 (B.O 8/7/2025) QUE MODIFICA EL PRESENTE DECRETO HA SIDO RECHAZADO POR RESOLUCION 95/25 DE LA HONORABLE CÁMARA DE DIPUTADOS DE LA NACIÓN Y 56/25 DEL HONORABLE SENADO DE LA NACIÓN (B.O. 25/8/2025). DEROGADO CONFORME LO DISPUESTO POR ART. 24 DE LA LEY 26.122.\n\nOBSERVACION: POR DNU 627/25 (B.O. 3/9/2025) SE RESTITUYE LA PLENA VIGENCIA DE LAS DISPOSICIONES NORMATICAS QUE FUERON DEROGADAS, SUSTITUIDAS O MODIFICADAS POR EL DECRETO 462/25 Y QUE SE ENCONTRABAN VIGENTES AL MOMENTO DEL DICTADO DE DICHO DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tecnología agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Tecnología Agropecuaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria/Instituto Nacional de Tecnología Agropecuaria"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "INTA"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Instituto Nacional de Tecnología Agropecuaria",
            "actividad agropecuaria",
            "INTA (Instituto Nacional de Tecnología Agropecuaria)",
            "agricultura (actividad agropecuaria)",
            "ganadería (actividad agropecuaria)",
            "Actividades económicas",
            "tecnología agropecuaria"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 021680 1956 04 12 0000 000"
          }
        },
        "texto": "el Decreto-Ley nro. 21.680-56 y sus modificaciones, por el que se dispuso la creación del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA, lo propuesto por la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que atento a la importancia que tiene el sector agropecuario en la actividad económica del país es necesario asegurar un contínuo aumento de su productividad, para lo cual resulta imprescindible acelerar su evolución tecnológica.\n\nQue una agricultura moderna y tecnificada tiene un efecto dinamizador de la mayor importancia sobre los demás sectores de la economía.\n\nQue en el mundo contemporáneo la competividad en los mercados internacionales de productos agropecuarios depende cada vez más del nivel de desarrollo tecnológico de los países que participan del mismo y no simplemente de su dotación de recursos naturales  Que el INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA constituye el principal organismo del Estado dedicado a la generación y transferencia de tecnología agropecuaria.\n\nQue a través de su accionar en el cuarto de siglo que lleva de vida, el precitado Instituto ha contribuído en forma notoria al proceso de tecnificación del sector agrario.\n\nQue el PODER EJECUTIVO NACIONAL ha señalado en repetidas oportunidades su decisión de propender a la modernización y dinamización del aparato del Estado.\n\nQue las transformaciones operadas en el sector agropecuario, tanto en lo que respecta a la mayor y más específica demanda por tecnología como al incremento de participantes en la generación y transferencia tecnológicas, hacen necesario adecuar y actualizar la estructura y funcionamiento del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA a las actuales circunstancias.\n\nQue para ello resulta necesario una descentralización operativa de las unidades del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA y la participación en su conducción de los distintos sectores involucrados en la generación y adopción de tecnología en el ámbito de la unidad, lo cual agilitará las acciones y facilitará una utilización más eficiente y coordinada de los recursos disponibles.\n\nQue esta descentralización de las unidades operativas permitirá a los órganos centrales de gobierno del Instituto el efectivo cumplimiento de su misión de conducción general del mismo y fijación de la política institucional del organismo, al liberarlos de tareas administrativas innecesarias en las cuales se ven envueltos actualmente.\n\nQue en las unidades operativas regionales, la equilibrada participación de los distintos sectores de la producción agropecuaria, de los gobiernos provinciales, de las universidades y de la comunidad científico-técnica en la conducción de las mismas, asegurará la correspondencia entre las actividades de los Centros Regionales y la problemática local.\n\nQue asimismo resulta necesaria una adecuada representación en la conducción de los Centros de Investigación del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA a fin de que sus tareas estén orientadas a satisfacer en mayor grado las demandas de los Centros Regionales, así como a mejorar su complementación con otros centros del sistema científico nacional.\n\nQue la creciente demanda tecnología del sector agropecuario sólo será atendida correctamente si se logra una adecuada complementación y aprovechamiento de los recursos humanos, materiales y financieros disponibles, tanto del sector público como del privado.\n\nQue la presente medida se dicta en uso de las atribuciones que emergen del Artículo 86 incisos 1 y 2 de la Constitución Nacional"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 1ro.- el INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA por intermedio del Consejo Directivo, determinará la política CIENTIFICA, TECNOLOGICA E INSTITUCIONAL del organismo y aprobará su PLAN DE TECNOLOGIA AGROPECUARIA, los que serán elaborados de acuerdo con las directivas que imparta el PODER EJECUTIVO NACIONAL",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 2do.- Será facultad del Consejo Directivo del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA resolver acerca de la ampliación o creación de Estaciones Experimentales o Institutos de Investigación.\n\nLos Centros Regionales podrán disponer la ampliación o creación de laboratorios, servicios de extensión, campos demostrativos o explotaciones pilotos, de acuerdo con la política institucional y las previsiones presupuestarias del organismo.\n\nNo obstante ello, en los casos en que el ejercicio de dichas facultades imponga la necesidad de planificar, proyectar, realizar o conducir obras o trabajos, las tareas respectivas serán asignadas por el Consejo Directivo a las dependencias específicas que éste determine.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 3ro.- Las entidades agropecuarias a las que se refiere el inciso b) del Artículo 6to. del Decreto-Ley nro. 21.680-56 y sus modificaciones, serán las siguientes: ASOCIACION ARGENTINA DE CONSORCIOS REGIONALES DE EXPERIMENTACION AGRICOLA (AACREA), CONFEDERACION INTERCOOPERATIVA AGROPECUARIA COOPERATIVA LIMITADA (CONINAGRO), CONFEDERACIONES RURALES ARGENTINAS (CRA), FEDERACION AGRARIA ARGENTINA (FAA) Y SOCIEDAD RURAL ARGENTINA (SRA).\n\nLa SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA solicitará con un a anticipación no menor de NOVENTA (90) días al vencimiento de los mandatos respectivos, las correspondientes ternas, para la designación de miembros del Consejo Directivo en representación de los productores agropecuarios.\n\nDentro de los QUINCE (15) días de recibidas las ternas propuestas por las entidades precedentemente determinadas, la Secretaría citada propondrá al PODER EJECUTIVO NACIONAL los candidatos correspondientes para su designación.\n\nLos representantes a que se refiere el inciso c) del Artículo 6to. del Decreto-Ley nro. 21.680-56 y sus modificaciones serán elegidos de acuerdo con el siguiente procedimiento:\n\nCon una anticipación no menor de NOVENTA (90) días al vencimiento del mandato respectivo el INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA notificará a las Facultades de Agronomía y Veterinaria e Instituciones similares de estudios universitarios equivalentes de las distintas Universidades Nacionales, a fin de que propongan acreditándolo debidamente, el vocal que las represente.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DLE C 027680 1956 04 12 0007 007"
              }
            ]
          },
          "numero-articulo": 4,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 4to.- El Consejo Directivo podrá:\n\na) Con relación a lo dispuesto en el inciso b) del Artículo 7mo.\n\ndel Decreto-Ley nro. 21.680-56 y sus modificaciones, aprobar la estructura orgánica funcional del organismo y dictar las reglamentaciones que fueran necesarias para asegurar su funcionamiento.\n\nb) Con relación a lo dispuesto en el inciso c) del citado Artículo, designar a los siguientes funcionarios: Director Nacional, Directores Nacionales Asistentes, Director General de Administración, Directores de los Centros Regionales y de Investigación y Directores de las Estaciones Experimentales Agropecuarias e Institutos.\n\nc) Con relación a lo dispuesto en el inciso e) del citado artículo, aprobar el Plan Anual de Capacitación propuesto por los Centros Regionales y de Investigación y la Dirección Nacional.\n\nd) Con relación a lo dispuesto en el inciso g) del citado artículo, efectuar la compensación de partidas del presupuesto, así como su ampliación o disminución en función de las necesidades y los recursos propios, debiendo comunicar tales hechos al PODER EJECUTIVO NACIONAL dentro de los TREINTA (30) días de su aprobación.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 5to.- La Dirección Nacional será la encargada de elaborar los estudios, antecedentes y propuestas necesarios para el cumplimiento, por parte del Consejo Directivo, de las funciones que tiene asignadas, así como prestar asistencia a las unidades operativas cuando lo soliciten, en cuanto a organización y administración, a normas jurídico-institucionales, a sistemas de programación y evaluación y al desarrollo y mantenimiento de la infraestructura física y de otros temas que las unidades juzguen necesarios.\n\nLa Dirección Nacional evaluará y elevará el Plan de Tecnología del Instituto al Consejo Directivo, y asimismo designará al personal técnico del organismo y al personal administrativo, auxiliar de técnico, técnico de apoyo, obrero y de maestranza y personal temporario de la Dirección Nacional.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 6to.- Delégase en el Consejo Directivo la facultad de aceptar las donaciones con cargo a que alude el Artículo 12do. del Decreto-Ley nro. 21.680-56 y sus modificaciones debiendo comunicar, dentro de los TREINTA (30) días posteriores a su aprobación, tales actos al PODER EJECUTIVO NACIONAL.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 7mo.- Toda compra o venta, así como todo contrato sobre locaciones, comodato, arrendamiento, cesión de uso, trabajos o suministros que realice el INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA en virtud de lo dispuesto por Artículo 15to. del Decreto-Ley nro. 21.680-56 y sus modificaciones, se llevará a cabo conforme lo dispuesto en el presente Decreto y en las normas complementarias que dicte el organismo, siendo de aplicación para los casos no previstos los principios generales que rigen para las contrataciones del Estado.\n\n1 PROCEDIMIENTO 1.1. Licitación Pública: Cuando el monto de la operación exceda de DIEZ MIL AUSTRALES (A 10.000.-).\n\n1.2. Licitación Privada: Cuando el monto de la operación no exceda de DIEZ MIL AUSTRALES (A 10.000.-).\n\n1.3. Remate Público:\n\na) La venta de bienes inmuebles, debiendo realizarse por intermedio de la oficina especializada del Estado Nacional, Provincial o Municipal. En caso de que estas últimas no puedan actuar por causas debidamente documentadas, podrá realizarse por intermedio de entidades o firmas privadas.\n\nb) La venta de bienes muebles y productos del reino animal o vegetal, la que podrá realizarse por intermedio de las oficinas especializadas del Estado Nacional, Provincial o Municipal. Cuando estas últimas no puedan actuar por causas debidamente documentadas, podrán realizarse por intermedio de entidades o firmas privadas.\n\n1.4. Contratación directa:\n\na) Cuando la operación no exceda de QUINIENTOS AUSTRALES (A 500.\n\n).\n\nb) La compra de productos del reino animal o vegetal.\n\nc) Cuando las circunstancias exijan que las operaciones se mantengan en secreto, situación ésta que tendrá que ser establecida por el Consejo Directivo.\n\nd) Por razones de urgencia en que a mérito de circunstancias imprevistas no pueda esperarse la licitación.\n\ne) Cuando una licitación haya resultado desierta o no se hubiesen presentado en la misma ofertas admisibles o convenientes.\n\nf) Las obras científicas, técnicas o artísticas, cuya ejecución deba confiarse a empresas, personas o artistas especializados, previa fundamentación de las cualidades de especialización y análisis de los antecedentes que acredite la notoria capacidad científica, técnica o artística de quienes ejecuten la obra.\n\ng) La adquisición de bienes cuya fabricación o venta sea exclusiva de quienes tengan privilegios para ello o que posea una determinada persona o entidad, siempre y cuando no hubiera sustitutos convenientes, situación esta que deberá fundamentarse en los correspondientes informes técnicos.\n\nh) Las compras o locaciones que sea menester efectuar en países extranjeros siempre que no sea posible realizar en ellos la licitación.\n\ni) Las contrataciones entre reparticiones públicas, empresas, entes o sociedades en las que tengan participación el Estado.\n\nj) Cuando exista notoria escasez en el mercado local de bienes a adquirir o a alquilar, circunstancia que deberá ser acreditada en cada caso por los informes técnicos correspondientes.\n\nk) Las ventas de productos perecederos y de elementos destinados al fomento de las actividades económicas del país o para satisfacer necesidades de origen sanitario.\n\nl) La reparación de vehículos, maquinarias, motores y todo otro instrumento manual, eléctrico o electrónico, para cuya reparación sea necesario el desarme previo.\n\nm) La compra de semovientes por selección.\n\nLos únicos requisitos exigibles para las contrataciones directas a que se refiere el punto 1.4. a) serán: el pedido de informe técnico según corresponda, el presupuesto y el documento respectivo que acredite la operación realizada suscripto por la autoridad competente, conforme a los límites jurisdiccionales establecidos en el punto 2 (Montos y Jurisdiccional).\n\n2 MONTOS Y JURISDICCIONAL Los procedimientos indicados en el punto precedente será autorizados, substanciados, aprobados o adjudicados por las autoridades que seguidamente se detallan, quedando facultado el Consejo Directivo para incluir aquellos que conforme a su estructura orgánico funcional sean necesarios, a fin de asegurar la descentralización ejecutiva y consiguientemente la celeridad en los trámites administrativos, como asimismo para modificar los montos jurisdiccionales en la forma y oportunidad que considere necesario.\n\n##LICITACION LICITACION AUTORIZACION O APROBACION O PUBLICA SUBSTANCIACION PREVIA ADJUDICACION M[as de A 400.000.- Consejo Directivo o Di Consejo Directi rector Nacional vo.\n\nHasta A 400.000.- Director Nacional, Di Director Nacio rector de Centro Regio nal.\n\nnal, Director de Centro de Investigaci[on, o Di- rector General de Admi- nistraci[on.\n\nHasta A 300.000- Director de Centros Re- Director de Cen gional, Director de tro Regional, Di Centro de Investiga- rector de Centro ci[on, Director General de Investigaci[on de Administraci[on, Di- o Director Gene- rector de Instituto o ral de Adminis- Director de Estaci[on Ex traci[on perimental Agropecuaria.\n\nHasta A 150.000.- Director de Instituto, Director de Ins- Director de Estaci[on Ex tituto o Direc- perimental Agropecuaria, tor de Estaci[on Jefe de Divisi[on Com- Experimental A- pras y Suministros o Ad gropecuaria.\n\nministrador.\n\nHasta A 50.000.- Jefe de División Compras Jefe de División y Suministros o Adminis- Compras y Sumi- ## trador. nistros o Admi- nistrador.\n\nLICITACION PRIVADA Hasta A 10.000.- Director de Instituto, Director de Cen- Director de Estaci[on tro Regional, Di Experimental Agropecua- rector de Centro ria, Jefe de Divisi[on de Investigaci[on Compas y Suministros o Director General Administrador. de Administra- ci[on, Director de Instituto, Di rector de Esta- ci[on Experimen- tal Agropecuaria, Jefe de Divisi[on Compras y Suminis tros o Administra dor.\n\nHasta A 6.000.-Director de Instituto, Director de Insti Director de Estaci[on tuto, Director de Experimental Agropecua Estaci[on Experi- ria, Jefe de divisi[on mental Agropecua Compras y Suministros ria, Jefe de Divi o Administrador. si[on Compras y su ministros o Admi- nistrador.\n\nREMATE PUBLICO 1.3. a) Consejo Directivo. Consejo Directivo 1.3. b) Seg[un r[egimen jurisdic cional para licitacio- nes p[ublicas.\n\nCONTRATACION DIRECTA M[as de A 50.000.- Director Nacional. Consejo Directivo.\n\nHasta A 50.000.- Director de Instituto,Director de Cen- Director de Estaci[on tro Regional, Di- Experimental Agropecua rector de Centro ria o Director General de Investigaci[on de Administraci[on. o Director Gene- ral de Administra ci[on.\n\nHasta A 10.000.- Director de Instituto, Director de Ins- Director de Estaci[on tituto, Director Experimental Agropecua de Estaci[on Expe ria, Jefe de Divisi[on rimental Agrope- Compras y Suministros cuaria o Direc- o Administrador. tor General de Administraci[on.\n\nHasta A 6.000.-Jefe de Divisi[on Comp- Director de Ins- pras y Suministros o tituto, Director Administrador. de Estaci[on Expe rimental Agrope- cuaria, Jefe de Divisi[on Compras y Suministros o Administrador.\n\nLas contrataciones directas a las que se refieren los apartados c), f) y g) del Artículo 7mo. punto 1.4. serán autorizadas por el Director Nacional y aprobadas por el Consejo Directivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8vo.- La ADMINISTRACION NACIONAL DE ADUANAS deberá facilitar al INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA cuando éste Lo considere necesario la documentación e información relativa al cumplimiento de lo dispuesto en el inciso a) del Artículo 16to. del Decreto-Ley nro. 21.680-56 y sus modificaciones, a los efectos de practicar los análisis económico financieros y administrativo-contables inherentes a los ingresos del organismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO 9no.- La liberación de los derechos de aduana y recargos establecidos en el Artículo 17mo. del Decreto-Ley nro. 21 680-56 y sus modificaciones comprenden la eximición del pago de derechos de importación y de todo otro impuesto, gravámen, contribución, tasa, arancel o servicio aduanero, portuarios y de almacenaje en puertos y aeropuertos de cualquier naturaleza u orígen creados o a crearse, como así también de la constitución de depósito previo y de la obtención de licencias de importación y certificados de coberturas de divisas, a todo instrumental, maquinarias, aparatos, equipos, implementos, repuestos, productos químicos, animales vivos y productos del reino animal, vegetales, semillas y productos del reino vegetal, minerales, materias primas, productos semielaborados y elaborados, libros y publicaciones y todos aquellos bienes o elementos y materiales que deban introducirse del extranjero y sean necesarios para el cumplimiento de lo dispuesto en el citado Decreto-Ley.\n\nLa ADMINISTRACION NACIONAL DE ADUANAS dispondrá el despacho a plaza de las solicitudes que se presenten, con la correspondiente exención, de los bienes y mercaderías a que se refiere el párrafo anterior contra la presentación en cada caso de una declaración jurada extendida por la Dirección General de Administración del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA."
        },
        {
          "numero-articulo": 10,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 10.- El reajuste de crédito del presupuesto vigente se realizará por rubros principales que corresponderán a los incisos de la nomenclatura actual o los equivalentes a aquellos que pudieran reemplazarlos en el futuro.\n\nSerá facultad del Consejo Directivo:\n\na) Reajustar los créditos en función de lo indicado en el párrafo anterior, debiendo realizarlo por partidas principales según la nomenclatura actual o la que en el futuro la reemplace.\n\nb) Modificar la discriminación por cargos en función de los créditos distribuídos por el PODER EJECUTIVO NACIONAL para los rubros correspondientes de gastos de personal.\n\nc) Modificar la distribución analítica del Plan Anual de Trabajos Públicos con arreglo a los créditos distribuídos por el PODER EJECUTIVO NACIONAL.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 11.- El Centro Nacional de Investigaciones Agropecuarias estará integrado por los Centros de Investigación e Institutos con la denominación, jerarquía y funciones que el Consejo Directivo les asigne, atendiendo a las atribuciones conferidas por el Artículo 9no. del Decreto-Ley nro. 21.680-56 y sus modificaciones.\n\nLos Centros Regionales serán instituídos por el Consejo Directivo con el ámbito territorial, la sede, la estructura orgánica y funcional y el grado de descentralización ejecutiva, administrativa y técnica que en cada caso se establezca.\n\nEn cada Centro Regional o de Investigación se constituirá un Consejo que estará integrado por:\n\n1 CENTROS REGIONALES: UN (1) representante del Consejo Directivo, UN (1) miembro propuesto por el Gobierno de la Provincia en que actúe el Centro, UN (1) miembro propuesto por las Universidades del ámbito que mantengan programas de investigación con el Centro, UN (1) miembro que surgirá de entre las personas de reconocida versación científico-técnica en áreas disciplinarias afines, a propuesta del Consejo Directivo, TRES (3) miembros propuestos por las Entidades de Productores Agropecuarios que actúen en el ámbito del Centro y UN (1) miembro propuesto por los Consejos Locales Asesores de las Estaciones Experimentales pertenecientes al Centro. Este deberá ser integrante de uno de los Consejos Locales Asesores y representar a alguna de las Asociaciones de Productores que los integren.\n\nCuando el Centro Regional tenga jurisdicción en más de una Provincia se designará UN (1) representante por cada Gobierno de Provincia, no pudiendo exceder el número de DOS (2) la cantidad de representantes provinciales totales ante dicho Consejo.\n\nA los efectos de mantener la proporcionalidad en la representación entre los miembros representantes de las Entidades de Productores , incluído el propuesto por los Consejos Locales Asesores y los demás miembros citados en el punto 1 de este artículo, se establece que:\n\na) En caso de resolverse la representación de más de UN (1) miembro por los Gobiernos de las Provincias en que actúe el Centro, se incrementarán en la misma cantidad los miembros representantes de las Entidades de Productores.\n\nb) En caso de resolverse aumentar la cantidad de representantes por las Entidades de Productores, se deberá incrementar en la misma cantidad los miembros representantes de: las personas de reconocida versación científico-técnica en áreas disciplinarias afines y-o las universidades del ámbito del Centro que mantengan programas de integración con el Centro y-o los Gobiernos de las Provincias en que actúa el Centro.\n\nEl Consejo Directivo podrá modificar la cantidad total de miembros integrantes de cada Consejo de Centro Regional, atendiendo a las características propias de cada uno de los mismos, no pudiendo exceder la cantidad de integrantes el número máximo de CATORCE (14), sin variar la proporcionalidad.\n\n2 CENTROS DE INVESTIGACION: UN (1) miembro representante del Consejo Directivo, DOS (2) miembros que surgirán de entre las personas de reconocida versación científico-técnica en áreas disciplinarias afines, a propuesta del Consejo Directivo, uno de los cuales deberá ser investigador en el ámbito universitario, y DOS (2) miembros, técnicos del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA, a propuesta de los Directores de los Centros Regionales.\n\nEn cada Centro Regional o de Investigación formarán parte del Consejo, con voz pero sin voto, el Director del citado Centro y UN (1) representante del personal técnico perteneciente al Centro a propuesta del citado personal.\n\nLa Presidencia del Consejo será ejercida por el representante del Consejo Directivo la primera vez y posteriormente se elegirá por mayoría de votos de entre los miembros del citado Consejo.\n\nEl Consejo funcionará con la mitad más uno de sus miembros con derecho a voto y las decisiones se adoptarán por mayoría de votos de los presentes, en caso de no lograrse consenso.\n\nEl Presidente tendrá doble voto en caso de empate.\n\nLos miembros de los Consejos Regionales y de Investigación serán designados la primera vez por el Consejo Directivo. Los mismos podrán ser redesignados, no pudiendo ejercer sus cargos en forma consecutiva por más de DOS (2) períodos.\n\nLas posteriores designaciones, duración y rotación de los cargos así como toda otra situación referente a la modalidad de funcionamiento del Consejo, será establecida mediante reglamentación del Consejo Directivo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 12.- Los Consejos de los Centros Regionales y de Investigación tendrán las siguientes funciones:\n\na) Evaluar y elevar al Consejo Directivo, a través de la Dirección Nacional, el Plan de Tecnología y el anteproyecto de presupuesto del Centro, los que responderán a las políticas científico-tecnológica e institucional y a otros lineamientos establecidos por el Consejo Directivo.\n\nb) Evaluar periódicamente el cumplimiento del Plan de Tecnología del Centro, efectuando cuando así corresponda, las correcciones y-o adapataciones que considere necesarias, siempre que éstas no mofifiquen los principios generales del citado Plan aprobado por el Consejo Directivo.\n\nc) Identificar y evaluar situaciones de orden legal, social, político, económico, organizativo y de cualquier otra índole que perjudiquen al proceso de cambio tecnológico y proponer las medidas que estén a su alcance para facilitar su solución y sugerir las acciones pertinentes al Consejo Directivo y a la Dirección Nacional.\n\nd) Proponer al Consejo Directivo, a través de la Dirección Nacional, la ampliación o creación de Estaciones Experimentales o Institutos.\n\ne) Analizar y elevar al Consejo Directivo, a través de la Dirección Nacional, la memoria anual de las actividades del Centro elaboradas por éste.\n\nf) Promover, en el caso de los Consejos de los Centros Regionales dentro del área de su jurisdicción y de las instituciones de su ámbito, la constitución de los Consejos de Tecnología Agropecuaria de acuerdo con lo establecido en el Artículo 5to. del Decreto-Ley nro. 21.680-56 y sus modificaciones.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 13,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 13.- Los Directores de los Centros Regionales y de Investigación tendrán las siguientes atribuciones y funciones:\n\na) Elaborar y elevar al Consejo del Centro Regional o de Investigación el Plan de Tecnología y el anteproyecto del presupuesto anual para el Centro, de acuerdo con los lineamientos determinados por el Consejo Directivo y el Consejo del Centro respectivo.\n\nb) Proponer al Director Nacional la designación, promoción y remoción del personal jerárquico y técnico de las unidades operativas del Centro, dando conocimiento al Consejo del Centro Regional o de Investigación respectivo.\n\nc) Trasladar al personal del Centro dentro de su ámbito en función del cumplimiento del plan de acción, comunicándolo al Consejo del Centro.\n\nd) Elevar al Consejo del Centro las propuestas de creación y ampliación de Estaciones Experimentales o Institutos.\n\ne) Elaborar la memoria anual de las actividades técnicas y administrativas del Centro.\n\nf) Designar o remover al personal administrativo, auxiliar de técnico, técnico de apoyo, obrero y de maestranza del Centro y de las Estaciones Experimentales o Institutos de su jurisdicción y designar, remover o trasladar al personal transitorio de su directa dependencia, excepto la designación del personal temporario de las Estaciones Experimentales e Institutos dependientes del Centro, que será efectuada por los Directores de esas unidades.\n\ng) Entender en la administración de los recursos humanos, materiales y financieros asignados a la Dirección del Centro.\n\nh) Mantener informado al Consejo del Centro Regional o de Investigación respecto del cumplimiento de las acciones previstas en el Plan de Tecnología del Centro, así como las demás disposiciones adoptadas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 021680 1956 12 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 14,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 14.- Facúltase al Consejo Directivo del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA a fijar, en la forma y condiciones que este reglamente, los viáticos y/o movilidad que deban abonarse a los miembros de los Consejos de Centros Regionales y de Investigación, como así también a los que correspondan en virtud de la aplicación de lo dispuesto en el Artículo 18 del Decreto-Ley nro. 21.680-56 y sus modificaciones",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 15,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O 8/7/2025) ARTICULO DEROGADO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000462 2025 07 07 0069 000 0000 000"
            }
          },
          "texto": "ARTICULO 15.- Facúltase al Consejo Directivo del INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA a establecer las normas complementarias y de procedimiento a que dé lugar el presente Decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O 3/9/2025) TEXTO ORIGINAL RESTITUIDO A PARTIR DEL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000627 2025 09 02 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 004371 1971 09 29 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001428 1980 07 16 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "texto": "ARTICULO 16.- Derógase los Decretos nro. 4644 del 6 de mayo de 1957 y nro. 14.897 del 25 de noviembre de 1960, modificado por sus similares nro. 4371 del 29 de setiembre de 1971 y nro. 1428 del 16 de julio de 1980."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO 17.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN- SOURROUILLE- BRODERSOHN- RECA."
      },
      "id-infojus": "DN19860000287",
      "fecha-umod": 20250908112645
    }
  }
}