{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-956-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992435020,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "659-nacional-aprobacion-modelo-contrato-garantia-banco-interamericano-desarrollo-para-posibilitar-ejecucion-programa-multifase-desarrollo-infraestructura-apoyo-produccion-entre-rios-fase-dn20080000659-2008-04-17"
      }
    },
    "content": {
      "mecanografico": 20080000659,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 659,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-04-17",
      "standard-normativo": "DEC C 000659 2008 04 17",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE GARANTIA CON EL BANCO INTERAMERICANO DE DESARROLLO PARA POSIBILITAR LA EJECUCION DEL PROGRAMA \"MULTIFASE DE DESARROLLO DE LA INFRAESTRUCTURA DE APOYO A LA PRODUCCION DE ENTRE RIOS - FASE I\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 04 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 659/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-04-18",
      "fecha-mod": "2008-05-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía a suscribirse entre el BANCO INTERAMERICANO DE DESARROLLO (BID) y la REPUBLICA ARGENTINA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Entre Ríos"
            },
            "preferido": {
              "termino": "Entre Ríos"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Entre Ríos",
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0004149/2008 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el BANCO INTERAMERICANO DE DESARROLLO (BID) ha resuelto otorgar un financiamiento en forma directa a la Provincia de ENTRE RIOS, por un monto de DOLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000) en el marco del Contrato de Préstamo BID Nº AR-L 1914.\n\nQue mediante el Contrato de Préstamo mencionado precedentemente, el BANCO INTERAMERICANO DE DESARROLLO (BID) se compromete a asistir financieramente al Gobierno de la Provincia de ENTRE RIOS a fin de posibilitar la ejecución del Programa \"MULTIFASE DE DESARROLLO DE LA INFRAESTRUCTURA DE APOYO A LA PRODUCCION DE ENTRE RIOS - FASE I\".\n\nQue el mencionado Programa tiene el propósito de contribuir al desarrollo y a la competitividad de la economía de la Provincia de ENTRE RIOS. Para ello, el Programa incrementará de manera sostenible la oferta de infraestructura económica básica, garantizando mejores condiciones de transitabilidad en importantes tramos de la red vial provincial y aumentando la capacidad y el nivel de confiabilidad del sistema eléctrico. A su vez, el Programa fortalecerá la capacidad de gestión de los organismos sectoriales y promoverá el desarrollo del sector productivo local.\n\nQue, a su vez, el Programa estará integrado por CUATRO (4) Subprogramas: 1) Desarrollo de la Infraestructura económica básica de apoyo a la producción, que incluirá TRES (3) componentes: i) Infraestructura vial; ii) Infraestructura energética; y iii) Infraestructura portuaria; 2) Apoyo a Actividades Productivas;\n\n3) Fortalecimiento Institucional; y 4) Estudios e Inspección de Obras.\n\nQue de conformidad con el Convenio constitutivo del BANCO INTERAMERICANO DE DESARROLLO (BID) y su política de operaciones, a efectos de suscribir el Contrato de Préstamo BID Nº AR-L 1914 con el Gobierno de la Provincia de ENTRE RIOS resulta indispensable que la REPUBLICA ARGENTINA afiance las obligaciones financieras asumidas por la Provincia de ENTRE RIOS, emergentes de la operación crediticia.\n\nQue en tal sentido, el BANCO INTERAMERICANO DE DESARROLLO (BID) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPUBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de ENTRE RIOS contraiga como consecuencia de la suscripción del Contrato de Préstamo BID Nº AR-L 1914.\n\nQue las obligaciones garantizadas por la REPUBLICA ARGENTINA no incluyen el compromiso de contribuir con recursos adicionales para la ejecución del mencionado Programa.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo referido y de preservar el crédito público de la REPUBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de ENTRE RIOS la suscripción de un Contrato de Contragarantía, por medio del cual el Gobierno de la Provincia de ENTRE RIOS se obligue a la atención de los compromisos de pago asumidos con CINCO (5) días hábiles de anticipación a la fecha de vencimiento indicada en el Contrato de Préstamo BID Nº AR-L 1914.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de ENTRE RIOS autorizará al MINISTERIO DE ECONOMIA Y PRODUCCION a efectuar el débito automático de los Fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el BANCO INTERAMERICANO DE DESARROLLO (BID) y la REPUBLICA ARGENTINA, y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de ENTRE RIOS.\n\nQue de acuerdo con lo dispuesto por el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005) el PODER EJECUTIVO NACIONAL se halla facultado para someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los  Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.135.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Garantía a suscribirse entre el BANCO INTERAMERICANO DE DESARROLLO (BID) y la REPUBLICA ARGENTINA, cuya copia autenticada forma parte integrante del presente decreto como Anexo I.\n\nConstituye objeto del Modelo de Contrato de Garantía el afianzamiento de las obligaciones financieras a ser asumidas por la Provincia de ENTRE RIOS y emergentes del Contrato de Préstamo BID Nº AR-L 1914, a suscribirse entre el Gobierno de la Provincia de ENTRE RIOS y el BANCO INTERAMERICANO DE DESARROLLO (BID), por un monto de DOLARES ESTADOUNIDENSES CIEN MILLONES (U$S 100.000.000) destinado a la implementación del Programa \"MULTIFASE DE DESARROLLO DE LA INFRAESTRUCTURA DE APOYO A LA PRODUCCION DE ENTRE RIOS - FASE I\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPUBLICA ARGENTINA y la Provincia de ENTRE RIOS, que consta de SEIS (6)   Artículos, cuya copia autenticada forma parte integrante del presente decreto como Anexo II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Producción o al funcionario o funcionarios que el mismo designe, a suscribir los convenios cuyos Modelos se aprueban por los Artículos 1º y 2º del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Facúltase al señor Ministro de Economía y Producción o al funcionario o funcionarios que el mismo designe, a convenir y/o suscribir modificaciones a los convenios cuyos Modelos se aprueban por los Artículos 1º y 2º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto de la garantía, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al señor Ministro de Economía y Producción a ejercer, en nombre representación de la REPUBLICA ARGENTINA, todos los actos relativos a la implementación de Contrato de Garantía y aquellos requeridos al Gobierno Nacional para la correcta ejecución del Contrato de Préstamo BID Nº AR-L 1914, a ser suscripto entre el Gobierno de la Provincia de ENTRE RIOS y el BANCO INTERAMERICANO DE DESARROLLO (BID)."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Lousteau"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Anexos"
        }
      },
      "id-infojus": "DN20080000659"
    }
  }
}