{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-913-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988578102,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "319-nacional-modificacion-decreto-n-357-2002-aprueba-estructura-organica-administracion-publica-nacional-dn20100000319-2010-03-03"
      }
    },
    "content": {
      "mecanografico": 20100000319,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 319,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-03",
      "standard-normativo": "DEC C 000319 2010 03 03",
      "titulo-norma": "MODIFICACION DEL DECRETO Nº 357/2002 QUE APRUEBA LA ESTRUCTURA ORGANICA DE LA ADMINISTRACION PUBLICA NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 319/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-03-10",
      "fecha-mod": "2010-03-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA EL DECRETO Nº 357/2002 EN RELACION CON EL ORGANIGRAMA DE APLICACION Y LOS OBJETIVOS DE LA SUBSECRETARIA DE PLANIFICACION ESTRATEGICA DEPENDIENTE DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ARTICULO 1º",
            "B PLANILLA ANEXA AL ARTICULO 2º",
            "C ANEXO I",
            "D ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Planificación Estratégica"
            },
            "preferido": {
              "termino": "Subsecretaría de Planificación Estratégica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "Subsecretaría de Planificación Estratégica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 188.057/09 del registro del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el Decreto Nº 357 del 21 de febrero de 2002, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la norma citada en el VISTO, se aprobó el organigrama de aplicación de la Administración Pública Nacional centralizada hasta nivel de Subsecretaría, el que comprende, entre otros, el del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, estableciendo sus competencias para cumplir con las responsabilidades que le son propias.\n\nQue, para tal fin, una de las premisas del presente gobierno es lograr el perfeccionamiento de la utilización, de los recursos públicos con miras a una mejora sustancial en la calidad de vida de los ciudadanos.\n\nQue a fin de propender a tal cometido, es necesario dar una rápida respuesta a las demandas de la sociedad, dando origen a estructuras dinámicas y adaptables a los cambios permanentes, dando mayor eficacia y celeridad a los procedimientos de coordinación de los programas de la Jurisdicción.\n\nQue para el logro de tales objetivos resulta necesario incorporar a la organización del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, la SUBSECRETARIA DE PLANIFICACION ESTRATEGICA.\n\nQue han tomado intervención el Servicio Jurídico de la Jurisdicción y la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, expidiéndose favorablemente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Incorpora al Anexo I del art. 1º, el Organigrama de Aplicación del Apartado XVII de la Subsecretaría de Planificación Estratégica.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpórase al Anexo l del artículo 1º del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios -Organigrama de Aplicación de la ADMINISTRACION PUBLICA NACIONAL centralizada-, Apartado XVII, la SUBSECRETARIA DE PLANIFICACION ESTRATEGICA en la órbita del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, de conformidad con el detalle obrante en la planilla que, como anexo al presente artículo, forma parte integrante de este Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "Incorpora al Anexo II del art. 2º, los Objetivos del Apartado XVII de la Subsecretaría de Planificación Estratégica.",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Incorpóranse al Anexo II del artículo 2º del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios -Objetivos-, en el Apartado XVII, los objetivos de la SUBSECRETARIA DE PLANIFICACION ESTRATEGICA dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, de conformidad con el detalle obrante en la planilla que, como anexo al presente artículo, forma parte integrante de este Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Apruébase la estructura organizativa de la SUBSECRETARIA DE PLANIFICACION ESTRATEGICA del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, de conformidad con el Organigrama, Responsabilidad Primaria y Acciones que como Anexos I y II, forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de esta medida será atendido con cargo a los créditos asignados a la Jurisdicción 40 - MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Alak."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa al artículo 1º",
          "texto": "XVII.- MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS - SUBSECRETARIA DE COORDINACION - SUBSECRETARIA DE PLANIFICACION ESTRATEGICA - SECRETARIA DE JUSTICIA - SUBSECRETARIA DE ASUNTOS PENITENCIARIOS - SUBSECRETARIA DE POLITICA CRIMINAL - SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL - SECRETARIA DE ASUNTOS REGISTRALES - SUBSECRETARIA DE ASUNTOS REGISTRALES - SECRETARIA DE SEGURIDAD INTERIOR - SUBSECRETARIA DE SEGURIDAD CIUDADANA - SUBSECRETARIA DE SEGURIDAD EN LOS ESPECTACULOS FUTBOLISTICOS - SECRETARIA DE DERECHOS HUMANOS - SUBSECRETARIA DE PROTECCION DE DERECHOS HUMANOS - SUBSECRETARIA DE PROMOCION DE DERECHOS HUMANOS."
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa al Artículo 2º",
          "texto": "XVII.- MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS SUBSECRETARIA DE PLANIFICACION ESTRATEGICA OBJETIVOS 1. Asistir al titular del Ministerio de Justicia, Seguridad y Derechos Humanos en el aprovechamiento, y maximización de las potencialidades de las acciones de coordinación intrajurisdiccional y el monitoreo institucional con el objeto de lograr una implementación adecuada de la estrategia en los planes y programas que impulse la Jurisdicción.\n\n2. Asistir al Ministro de Justicia, Seguridad y Derechos Humanos en el diseño de los procedimientos de evaluación y seguimiento de los planes, programas y proyectos de la Jurisdicción y proponer las medidas tendientes a optimizar la gestión de los mismos, estableciendo un permanente intercambio y evaluación de impacto en la implementación de las políticas judiciales, de seguridad y derechos humanos.\n\n3. Asistir al Ministro de Justicia, Seguridad y Derechos Humanos en el establecimiento y coordinación de un canal permanente de intercambio con los sistemas de información y monitoreo institucional para posibilitar la correcta evaluación del impacto de la implementación de las políticas judiciales, de seguridad y derechos humanos.\n\n4. Asistir al Ministro de Justicia, Seguridad y Derechos Humanos en la ejecución de las políticas tendientes a planificar estratégicamente los planes y programas impulsados desde la Jurisdicción.\n\n5. Asistir al Ministro de Justicia, Seguridad y Derechos Humanos en las políticas de comunicación institucional de las cuestiones relacionadas con las acciones de planificación y monitoreo a cargo de esta Subsecretaría.\n\n6. Entender en la definición de las políticas, planes y programas prioritarios de la Jurisdicción.\n\n7. Coordinar, administrar y supervisar la elaboración y gestión de la planificación estratégica de la Jurisdicción y los procesos de seguimiento, monitoreo y evaluación de los planes y programas de la Jurisdicción.\n\n8. Coordinar las reuniones de planificación, evaluación y control de la dependencia.\n\n9. Coordinar las relaciones de cooperación técnica, participación y concertación en materia de planificación estratégica y monitoreo institucional con organismos internacionales, organismos gubernamentales y No Gubernamentales."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO I",
          "texto": "Organigrama"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO II",
          "texto": "MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS SUBSECRETARIA DE PLANIFICACION ESTRATEGICA DIRECCION DE PLANIFICACION ESTRATEGICA RESPONSABILIDAD PRIMARIA Asistir al Subsecretario en el desarrollo de la planificación estratégica de la Jurisdicción.\n\nACCIONES 1.- Asistir al Subsecretario en la definición de objetivos y líneas de acción del área de su competencia.\n\n2.- Intervenir en la conformación del sistema de información global y de análisis estadísticos de las acciones que realiza la Jurisdicción.\n\n3.- Asistir al Subsecretario en la dirección, coordinación y control de los programas y en la orientación de las políticas de la Jurisdicción.\n\n4.- Asistir al Subsecretario en la formulación del plan estratégico, coordinando acciones con las unidades organizativas de la Jurisdicción.\n\n5.- Intervenir en la identificación y gestión de los recursos necesarios para una adecuada implementación de los programas y proyectos.\n\n6.- Diseñar y coordinar la implementación de un sistema de planificación estratégica para la Jurisdicción.\n\n7.- Integrar los planes y programas, compatibilizando objetivos y necesidades, en pos del cumplimiento de los objetivos estratégicos de la Jurisdicción.\n\nSUBSECRETARIA DE PLANIFICACION ESTRATEGICA DIRECCION DE MONITOREO INSTITUCIONAL RESPONSABILIDAD PRIMARIA Asistir al Subsecretario en el monitoreo, supervisión y evolución de la planificación estratégica de la Jurisdicción.\n\nACCIONES 1.- Diseñar y coordinar los procesos de seguimiento, monitoreo y evaluación de los planes y programas del organismo.\n\n2.- Analizar la congruencia programática de las acciones y verificar el cumplimiento de los objetivos y metas establecidos por la superioridad.\n\n3.- Intervenir en el seguimiento programático y presupuestal.\n\n4.- Asistir al Subsecretario en el monitoreo, seguimiento y evaluación de las acciones y compromisos del área de su competencia.\n\n5.- Asistir al Subsecretario en el diseño de los indicadores de gestión que se aplicarán para el monitoreo institucional de la Jurisdicción."
        }
      ],
      "id-infojus": "DN20100000319"
    }
  }
}