{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-292-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990761411,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2292-nacional-recurso-jerarquico-interpuesto-dn20080002292-2008-12-30"
      }
    },
    "content": {
      "mecanografico": 20080002292,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2292,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-30",
      "standard-normativo": "DEC C 002292 2008 12 30",
      "titulo-norma": "RECURSO JERARQUICO INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.292/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-02-24",
      "fecha-mod": "2009-02-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HACE LUGAR A UN RECURSO JERARQUICO INTERPUESTO CONTRA LA RESOLUCION N° 1697 DEL 22 DE JUNIO DE 2006 DE LA SECRETARIA DE CULTURA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Secretaría de Cultura de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Secretaría de Cultura de la Presidencia de la Nación",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 3471/03 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0032 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0037 000 0038 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso jerárquico interpuesto por el señor Oscar Orlando MIRANDA contra la Resolución Nº 1697 de fecha 22 de junio de 2006 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por la que se aprobó el sumario instruido por su similar Nº 600 de fecha 26 de marzo de 2005 y se dispuso la cesantía del citado en un cargo Nivel D, Grado 3 del SINAPA, perteneciente a la planta permanente del MUSEO REGIONAL DE PINTURA \"JOSE ANTONIO TERRY\", por la causal que contempla el artículo 32 inciso a) de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, al haberse verificado la existencia de trece (13) inasistencias injustificadas entre el 1º de enero y el 26 de julio de 2003.\n\nQue el recurrente interpuso contra la Resolución S.C. Nº 1697/06 un recurso que denominó de revocatoria con jerárquico en subsidio, indicando que había operado la prescripción para la aplicación de sanciones por haber transcurrido el plazo legal que desde la comisión de las mismas y que asimismo se había producido la caducidad del sumario, de conformidad con lo previsto por los artículos 37 y 38 de la Ley Nº 25.164.\n\nQue, con respecto al fondo de la cuestión, sostuvo el citado que la falta de justificación de las ausencias no se debía a su culpa o dolo, razón por la cual no se le podía imputar falta grave alguna.\n\nQue, asimismo, el recurrente reclamó el pago de los salarios caídos.\n\nQue por Resolución Nº 1001 de fecha 26 de abril de 2007 se rechazó el recurso de reconsideración presentado contra la Resolución S.C. Nº 1697/06.\n\nQue conforme lo prevé el artículo 88 in fine del Reglamento de Procedimientos Administrativos,  Decreto Nº 1759/72 (t.o. 1991), se le notificó a la actora que disponía del término de CINCO (5) días para mejorar o ampliar los fundamentos del recurso jerárquico en subsidio, no habiendo hecho uso del referido derecho.\n\nQue, conforme lo previsto por el artículo 92 del Reglamento de Procedimientos Administrativos - Decreto Nº 1759/72 (t.o. 1991) se ha expedido la PROCURACION DEL TESORO DE LA NACION.\n\nQue, en orden al análisis de la prescripción, el citado organismo señala que, si bien los hechos objeto de sanción se encuentran acreditados, la prescripción establecida por el artículo 37, inciso b) de la Ley Marco de Regulación de Empleo Público Nacional, había operado el 27 de julio de 2004, teniendo en cuenta que la Resolución S.C. Nº 1697 se dictó el 22 de junio de 2006 y que las inasistencias en que incurrió el señor MIRANDA corresponden al año 2003 y son de fecha 25 de enero, 4, 5, 6, 7, 18, 19, 20, 21, 24, 25, 26 y 27 de junio y 10, 11 y 26 de julio.\n\nQue, asimismo, al iniciarse el sumario administrativo el 31 de mayo de 2005, ya había operado la prescripción para aplicar la sanción y, por lo tanto, ese acto de iniciación no pudo suspender un plazo ya operado.\n\nQue, con respecto al pago de los salarios caídos que reclama el señor MIRANDA, resulta de aplicación la doctrina de la PROCURACION DEL TESORO DE LA NACION, en el sentido de que \"no cabe reconocer el pago de haberes por períodos en que el agente no ha prestado efectivamente servicios, salvo una norma expresa que lo autorice\" (Fallos 172:396; 192:294; 295:318; 297:427 y Dictámenes 192:191; 198:65; entre otros).\n\nQue, sobre la base de las precedentes consideraciones, corresponde resolver favorablemente el recurso planteado como recurso jerárquico en subsidio contra la Resolución S.C. Nº 1697 de fecha 22 de junio de 2006, en lo que concierne a la prescripción opuesta a su respecto, y rechazar la petición de pago de los salarios caídos.\n\nQue ha tomado la intervención que le compete la DIRECCION DE ASUNTOS JURIDICOS de la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o. 1991) y el artículo 99, inciso 1º de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Hacer lugar al recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Oscar Orlando MIRANDA (DNI Nº 16.971.403) contra la Resolución Nº 1697 de fecha 22 de junio de 2006 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por la que se dispuso la cesantía del citado en un cargo Nivel D, Grado 3 del SINAPA, perteneciente a la planta permanente del MUSEO REGIONAL DE PINTURA \"JOSE ANTONIO TERRY\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Rechazar la pretensión del recurrente en orden a que se le abonen los salarios caídos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo"
      },
      "id-infojus": "DN20080002292"
    }
  }
}