{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-271-0000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988710220,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "172-nacional-constitucion-comision-tecnica-asesora-politica-salarial-sector-publico-dn19930000172-1993-02-08"
      }
    },
    "content": {
      "mecanografico": 19930000172,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 172,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-02-08",
      "standard-normativo": "DEC C 000172 1993 02 08",
      "titulo-norma": "CONSTITUCION DE LA COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 02 11"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4",
          "id": "DEROGA A0",
          "ref": "DEC C 000102 1988 01 26 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 25-07-1997",
          "id": "DEROGADO POR0",
          "ref": "DEC C 000674 1997 07 21 0007 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 172/1993",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2003-06-25",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA CONSTITUCION DE LA COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 25-07-1997",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000674 1997 07 21 0007 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "preferido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "sinonimos": {
              "termino": "Comisión Técnica Asesora de Política Salarial"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Técnica Asesora de Política Salarial (Comisión Técnica Asesora de Política Salarial del Sector Público)",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "Comisión Técnica Asesora de Política Salarial del Sector Público",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000102 1988 01 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley  18.753  y el Decreto N. 102 del 26 de enero de 1988, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por los actos mencionados se creó y determinó la composición,  respectivamente,  de  la  COMISION TECNICA ASESORA DE POLITICA  SALARIAL  DEL  SECTOR  PUBLICO,  que   tiene  por  misión efectuar  el  estudio,  análisis  y  evaluación  de  las    medidas tendientes  al  establecimiento de una política salarial coordinada y armónica para todos  los  organismos del ESTADO NACIONAL conforme a las pautas establecidas por  el  PODER  EJECUTIVO  NACIONAL.\n\nQue  resulta  necesario determinar el sustituto del Presidente  de la  COMISION  TECNICA  ASESORA  DE  POLITICA  SALARIAL  DEL  SECTOR PUBLICO, para los  casos  de  ausencia  de  éste,  para  lo cual es procedente que el Representante Alterno del MINISTERIO DE  ECONOMIA Y    OBRAS  Y  SERVICIOS  PUBLICOS  asuma  dichas  funciones.\n\nQue asimismo,  cabe  adecuar  las  representaciones vigentes a las nuevas disposiciones emergentes de la  \"Ley  de Ministerios - t. o.\n\n1992\".\n\nQue  la  presente  medida  se  dicta  en  uso  de  las  facultades emergentes del Artículo 86, inciso 1, de la Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  La COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO,  creada  por  Ley  18.753,  con sus modificaciones, estará  constituida  por  UN  (1)  representante  titular   de  los siguientes  sectores:  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS - quien presidirá la Comisión -  SECRETARIA  GENERAL DE LA PRESIDENCIA  DE  LA  NACION,  SECRETARIA DE LA FUNCION PUBLICA  DEL MINISTERIO DEL INTERIOR, SECRETARIA  DE  HACIENDA  y  SECRETARIA DE ECONOMIA  DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS.\n\nEn caso de  ausencia  del  representante titular, será reemplazado por el alterno, que se designará a tal efecto.\n\nPara el estudio de casos especiales,  la  Comisión  podrá convocar para integrarla a UN (1) representante del Ministerio  o Secretaría de  la  PRESIDENCIA  DE  LA  NACION  que  corresponda al sector  de personal de que se trate.\n\nLos representantes titulares no podrán tener  jerarquía inferior a Subsecretario."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: En los casos de ausencia del Presidente de la COMISION TECNICA  ASESORA  DE POLITICA SALARIAL DEL SECTOR PUBLICO, el señor Representante  Alterno   del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS reemplazará  a  aquél con el cargo de Presidente Alterno de la COMISION TECNICA ASESORA  DE  POLITICA  SALARIAL  DEL SECTOR PUBLICO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  El  organismo  citado  precedentemente funcionará en jurisdicción  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS (SECRETARIA DE HACIENDA). El  apoyo técnico administrativo necesario  para  su  funcionamiento lo prestará  la  SECRETARIA  DE HACIENDA, a través de  la  Secretaría  de  dicha  Comisión  Técnica Asesora  contemplada  en  la estructura organizativa pertinente,  a cuyo cargo estará la documentación correspondiente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  Derógase,  el Decreto N. 102 del 26 de enero de 1988."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "id-infojus": "DN19930000172"
    }
  }
}