{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-373-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991861118,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "373-nacional-estructura-organica-subsecretaria-pesca-acuicultura-ministerio-economia-produccion-dn20070000373-2007-04-17"
      }
    },
    "content": {
      "mecanografico": 20070000373,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 373,
      "timestamp-m": "2012-04-12T09:07:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-04-17",
      "standard-normativo": "DEC C 000373 2007 04 17",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SUBSECRETARIA DE PESCA Y ACUICULTURA DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 04 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 373/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-04-24",
      "fecha-mod": "2012-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SUBSECRETARIA DE PESCA Y ACUICULTURA DEPENDIENTE DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 1",
            "B ORGANIGRAMA",
            "C RESPONSABILIDADES PRIMARIAS Y ACCIONES",
            "D DOTACION",
            "E PLANILLA ANEXA AL ART. 4",
            "F PLANILLA ANEXA AL ART. 5"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Pesca y Acuicultura"
            },
            "preferido": {
              "termino": "Subsecretaría de Pesca y Acuicultura"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "Subsecretaría de Pesca y Acuicultura",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026198 2006 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DAN C 000001 2007 01 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0154874/2006 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 26.198, los Decretos Nros. 25 de fecha 27 de mayo de 2003 y 1359 de fecha 5 de octubre de 2004, la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000025 2003 05 27 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026198 2006 12 13 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026198 2006 12 13 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DAN C 000001 2007 01 15 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 25 de fecha 27 de mayo de 2003, entre otras consideraciones, se aprobó el organigrama de aplicación de la Administración Centralizada del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue mediante el Artículo 3º del Decreto Nº 1359 de fecha 5 de octubre de 2004, en cumplimiento del Artículo 4º del citado Decreto Nº 25/03, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE ECONOMIA Y PRODUCCION, incluyendo la correspondiente a la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS y sus Subsecretarías dependientes, de AGRICULTURA, GANADERIA Y FORESTACION, de PESCA Y ACUICULTURA y de POLITICA AGROPECUARIA Y ALIMENTOS.\n\nQue resulta imprescindible perfeccionar lo dispuesto por el Decreto Nº 1359/04, en la parte pertinente a la SUBSECRETARIA DE PESCA Y ACUICULTURA de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, con el objeto de modernizar y jerarquizar el sector público pesquero, optimizando el desarrollo de sus funciones técnicas y operativas, a fin de lograr la eficacia y la transparencia que imponen los nuevos desafíos sectoriales.\n\nQue el sector pesquero debe ser un elemento sustancial en la promoción del desarrollo económico y social del país, fortaleciendo su activo rol en aquellas regiones donde se llevan a cabo las actividades de producción, a través de la modernización y diversificación tecnológica y la implementación de programas de obtención de productos con mayor valor agregado.\n\nQue en consecuencia, es procedente la aprobación de la estructura organizativa de la SUBSECRETARIA DE PESCA Y ACUICULTURA dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, independientemente de lo dispuesto por el Decreto Nº 357 de fecha 21 de febrero de 2002, sus normas complementarias y modificatorias.\n\nQue asimismo corresponde aprobar los Objetivos de la citada Subsecretaría.\n\nQue atento la modificación orgánica que se propicia, es necesario transferir personal que actualmente revista en la Planta Permanente del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en jurisdicción de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue en tal sentido resulta procedente modificar la Distribución de Cargos y Horas de Cátedra de las jurisdicciones involucradas.\n\nQue la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la debida intervención.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para el dictado de la presente medida en virtud de las atribuciones emergentes de los Artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 6º y 11 de la Ley Nº 26.198, distribuida por la Decisión Administrativa Nº 1 de fecha 15 de enero de 2007.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000025 2003 05 27 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Sustitúyese el Anexo II del Decreto Nº 25 de fecha 27 de mayo de 2003 y sus modificatorios, - Objetivos -, en la parte correspondiente a la SUBSECRETARIA DE PESCA Y ACUICULTURA dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, el que quedará redactado de conformidad con el detalle obrante en la Planilla que, como Anexa al presente artículo, forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase la estructura organizativa del primer nivel operativo de la SUBSECRETARIA DE PESCA Y ACUICULTURA dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, de acuerdo con el Organigrama, Responsabilidades Primarias y Acciones y Dotación, que como Anexos I, II y III respectivamente, forman parte integrante del presente acto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - En un plazo de SESENTA (60) días a partir de la publicación del presente decreto, el titular del MINISTERIO DE ECONOMIA Y PRODUCCION deberá aprobar el proyecto de estructura organizativa correspondiente a las aperturas inferiores a las que se aprueban por la presente medida, la que deberá prever como máximo OCHO (8) cargos de conducción. Hasta tanto se concluya con la reestructuración de las áreas afectadas por el presente decreto, se mantendrán vigentes las aperturas estructurales existentes, las que transitoriamente mantendrán las responsabilidades primarias, acciones y dotaciones vigentes a la fecha con sus respectivos niveles, grados de revista y funciones ejecutivas aprobadas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Tranfiérense a la SUBSECRETARIA DE PESCA Y ACUICULTURA los agentes del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, organismo descentralizado en jurisdicción de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, cuyos datos se consignan en la Planilla Anexa al presente artículo, con sus niveles y grados alcanzados, así como con los adicionales, suplementos y bonificaciones que corresponden a su situación de revista."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Modifícase la Distribución de Cargos y Horas de Cátedra correspondientes a la Entidad 607 - INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO y a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION, Programa 36 - FORMULACION DE POLITICAS DEL SECTOR PRIMARIO, Actividad 05 - SUBSECRETARIA DE PESCA Y ACUICULTURA, de conformidad con el detalle obrante en la Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Determínase que hasta tanto se efectúen las adecuaciones presupuestarias pertinentes, la atención de la erogación de las transferencias dispuestas por el Artículo 4º del presente decreto, se efectuará con cargo a los créditos presupuestarios de la jurisdicción de origen."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Facúltase al titular del MINISTERIO DE ECONOMIA Y PRODUCCION, previa intervención de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, a redistribuir y modificar el Anexo III - Dotación - del presente decreto, de conformidad con los respectivos presupuestos vigentes."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "DEC C 001359 2004 10 05 0000 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "DEC C 001359 2004 10 05 0000 000 0000 000 B"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_2",
                "ref": "DEC C 001359 2004 10 05 0000 000 0000 000 C"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_3",
                "ref": "DEC C 001359 2004 10 05 0000 000 0000 000 D"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Derógase la parte pertinente a la estructura organizativa de la SUBSECRETARIA DE PESCA Y ACUICULTURA dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, aprobada por el Decreto Nº 1359 de fecha 5 de octubre de 2004."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - El gasto que demande la aplicación de la presente medida será atendido con los créditos asignados a la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 1",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "MINISTERIO DE ECONOMIA Y PRODUCCION SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS SUBSECRETARIA DE PESCA Y ACUICULTURA OBJETIVOS 1. Proponer y ejecutar, en el marco de la Ley Nº 24.922, sus normas modificatorias y complementarias, la política pesquera nacional para la protección efectiva de los intereses nacionales relacionados con la pesca marítima y la sustentabilidad de la actividad pesquera, en procura del máximo desarrollo compatible con el aprovechamiento racional de los recursos marinos vivos.\n\n2. Proponer y ejecutar políticas destinadas a administrar la pesca continental.\n\n3. Promover el desarrollo de la acuicultura, como actividad de cultivo y explotación de especies acuáticas.\n\n4. Coordinar con autoridades nacionales y provinciales las acciones para la administración, la protección y el cultivo de los recursos acuáticos vivos, tendientes a la conservación de los mismos en el largo plazo.\n\n5. Asistir en el otorgamiento de los beneficios provenientes de la promoción sectorial concedida o a conceder a la pesca y a la acuicultura.\n\n6. Intervenir en todo lo relativo a la política sanitaria referida a la actividad pesquera.\n\n7. Participar en las negociaciones sobre fijación de las políticas tributaria y aduanera, así como de comercio exterior vinculadas al sector pesquero, en coordinación con los organismos competentes.\n\n8. Coordinar las tareas relativas al funcionamiento del Registro de la Pesca, de conformidad con lo establecido por la Ley Nº 24.922 y otros registros del área.\n\n9. Asistir, previa aprobación del CONSEJO FEDERAL PESQUERO, en el otorgamiento de permisos de pesca.\n\n10. Asistir en la aprobación de la transferencia de permisos de pesca entre buques pesqueros, en el marco de la normativa establecida.\n\n11. Proponer o disponer, según corresponda, la suspensión de los permisos de pesca, el inmediato arribo a puerto y toda otra medida que se estime necesaria en los casos que la norma define como infracciones graves, así como las sanciones que resulten de los sumarios por infracciones a la normativa vigente.\n\n12. Proponer, previa aprobación del CONSEJO FEDERAL PESQUERO, zonas o épocas de veda y/o reservas y delimitación de áreas de pesca en base a los informes técnicos específicos.\n\n13. Proponer los requisitos y condiciones que deben cumplir los buques y empresas para desarrollar la actividad pesquera marítima, incluyendo los métodos y técnicas de captura, así como también los equipos y artes de pesca de uso prohibido, con el asesoramiento del INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO.\n\n14. Asistir en la fiscalización de las Capturas Máximas Permisibles por especie y en la emisión de las cuotas de captura anual por buques, por especies, por zonas de pesca y por tipo de flota, conforme lo aprobado por el CONSEJO FEDERAL PESQUERO.\n\n15. Asistir al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos en las negociaciones internacionales en las que se traten temas de interés para la temática del sector, colaborando en las gestiones vinculadas con la ampliación de las áreas de actividad para la flota pesquera nacional y las mejoras en el manejo de los recursos acuáticos vivos, incluyendo los de alta mar.\n\n16. Proponer medidas destinadas a regular las actividades de explotación, cultivo, fiscalización e investigación que se desarrollan sobre los recursos acuáticos vivos en todos los ámbitos sujetos a jurisdicción nacional, así como sobre los recursos marinos de especies migratorias en la zona adyacente a la Zona Económica Exclusiva, o aquellos recursos que pertenezcan a una misma población o a poblaciones de especies asociadas a las de la Zona Económica Exclusiva.\n\n17. Intervenir en el análisis del desarrollo de procesos industriales ambientalmente apropiados que promuevan la obtención del máximo valor agregado y el mayor empleo de mano de obra argentina.\n\n18. Proponer y ejecutar medidas destinadas a reglamentar el transporte y la documentación necesaria para el tránsito de productos de la pesca y de la acuicultura.\n\n19. Proponer las adecuaciones normativas en materia de actividades pesqueras y de la acuicultura, que resulten necesarias para un mejor manejo de las mismas.\n\n20. Aprobar y proponer la difusión de la información elaborada en el área, a través de los medios que se consideren adecuados.\n\n21. Asistir al señor Secretario de Agricultura, Ganadería, Pesca y Alimentos en la coordinación de las relaciones con el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "Anexo I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "ANEXO II SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS SUBSECRETARIA DE PESCA Y ACUICULTURA DIRECCION DE NORMATIVA PESQUERA RESPONSABILIDAD PRIMARIA Asistir en todo lo vinculado a la compatibilización, armonización y aplicación de la normativa que regula la actividad pesquera y la acuicultura, proponiendo las acciones correspondientes.\n\nACCIONES 1. Asesorar sobre el cuerpo normativo que regula las actividades de la SUBSECRETARIA DE PESCA Y ACUICULTURA.\n\n2. Elaborar y proponer los instrumentos normativos que faciliten el efectivo cumplimiento de los objetivos institucionales de la SUBSECRETARIA DE PESCA Y ACUICULTURA.\n\n3. Organizar e implementar el Digesto de Normativa Pesquera y atender a su actualización permanente.\n\n4. Organizar e implementar el Archivo de Legislación Internacional Pesquera y atender a su actualización permanente.\n\n5. Elaborar y proponer las adecuaciones normativas en materia de actividades pesqueras que resulten necesarias para un mejor manejo de las mismas y en el caso que correspondiera, sugerir la intervención del CONSEJO FEDERAL PESQUERO.\n\n6. Proponer las acciones que resulten necesarias para el resguardo de los intereses del ESTADO NACIONAL en materia pesquera.\n\n7. Elaborar informes técnicos, propuestas de contestación de oficios y actos administrativos que resulten pertinentes.\n\nDIRECCION NACIONAL DE COORDINACION PESQUERA RESPONSABILIDAD PRIMARIA Entender en el control y gestión de las actividades pesqueras, en el marco de la normativa vigente y administrar el Registro de la Pesca.\n\nACCIONES 1. Fiscalizar las actividades de pesca comercial en el ámbito nacional.\n\n2. Conducir las acciones de los distritos pesqueros.\n\n3. Coordinar las acciones de organización y actualización permanente del Registro de la Pesca.\n\n4. Elevar las propuestas de emisión de permisos de pesca.\n\n5. Elevar las propuestas de transferencia de permisos de pesca y/o de cuotas de captura por especie.\n\n6. Evaluar las solicitudes de autorización para realizar modificaciones en las embarcaciones inscriptas en el Registro de la Pesca.\n\n7. Analizar las solicitudes efectuadas sobre los permisos de pesca, embarcaciones pesqueras y actividades relacionadas con la pesca y atender a su tramitación por las vías correspondientes.\n\n8. Intervenir en la gestión de las solicitudes de autorización para proyectos de pesca experimental.\n\n9. Coordinar las tareas de control y fiscalización del cumplimiento de las Capturas Máximas Permisibles por especie, establecidas por el CONSEJO FEDERAL PESQUERO, así como lo correspondiente a las Cuotas Individuales Transferibles de Captura, las autorizaciones de captura y los cupos de captura por especie asignada a cada buque.\n\n10. Supervisar la elaboración y desarrollo de sistemas de datos de la actividad pesquera marítima, coordinando su accionar con la Dirección Nacional de Planificación Pesquera.\n\n11. Supervisar el seguimiento de la acreditación del pago de multas, aranceles, derechos y planes de pago, e intimar en caso de incumplimiento.\n\n12. Coordinar actividades con los cuerpos de las fuerzas de seguridad y de las fuerzas armadas que colaboran con la SUBSECRETARIA DE PESCA Y ACUICULTURA en las tareas de control y fiscalización.\n\n13. Evaluar las presuntas infracciones a la normativa que regula las actividades pesqueras a fin que se sustancien los sumarios pertinentes y se propongan las medidas que resulten de aplicación en cada caso.\n\n14. Controlar el cumplimiento de las sanciones que se hubiera resuelto aplicar a los administrados.\n\n15. Proponer la difusión de la información sobre las actividades pesqueras en jurisdicción nacional.\n\nDIRECCION NACIONAL DE PLANIFICACION PESQUERA RESPONSABILIDAD PRIMARIA Integrar información científico técnica que facilite la toma de decisiones para las medidas de manejo, administración y expansión del sector, a implementar en el corto, mediano y largo plazo, desarrollando los sistemas estadísticos permanentes de la actividad pesquera.\n\nACCIONES 1. Coordinar el análisis de las proyecciones y cálculos económicos que permitan prever los posibles escenarios futuros para el diseño de políticas del área.\n\n2. Coordinar la elaboración de informes periódicos y de coyuntura sobre la pesca y la acuicultura en el ámbito local e internacional y sobre las actividades económicas vinculadas.\n\n3. Coordinar el análisis de la información sobre actividades pesqueras elaborada por la Dirección Nacional de Coordinación Pesquera y de la información científico-técnica brindada por el INSTITUTO NACIONAL DE INVESTIGACION Y DESARROLLO PESQUERO, para proyectar todas aquellas medidas de manejo que faciliten el resguardo de los recursos pesqueros marítimos.\n\n4. Supervisar las tareas de compatibilización de la información analizada y los instrumentos propuestos; en base a ellos proyectar modelos y escenarios futuros indicando los requerimientos financieros y presupuestarios para su efectivo cumplimiento.\n\n5. Entender en la elaboración y propuesta de medidas de manejo destinadas a afianzar la utilización sostenible de los recursos pesqueros marinos y la conservación de sus hábitats.\n\n6. Coordinar acciones con las áreas afines de los gobiernos provinciales a efectos de promover acciones conjuntas respecto de la pesca continental.\n\n7. Establecer relaciones para el intercambio de información técnica con organismos públicos o privados, nacionales o internacionales vinculados a la temática del sector y asesorar sobre la posición del país en los distintos foros técnicos.\n\n8. Entender en la propuesta de planes, programas y proyectos, elaborados en base al análisis de los datos socio-económicos obtenidos, a fin de minimizar efectos no deseados y/o garantizar una eficiente aplicación de las políticas nacionales en materia pesquera y de acuicultura.\n\n9. Asesorar sobre la conveniencia de llevar a cabo programas y/o proyectos de investigación para el desarrollo de los sectores pesquero y de acuicultura.\n\n10. Entender, en el marco de una gestión integrada de la pesquería, en la elaboración y propuesta de medidas de manejo para la conservación de la diversidad biológica en sus distintos niveles, como forma de contribuir al mantenimiento de los procesos esenciales en los ecosistemas pesqueros.\n\n11. Coordinar las actividades que se realicen en el Centro Nacional de Desarrollo Acuícola (CENADAC) y otros centros dependientes de la SUBSECRETARIA DE PESCA Y ACUICULTURA.\n\n12. Promover la relación con instituciones internacionales relacionadas con la gestión de recursos pesqueros (COMISION TECNICA MIXTA DEL FRENTE MARITIMO, COMISION DE PESCA DEL ATLANTICO SUR, ORGANIZACION DE LAS NACIONES UNIDAS PARA LA AGRICULTURA Y LA ALIMENTACION, CONSEJO INTERNACIONAL PARA LA EXPLORACION DEL MAR, COMISION OCEANOGRAFICA INTERNACIONAL, COMISION PARA LA ORDENACION DE LOS RECURSOS VIVOS MARINOS ANTARTICOS, COMISION INTERNACIONAL PARA LA CONSERVACION DEL ATUN DEL ATLANTICO, organizaciones no gubernamentales, etcétera) para las que existan acuerdos y/o arreglos internacionales.\n\n13. Participar en las comisiones asesoras sobre el funcionamiento de pesquerías específicas.\n\n14. Promover la relación con otras dependencias del ESTADO NACIONAL vinculadas con temas de interés para el área.\n\n15. Procesar la información elaborada en el área y proponer su difusión a través de los medios que se consideren adecuados."
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III. DOTACION",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "Anexo III"
        },
        {
          "anexo": "E",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 4",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "Planilla"
        },
        {
          "anexo": "F",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 5",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "texto": "Planilla"
        }
      ],
      "id-infojus": "DN20070000373"
    }
  }
}