{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-971-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988043896,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1179-nacional-servicios-transporte-aereo-internacional-dn20022001179-2002-07-04"
      }
    },
    "content": {
      "mecanografico": 20022001179,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1179,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-07-04",
      "standard-normativo": "DEC C 001179 2002 07 04",
      "titulo-norma": "SERVICIOS DE TRANSPORTE AEREO INTERNACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1179/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-07-05",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LA EMPRESA LAN CHILE A EXPLOTAR SERVICIOS REGULARES INTERNACIONALES DE TRANSPORTE AEREO DE PASAJEROS, CARGA Y CORREO, UTILIZANDO AERONAVES DE GRAN PORTE."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte aéreo regular"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/transporte aéreo regular"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de transporte aéreo internacional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo/servicios aéreos/servicios de transporte aéreo internacional"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "servicios de transporte regular",
                "servicios de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte de carga postal"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de carga/transporte de carga postal"
            },
            "sinonimos": {
              "termino": [
                "transporte de carga general",
                "transporte en contenedores",
                "transporte de correspondencia",
                "transporte de mercaderías"
              ]
            }
          },
          {
            "elegido": {
              "termino": "líneas aéreas"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/líneas aéreas"
            },
            "sinonimos": {
              "termino": [
                "empresa aérea",
                "compañías aéreas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "transporte de personas (transporte de pasajeros)",
            "transporte aéreo comercial (transporte aéreo)",
            "transporte de pasajeros",
            "transporte de mercaderías (transporte de carga)",
            "transporte de correspondencia (transporte de carga postal)",
            "servicios de transporte regular (servicios aéreos)",
            "servicios aéreos",
            "compañías aéreas (líneas aéreas)",
            "aviación comercial (transporte aéreo)",
            "servicios de transporte aéreo internacional",
            "transporte público de pasajeros (transporte de pasajeros)",
            "líneas aéreas",
            "transporte en contenedores (transporte de carga)",
            "contrato de viaje (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "contrato de transporte aéreo (transporte aéreo)",
            "Transporte",
            "contrato de transporte",
            "empresa aérea (líneas aéreas)",
            "servicios de transporte aéreo (servicios aéreos)",
            "transporte de carga general (transporte de carga)",
            "transporte de carga postal",
            "Derecho aeronáutico",
            "transporte aéreo regular",
            "transporte de carga"
          ]
        }
      },
      "visto": {
        "texto": "el expediente N. 559-000394/2001 del Registro del ex-MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAE C 017285 1967 05 17 0097 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CAE C 017285 1967 05 17 0129 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el mencionado expediente la empresa de bandera chilena LINEA AEREA NACIONAL CHILE S.A. (LAN CHILE) solicita autorización para explotar servicios regulares internacionales de transporte aéreo de pasajeros, carga y correo con aeronaves de gran porte en las rutas PUNTA ARENAS (REPUBLICA DE CHILE) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) - PUNTA ARENAS (REPUBLICA DE CHILE); PUNTA ARENAS (REPUBLICA DE CHILE) - RIO GALLEGOS (REPUBLICA ARGENTINA) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) - PUNTA ARENAS (REPUBLICA DE CHILE) y PUNTA ARENAS (REPUBLICA DE CHILE) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) - RIO GALLEGOS (REPUBLICA ARGENTINA) - PUNTA ARENAS (REPUBLICA DE CHILE).\n\nQue tal operatoria se ajusta a las previsiones contenidas en el Acta Final de Reunión de Consulta suscripta entre las autoridades aeronáuticas de la REPUBLICA ARGENTINA y de la REPUBLICA DE CHILE el 14 de agosto de 1996, que rige las relaciones aerocomerciales entre ambos países.\n\nQue de acuerdo con lo convenido bilateralmente no existen en materia de derechos de tráfico de tercera y cuarta libertades limitaciones en cuanto a rutas, frecuencias y material de vuelo a utilizar, previéndose incluso la posibilidad de extender las operaciones a más de un punto en un mismo territorio.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, mediante Notas Letras DIMAS N. 195 del 8 de mayo de 2001 y N. 341 del 23 de agosto de 2001 de su DIRECCION DE MALVINAS E ISLAS DEL ATLANTICO SUR, se ha pronunciado favorablemente respecto del pedido empresario.\n\nQue, por otra parte, la autoridad aeronáutica chilena ha autorizado a la solicitante para operar los servicios descriptos en las rutas requeridas.\n\nQue asimismo, se ha cumplido con el procedimiento de designación de la empresa por vía diplomática.\n\nQue teniendo en cuenta que se trata de la explotación por una línea aérea extranjera de rutas de cabotaje en lo que se refiere a los tramos RIO GALLEGOS (REPUBLICA ARGENTINA) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) y PUERTO ARGENTINO (REPUBLICA ARGENTINA) - RIO GALLEGOS (REPUBLICA ARGENTINA) y de conformidad con lo establecido por el Artículo 97 (segundo párrafo) de la Ley N. 17.285 (CODIGO AERONAUTICO), resulta necesario que el PODER EJECUTIVO NACIONAL otorgue a través de un decreto la excepción a la reserva de cabotaje que prevé dicha norma.\n\nQue la interesada ha cumplimentado los demás recaudos exigidos por las normas legales en vigor.\n\nQue razones de economía de procedimiento aconsejan unificar en un solo instrumento la autorización de las rutas internacionales peticionadas y la relativa a la excepcionalidad en lo que al cabotaje se refiere.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de lo determinado por el Artículo 129 y por el Artículo 97 ambos de la Ley N. 17.285 (CODIGO AERONAUTICO).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase a la empresa de bandera chilena LINEA AEREA NACIONAL CHILE S.A. (LAN CHILE) a explotar servicios regulares internacionales de transporte aéreo de pasajeros, carga y correo, utilizando aeronaves de gran porte, en las siguientes rutas:\n\na) PUNTA ARENAS (REPUBLICA DE CHILE) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) - PUNTA ARENAS (REPUBLICA DE CHILE);\n\nb) PUNTA ARENAS (REPUBLICA DE CHILE) - RIO GALLEGOS (REPUBLICA ARGENTINA) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) - PUNTA ARENAS (REPUBLICA DE CHILE); y c) PUNTA ARENAS (REPUBLICA DE CHILE) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) - RIO GALLEGOS (REPUBLICA ARGENTINA) - PUNTA ARENAS (REPUBLICA DE CHILE)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Autorízase asimismo al transportador chileno el ejercicio de derechos de tráfico en los tramos de cabotaje RIO GALLEGOS (REPUBLICA ARGENTINA) - PUERTO ARGENTINO (REPUBLICA ARGENTINA) y PUERTO ARGENTINO (REPUBLICA ARGENTINA) - RIO GALLEGOS (REPUBLICA ARGENTINA)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase a la SECRETARIA DE TRANSPORTE, dependiente del MINISTERIO DE LA PRODUCCION a acordar con las autoridades aeronáuticas chilenas las modalidades de la prestación de los servicios aéreos mencionados en el Artículo 2 del presente decreto, debiendo participar en dichas negociaciones el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Las prestaciones deberán iniciarse dentro de los CIENTO OCHENTA (180) días siguientes a la fecha de notificación del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - La empresa operará sus servicios de conformidad con la autorización y la designación efectuadas por el Gobierno de su país y con estricta sujeción a lo acordado bilateralmente en materia de transporte aéreo, así como también a las leyes y demás normas nacionales e internacionales vigentes y a las condiciones de reciprocidad de tratamiento por parte de las autoridades de la REPUBLICA DE CHILE para con las empresas de bandera argentina que soliciten similares servicios."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Antes de iniciar las operaciones, la beneficiaria deberá someter a consideración de la autoridad aeronáutica para su aprobación, sus sistemas de operaciones, de comunicaciones, de mantenimiento de sus aeronaves, libros de quejas, horarios, las tarifas que serán aplicadas, la concertación de los seguros de ley por riesgos emergentes de dichas prestaciones, correspondiendo idéntico trámite a toda incorporación, sustitución o modificación de la capacidad comercial de sus aeronaves, así como la iniciación y eventual suspensión y/o reanudación de sus servicios."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - La transportadora deberá remitir mensualmente a la SECRETARIA DE TRANSPORTE, dependiente del MINISTERIO DE LA PRODUCCION, un detalle completo de los transportes realizados durante ese período, así como también cualquier otro dato que dicha autoridad le requiera."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - La empresa deberá dar cumplimiento a lo establecido en la Disposición N. 82 de fecha 20 de noviembre de 2000, emanada de la ex-SUBSECRETARIA DE TRANSPORTE AEROCOMERCIAL de la SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Ruckauf"
      },
      "id-infojus": "DN20022001179"
    }
  }
}