{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-946-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1440162372145,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "649-nacional-modificacion-estructura-secretaria-justicia-ministerio-justicia-derechos-humanos-dn20130000649-2013-06-03"
      }
    },
    "content": {
      "mecanografico": 20130000649,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 649,
      "timestamp": "2015-08-21T09:54:10",
      "timestamp-alta": "2013-06-06T09:12:14",
      "timestamp-m": "2015-08-21T09:54:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-06-03",
      "standard-normativo": "DEC C 000649 2013 06 03",
      "titulo-norma": "MODIFICACION DE LA ESTRUCTURA DE LA SECRETARIA DE JUSTICIA DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 649/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-06-06",
      "fecha-mod": "2015-08-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE MODIFICA LA ESTRUCTURA DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2",
            "C PLANILLA ANEXA ART. 3",
            "D PLANILLA ANEXA ART. 5"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: POR ART. 1 DEL DECRETO 1585/15 (B.O. 19/8/2015) SE TRANSFIERE LA COORDINACION AREA INFORMACION LEGISLATIVA Y DOCUMENTAL DEPENDIENTE DEL CENTRO DE DOCUMENTACION E INFORMACION DE LA SUBSECRETARIA DE RELACIONES INSTITUCIONALES DE LA SECRETARIA LEGAL Y ADMINISTRATIVA DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS A LA DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA DE LA SUBSECRETARIA DE ACCESO A LA JUSTICIA DE LA SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Justicia"
            },
            "preferido": {
              "termino": "Secretaría de Justicia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional del Sistema Argentino de Información Jurídica"
            },
            "preferido": {
              "termino": "Dirección Nacional del Sistema Argentino de Información Jurídica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección del Portal Infojus"
            },
            "preferido": {
              "termino": "Dirección del Portal Infojus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección de Ediciones Infojus"
            },
            "preferido": {
              "termino": "Dirección de Ediciones Infojus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección de Noticias Infojus"
            },
            "preferido": {
              "termino": "Dirección de Noticias Infojus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección de Capacitación, Comunicación y de Servicios al Usuario"
            },
            "preferido": {
              "termino": "Dirección de Capacitación, Comunicación y de Servicios al Usuario"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "Dirección del Portal Infojus",
            "administración centralizada",
            "Administración Pública Nacional",
            "Dirección de Capacitación, Comunicación y de Servicios al Usuario",
            "Ministerio de Justicia",
            "organismos administrativos (organismos del Estado)",
            "Secretaría de Justicia",
            "Dirección de Ediciones Infojus",
            "organismos del Estado",
            "Dirección Nacional del Sistema Argentino de Información Jurídica",
            "reparticiones nacionales (organismos del Estado)",
            "Dirección de Noticias Infojus",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Administración Pública",
            "estructura orgánica",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001431 2011 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0011706/2013 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, la Ley Nº 26.784, los Decretos Nros. 1431 del 15 de setiembre de 2011 y 1486 del 23 de setiembre de 2011 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001486 2011 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001431 2011 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026784 2012 11 01 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026784 2012 11 01 0010 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 1486/11 y sus modificatorios, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue por la citada norma se aprobó, entre otras, la DIRECCION TECNICA DE FORMACION E INFORMATICA JURIDICO-LEGAL dependiente de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue es de interés prioritario del Gobierno Nacional el impulso de medidas que garanticen la accesibilidad de la población a una información confiable, democrática, libre y plural en materia jurídica y judicial.\n\nQue por el Decreto Nº 1431/11 se establece que el acceso a la información contenida en la base de datos INFOJUS del SISTEMA ARGENTINO DE INFORMACION JURIDICA (S.A.I.J.) será libre y gratuito.\n\nQue asimismo el SISTEMA ARGENTINO DE INFORMACION JURIDICA (S.A.I.J.), a través de INFOJUS, se constituirá en un medio eficaz para el estudio, investigación, análisis y difusión del derecho, velando por la efectiva participación de todos los sectores de la sociedad.\n\nQue la referida DIRECCION TECNICA DE FORMACION E INFORMATICA JURIDICO-LEGAL, dirige el SISTEMA ARGENTINO DE INFORMACION JURIDICA (S.A.I.J.) y los servicios bajo la denominación INFOJUS, servicio de información jurídica integral de acceso libre y gratuito, dirigido a facilitar a los ciudadanos el conocimiento del derecho, utilizando las nuevas tecnologías.\n\nQue en consecuencia, para el cumplimiento de los objetivos mencionados resulta imprescindible sustituir en la estructura organizativa del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS la DIRECCION TECNICA DE FORMACION E INFORMATICA JURIDICO-LEGAL por la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA con dependencia de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL de la SECRETARIA DE JUSTICIA, del mencionado Ministerio, a fin de jerarquizar la citada unidad organizativa, en consonancia con la envergadura y alcance de las responsabilidades asignadas.\n\nQue en tal sentido, uno de los pilares del Plan Estratégico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, es el de posibilitar el acceso igualitario a la información jurídica y judicial, entendida como herramienta ineludible para facilitar el acceso a la justicia.\n\nQue esta medida implica mejorar la calidad y el orden institucional, inscribiéndose en el marco de las políticas inclusivas y democratizadoras del ESTADO NACIONAL.\n\nQue asimismo, y a fin de posibilitar la puesta en funcionamiento de la citada Dirección Nacional, resulta necesario efectuar una compensación de cargos, de acuerdo a lo establecido por el artículo 6° de la Ley Nº 26.784. Que se cuenta con el crédito necesario en el presupuesto del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para atender el gasto resultante de la medida que se aprueba por el presente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la OFICINA NACIONAL DE INNOVACION DE GESTION de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete.\n\nQue la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el  artículo 99, inciso 1 de la CONSTITUCION NACIONAL y los    artículos 6° y 10 de la  Ley Nº 26.784.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001486 2011 09 23 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el Anexo If -Organigrama- al artículo 1° del Decreto Nº 1486 del 23 de setiembre de 2011 y sus modificatorios, correspondiente a la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el que quedará conformado de acuerdo con la Planilla anexa al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001486 2011 09 23 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese del Anexo II al artículo 1° del Decreto Nº 1486 del 23 de setiembre de 2011 y sus modificatorios, la Responsabilidad Primaria y Acciones de la ex DIRECCION TECNICA DE FORMACION E INFORMATICA JURIDICO-LEGAL por la Responsabilidad Primaria y Acciones de la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, conforme el detalle que obra como Planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Apruébase la estructura organizativa de segundo nivel operativo de la DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, conforme el Organigrama y las Acciones que obran como Planillas anexas al presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Hasta tanto se aprueben las unidades de nivel inferior a las aprobadas por la presente, conservarán su vigencia las existentes con la asignación de los adicionales y suplementos que les correspondiere."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos, en la parte correspondiente a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para el Ejercicio 2013, de acuerdo con el detalle obrante en las Planillas anexas al presente artículo, que forman parte integrante del mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Alak"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla anexa al artículo 1°",
          "texto": "Planilla anexa art. 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla anexa al artículo 2°",
          "texto": "SECRETARIA DE JUSTICIA SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA RESPONSABILIDAD PRIMARIA Dirigir el Sistema Argentino de Información Jurídica (S.A.I.J.).\n\nEfectuar la prestación del servicio de información jurídica y judicial del ámbito nacional y provincial destinado a profesionales y a la sociedad en general, en pos de contribuir a la democratización del acceso a la información.\n\nProponer los lineamientos para el tratamiento de la información jurídica y judicial, en su condición de referente técnico.\n\nACCIONES 1. Proponer e implementar la prestación de todo servicio que se desarrolle bajo la denominación Infojus.\n\n2. Entender en el tratamiento documental de las fuentes del derecho y de la información de carácter jurídico y Judicial, con miras a la democratización del acceso a la información.\n\n3. Difundir información jurídica o judicial por cualquier medio o soporte.\n\n4. Asistir en las actividades de cooperación y en el desarrollo de políticas de acceso a la información jurídica y judicial, con organismos nacionales, provinciales e internacionales y con otros países o entidades de carácter público o privado.\n\n5. Asistir en los procesos de reforma legislativa brindando información jurídica sistematizada.\n\n6. Actualizar e implementar metodologías y técnicas de tratamiento documental, edición, desarrollo de herramientas lingüísticas y de acceso a la información jurídica y judicial.\n\n7. Desarrollar y dictar programas de capacitación sobre técnicas de tratamiento documental de la información jurídica y sobre la utilización de los servicios brindados, dirigida a los usuarios en general, poderes del Estado o entidades de carácter público o privado que lo requieran, en coordinación con la Dirección General de Recursos Humanos cuando así correspondiere.\n\n8. Asistir a organismos nacionales, provinciales, municipales, internacionales u otras entidades de carácter público o privado en la creación de bases de datos jurídicas, así como en el desarrollo de servicios editoriales en la materia.\n\n9. Entender en la edición digital o impresa de publicaciones que requieran los organismos de la Jurisdicción o de otras entidades u organismos que determine la Cartera de la cual depende.\n\n10. Promover espacios de debate y de investigaciones jurídicas en Universidades y otros ámbitos en el marco de las incumbencias de la Dirección Nacional.\n\n11. Entender en la coordinación de la Red Nacional de Información Jurídica.\n\n12. Difundir los servicios de información ofrecidos por la Dirección Nacional.\n\n13. Intervenir en la definición, desarrollo y administración de soluciones tecnológicas tendientes a prestar los servicios que brinda la Dirección Nacional.\n\n14. Asistir a la Subsecretaría en la articulación con la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, en el marco de sus incumbencias respectivas."
        },
        {
          "anexo": "C",
          "titulo-anexo": "Planilla Anexa al artículo 3°",
          "texto": "Planilla anexa art. 3 DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA DIRECCION DEL PORTAL INFOJUS ACCIONES 1. Desarrollar los productos y servicios que se brinden a través del Portal Infojus y de cualquier otro repositorio documental o base de datos que gestione o administre la Dirección Nacional.\n\n2. Asistir a organismos nacionales, provinciales, municipales, internacionales o entidades de carácter público o privado en la creación de las bases de datos jurídicos, que indique la Dirección Nacional.\n\n3. Intervenir en las recopilaciones temáticas, digestos, ordenamientos normativos, análisis de jurisprudencia y cualquier otra sistematización de información jurídica que se proyecte a nivel nacional, provincial, municipal o internacional.\n\n4. Promover y desarrollar contenidos jurídicos a fin de enriquecer la información ofrecida a través del Portal Infojus o de cualquier otra base de datos que gestione o administre la Dirección Nacional.\n\n5. Asistir a la Dirección Nacional en la definición, actualización e implementación de metodologías, estándares, técnicas de procesamiento, tratamiento documental, edición y desarrollo de herramientas lingüísticas, a ser aplicados en servicios o productos web.\n\n6. Asistir en el desarrollo y dictado de programas de capacitación en técnicas de tratamiento documental que lleve adelante la Dirección Nacional.\n\nSECRETARIA DE JUSTICIA SUBSECRETARIA DE ACCESO A LA JUSTICIA DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA DIRECCION DE EDICIONES INFOJUS ACCIONES:\n\n1. Desarrollar y editar contenidos jurídicos en soporte papel o digital, conforme los lineamientos establecidos por la Dirección Nacional.\n\n2. Promover y desarrollar contenidos jurídicos a fin de enriquecer la información ofrecida a través del fondo editorial Infojus.\n\n3. Proponer pautas, criterios de estilo y de publicación de los productos y servicios editoriales desarrollados en el ámbito de la Dirección Nacional.\n\n4. Asistir en el diseño y la edición digital o impresa de publicaciones que requieran los organismos de la Jurisdicción, como así también otros organismos nacionales, provinciales, municipales, internacionales o entidades de carácter público o privado que determine la Dirección Nacional.\n\n5. Asistir a la Dirección Nacional en la definición, actualización e implementación de metodologías, estándares, técnicas de procesamiento, tratamiento documental, edición y desarrollo de herramientas lingüísticas, a ser aplicados en servicios o productos editoriales.\n\n6. Brindar el servicio de Biblioteca y Centro de Documentación del Ministerio.\n\nDIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA DIRECCION DE NOTICIAS INFOJUS ACCIONES:\n\n1. Proponer los lineamientos inherentes a la producción periodística en materia jurídica y judicial de conformidad con sus conocimientos técnicos en la materia.\n\n2. Elaborar, producir y difundir material periodístico del ámbito jurídico y judicial de todo el país.\n\n3. Proponer y observar las pautas, criterios de estilo, redacción, edición y publicación de los servicios periodísticos, en consonancia con la normativa establecida o que establezca la autoridad de aplicación correspondiente.\n\n4. Promover nexos de cooperación a efectos de alcanzar un integral relevamiento de noticias del ámbito jurídico y judicial de todo el país.\n\n5. Coordinar las acciones que correspondan con las áreas pertinentes de la SECRETARIA DE COMUNICACION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nDIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA DIRECCION DE CAPACITACION, COMUNICACION Y DE SERVICIOS AL USUARIO ACCIONES:\n\n1. Diseñar y ejecutar programas de capacitación en técnicas de tratamiento documental y utilización de los servicios brindados por la Dirección Nacional, en coordinación con la Dirección General de Recursos Humanos cuando así correspondiere.\n\n2. Identificar los requerimientos de capacitación para el personal de la Dirección Nacional, en coordinación con la Dirección General de Recursos Humanos del Ministerio.\n\n3. Asistir a la Dirección Nacional en la definición de las estrategias en materia de comunicación, promoción y difusión de los productos y servicios ofrecidos.\n\n4. Proponer, coordinar y ejecutar las acciones de comunicación, promoción y difusión de los productos y servicios bajo la órbita de la Dirección Nacional.\n\n5. Atender a los usuarios de los servicios brindados por la Dirección Nacional.\n\n6. Asistir a la Dirección Nacional en la proyección, creación, desarrollo e implementación de nuevos productos y servicios.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 19/8/2015) ACCIONES DE LA DIRECCION DE EDICIONES INFOJUS DE LA DIRECCION NACIONAL DEL SISTEMA ARGENTINO DE INFORMACION JURIDICA SUSTITUIDAS",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001585 2015 08 04 0011 000 0000 000"
            }
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "Planilla Anexa al Artículo 5°",
          "texto": "Planilla anexa art. 5"
        }
      ],
      "id-infojus": "DN20130000649"
    }
  }
}