{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-254-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989451244,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1452-nacional-reincorporacion-personal-al-servicio-nacional-sanidad-calidad-agroalimentaria-secretaria-agricultura-ganaderia-pesca-alimentos-ministerio-economia-produccion-dn20070001452-2007-10-11"
      }
    },
    "content": {
      "mecanografico": 20070001452,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1452,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-11",
      "standard-normativo": "DEC C 001452 2007 10 11",
      "titulo-norma": "REINCORPORACION DE PERSONAL AL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.452/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-13",
      "fecha-mod": "2007-11-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REINCORPORA PERSONAL AL SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reincorporación del trabajador"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/reincorporación"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "restitución en el cargo",
                "reincorporación del trabajador",
                "reingreso",
                "readmisión",
                "reintegro al trabajo",
                "reincorporación del agente",
                "reincorporación del personal",
                "reintegro en el cargo",
                "reincorporación a la planta laboral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reincorporación a la planta laboral (reincorporación)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "reingreso (reincorporación)",
            "reincorporación del agente (reincorporación)",
            "reincorporación del personal (reincorporación)",
            "reincorporación",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "reincorporación del trabajador (reincorporación)",
            "contrato laboral (contrato de trabajo)",
            "Ministerio de Economía",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "reintegro en el cargo (reincorporación)",
            "Derecho laboral",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "reintegro al trabajo (reincorporación)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "readmisión (reincorporación)",
            "restitución en el cargo (reincorporación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 013614/2001 del Registro del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del ex MINISTERIO DE ECONOMIA, los Decretos Nros. 491 de fecha 12 de marzo de 2002, 601 de fecha 11 de abril de 2002 y 1421 del 8 de agosto de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Resolución Nº 794 de fecha 27 de diciembre de 1996 del ex SERVICIO NACIONAL DE SANIDAD ANIMAL, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, PESCA Y ALIMENTACION del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, se exoneró al agente D. José Ricardo GUZMAN (M.I. Nº 8.785.378), por encuadrarse su conducta en lo establecido en el Artículo 33, inciso a) del Régimen Jurídico Básico de la Función Pública, Ley Nº 22.140, reglamentado por el Decreto Nº 1797 del 1 de septiembre de 1980.\n\nQue el mencionado ex agente interpuso contra la citada resolución, el recurso directo contemplado en el Artículo 40 de la Ley Nº 22.140, sustituido por el Artículo 1º de la  Ley Nº 24.150.\n\nQue la Cámara Federal de Apelaciones de San Miguel de Tucumán, Provincia de TUCUMAN, en los autos caratulados \"Guzmán, José Ricardo c/SENASA s/Resolución Nº 794/96 - Expediente Nº 38.636\", hizo lugar al recurso directo que interpusiera el recurrente, por sentencia de fecha 30 de mayo de 2001, revocando la Resolución Nº 794/96 del ex SERVICIO NACIONAL DE SANIDAD ANIMAL y ordenando la reincorporación del agente.\n\nQue con fecha 20 de junio de 2001, el SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTACION del entonces MINISTERIO DE ECONOMIA, interpuso en legal tiempo y forma contra aquel pronunciamiento el recurso extraordinario ante la CORTE SUPREMA DE JUSTICIA DE LA NACION, previsto por el Artículo 14 de la Ley Nº 48, el cual no fue concedido por la mencionada Cámara Federal de Apelaciones.\n\nQue el caso que nos ocupa debe ajustarse a lo establecido por los    Artículos 41 y 42 del  Anexo I del Decreto Nº 1421 de fecha 8 de agosto de 2002.\n\nQue mediante el Artículo 1º del Decreto Nº 491 del 12 de marzo de 2002 se establece que toda designación con asignación de funciones, promoción y reincorporación de Personal en el ámbito de la Administración Pública, centralizada y descentralizada -en los términos del Artículo 2º del Decreto Nº 23 del 23 de diciembre de 2001- en cargos de planta permanente y no permanente, incluyendo en estos últimos al personal transitorio y contratado, cualquiera fuera su modalidad y fuente de financiamiento será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue el Decreto Nº 601 de fecha 11 de abril de 2002 reglamentó la instrumentación de las medidas dispuestas por el mencionado Decreto Nº 491/02.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y del    Artículo 1º del Decreto Nº 491 del 12 de marzo de 2002, reglamentado por su similar Nº 601 del 11 de abril de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por reincorporado al señor D. José Ricardo GUZMAN (M.I.\n\nNº 8.785.378) al SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado en la órbita de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, en el Nivel E, Grado 5, del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), aprobado por el  Decreto Nº 993/91 T.O. 1995, con funciones acordes a dicha categoría, reconociendo la antigüedad registrada a la fecha en que se operó su exoneración, todo ello en cumplimiento de la sentencia firme recaída en sede judicial."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida, se imputará con cargo a la partida específica del presupuesto para el ejercicio vigente del citado SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Peirano"
      },
      "id-infojus": "DN20070001452"
    }
  }
}