{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-783-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988923965,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1387-nacional-estructura-organica-secretaria-planeamiento-estrategico-presidencia-nacion-dn19970001387-1997-12-18"
      }
    },
    "content": {
      "mecanografico": 19970001387,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1387,
      "timestamp-m": "2012-04-18T10:50:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-12-18",
      "standard-normativo": "DEC C 001387 1997 12 18",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE PLANEAMIENTO ESTRATEGICO DE LA PRESIDENCIA DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 12 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "MODIFICA0",
          "ref": "DEC C 000660 1996 06 24 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.387/1997",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-01-05",
      "fecha-mod": "2012-04-18",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE PLANEAMIENTO ESTRATEGICO DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ORGANIGRAMA",
            "B OBJETIVOS",
            "C DISTRIBUCION DEL PRESUPUESTO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 660 del 24 de junio de 1996, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024764 1996 12 18 0015 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la definición de políticas estratégicas para la continuidad y consolidación  del proceso de transformación iniciado constituye un objetivo prioritario del GOBIERNO NACIONAL.\n\nQue en tal sentido  resulta  necesario  la  creación de un área con dependencia  directa  del PRESIDENTE DE LA NACION,  que  establezca estratégicamente los lineamientos  y  prioridades para el diseño de las políticas y programas en la materia.\n\nQue en el Anexo I del Decreto N. 660/96 se aprueba el organigrama de aplicación en la Administración Nacional Centralizada, debiendo incorporarse, en  razón  de  lo  expresado  precedentemente,  a  la SECRETARIA    DE  PLANEAMIENTO  ESTRATEGICO  en  el  ámbito  de  la PRESIDENCIA DE LA NACION.\n\nQue la UNIDAD DE REFORMA Y MODERNIZACION DEL ESTADO de la JEFATURA DE GABINETE DE  MINISTROS  ha tomado la intervención que le compete expidiéndose favorablemente.\n\nQue la presente medida se dicta  en  ejercicio de las atribuciones emergentes del artículo 99 inciso 1 de  la  Constitución Nacional y el artículo 15 de la Ley N. 24.764.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: NOTA DE REDACCION: Modifica el Anexo I del Decreto N. 660/96 y sus modificatorios en la parte correspondiente a la PRESIDENCIA DE LA NACION incorporándose la SECRETARIA DE PLANEAMIENTO ESTRATEGICO y con dependencia de ella la SUBSECRETARIA DE ASUNTOS INSTITUCIONALES y la SUBSECRETARIA DE POLITICAS ESTRATEGICAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébase la estructura  organizativa  de la SECRETARIA DE PLANEAMIENTO ESTRATEGICO de la PRESIDENCIA DE LA NACION, de acuerdo con el Organigrama y Objetivos, que como Anexos I y II forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  La SECRETARIA GENERAL de la PRESIDENCIA  DE  LA  NACION brindará su apoyo a la Secretaría que se crea por el artículo 1, en los aspectos  relativos  a  la administración de recursos humanos y materiales."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El Secretario de Planeamiento Estratégico deberá remitir a la  JEFATURA  DE  GABINETE  DE  MINISTROS  una  propuesta  con  los requerimientos operativos, para ser  incluidos  en  las previsiones presupuestarias para el Ejercicio 1998."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Los gastos emergentes del funcionamiento de  la SECRETARIA DE  PLANEAMIENTO  ESTRATEGICO  durante  el  Ejercicio  1997,  serán atendidos con cargo a las partidas presupuestarias correspondientes a  la  SECRETARIA  GENERAL  de  la  PRESIDENCIA  DE  LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Modifícase la Distribución Administrativa del Presupuesto de la Administración Nacional - Recursos Humanos de la Jurisdicción 20.01.  de  la  PRESIDENCIA  DE  LA NACION, según planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7: Comuníquese, publíquese, dése  a la Dirección Nacional del Registro  Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-DOMINGUEZ-DECIBE-MAZZA-DI TELLA-CORACH-GRANILLO OCAMPO-FERNANDEZ-"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ORGANIGRAMA - NO GRABABLE"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SECRETARIA DE PLANEAMIENTO ESTRATEGICO",
              "texto": "OBJETIVOS -Asistir en la formulación de objetivos y políticas para el mediano plazo, y en la evaluación de las perspectivas de largo plazo.\n\n-Asesorar en la elaboración de programas de investigación y formación profesional vinculados con las tareas de planificación, en cuya realización participen organismos oficiales y privados.\n\n-Proponer pautas para el análisis de los problemas en el largo plazo.\n\n-Asistir en la propuesta de políticas a largo plazo y sus respectivos cursos de acción para el cumplimiento de objetivos estratégicos para la continuidad y profundización del proceso de transformación que consolide a la Argentina como país de vanguardia.\n\n-Proponer estrategias para consolidar, difundir y debatir en el más amplio ámbito nacional estos objetivos.\n\n-Asistir en la propuesta de medidas que propendan a la integración armoniosa de todos los sectores de la sociedad a las grandes transformaciones operadas y a operarse en el país.\n\n-Proponer acciones que garanticen una discusión amplia, plural y esclarecedora de las políticas adoptadas por el Gobierno Nacional para completar ese proceso transformador.\n\n-Proponer ámbitos de debate de las políticas de consolidación de la transformación operada, cuya ejecución deberá continuarse en el tiempo, más allá del presente mandato constitucional."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SUBSECRETARIA DE POLITICAS ESTRATEGICAS",
              "texto": "OBJETIVOS -Detectar las cuestiones estructurales o coyunturales que puedan ser tratadas como objetivos de prioridad nacional para contribuir a la consolidación y profundización del proceso de transformación nacional y reinserción internacional de la Argentina.\n\n-Promover el debate público, amplio y multisectorial de los temas estructurales o coyunturales que merezcan ser tratados como prioridad nacional en el marco del objetivo precedente.\n\n-Proponer planes de acción para el fortalecimiento de la integración económica, política, social y cultural del país.\n\n-Proponer la implementación de políticas orientadas a colocar al conjunto de la sociedad argentina a la vanguardia del aprovechamiento intensivo e integral de la revolución tecnológica que se vive en el mundo globalizado.\n\n-Asistir en la propuesta de estrategias para difundir y debatir en el más amplio ámbito nacional la importancia de profundizar y consolidar la transformación nacional registrada en la década del '90."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SUBSECRETARIA DE ASUNTOS INSTITUCIONALES",
              "texto": "OBJETIVOS -Promover el debate y discusión de la sociedad respecto de los grandes temas de transformación del país y su inserción internacional, a través de conferencias, congresos, seminarios, mesas redondas, etc.\n\n-Promover la identificación y vinculación con la trama institucional de la sociedad civil argentina de los distintos sectores que la integran, tales como universidades, fundaciones, sindicatos, instituciones y comunidades religiosas, étnicas y demás organizaciones no gubernamentales a fin de propender su integración armoniosa a las grandes transformaciones operadas y a operarse en el país.\n\n-Asistir en la identificación de los aludidos sectores sociales dentro de la sociedad civil argentina propendiendo a su coordinación y movilización a fin de propiciar una discusión amplia, plural y esclarecedora de las políticas adoptadas por el Gobierno Nacional para completar esse proceso transformador.\n\n-Propiciar y motorizar el protagonismo de todos los sectores de la comunidad en la búsqueda de soluciones a problemas estructurales y coyunturales propios de la sociedad a la que pertenecen.\n\n-Proponer la eliminación de las trabas burocráticas que entorpecen el protagonismo de la sociedad civil en la resolución de los problemas comunitarios.\n\n-Asistir al Secretario en la coordinación y compatibilización de las tareas de planificación."
            }
          ]
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA AL ART. 6.",
          "articulo": {
            "numero-articulo": 1,
            "texto": "PLANILLA ANEXA - NO GRABABLE"
          }
        }
      ],
      "id-infojus": "DN19970001387"
    }
  }
}