{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-813-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990465341,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1318-nacional-pago-efectivo-sentencia-dictada-corte-interamericana-derechos-humanos-caso-furlan-familiares-vs-argentina-dn20140001318-2014-08-11"
      }
    },
    "content": {
      "mecanografico": 20140001318,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1318,
      "timestamp": "2014-08-19T11:15:02",
      "timestamp-alta": "2014-08-15T10:36:13",
      "timestamp-m": "2014-08-19T11:15:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-08-11",
      "standard-normativo": "DEC C 001318 2014 08 11",
      "titulo-norma": "Pago en efectivo de la sentencia dictada por la Corte Interamericana de Derechos Humanos en el caso \"Furlan y Familiares Vs. Argentina\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 08 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.318/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-08-15",
      "fecha-mod": "2014-08-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone el Pago en efectivo de la sentencia dictada por la Corte Interamericana de Derechos Humanos en el caso \"Furlan y Familiares Vs. Argentina\"",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLAS ANEXAS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "corte interamericana de derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos/organismos de derechos humanos/organismos internacionales de derechos humanos/corte interamericana de derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "sentencia"
            },
            "preferido": {
              "termino": "Derecho procesal/resoluciones judiciales/sentencia"
            },
            "sinonimos": {
              "termino": "sentencia judicial"
            }
          },
          {
            "elegido": {
              "termino": "indemnización por daños"
            },
            "preferido": {
              "termino": "Derecho civil/responsabilidad civil/daños y perjuicios/indemnización"
            },
            "sinonimos": {
              "termino": [
                "indemnización por daños",
                "indemnización del daño",
                "responsabilidad por daños",
                "Derecho de daños",
                "régimen de responsabilidad",
                "daños y pérdidas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho de daños (responsabilidad civil)",
            "resoluciones judiciales",
            "régimen de responsabilidad (responsabilidad civil)",
            "sentencia",
            "responsabilidad por daños (responsabilidad civil)",
            "Derechos humanos",
            "daños y pérdidas (daños y perjuicios)",
            "organismos de derechos humanos",
            "indemnización",
            "derechos fundamentales (Derechos humanos)",
            "organismos internacionales de derechos humanos",
            "Derecho procesal",
            "sentencia judicial (sentencia)",
            "corte interamericana de derechos humanos",
            "indemnización por daños (indemnización)",
            "Derecho civil",
            "responsabilidad civil",
            "daños y perjuicios",
            "indemnización del daño (indemnización)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 0011905/2013 del registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 023054 1984 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el expediente citado en el Visto tramita el pago de las indemnizaciones y el reintegro de las costas y gastos que el ESTADO NACIONAL fue condenado a abonar en la sentencia dictada por la CORTE INTERAMERICANA DE DERECHOS HUMANOS en el caso \"FURLAN Y FAMILIARES VS. ARGENTINA -Caso Nº 12.539-\".\n\nQue la Ley Nº 23.054, sancionada el 1° de marzo de 1984, aprueba la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS y reconoce la competencia de la COMISION INTERAMERICANA DE DERECHOS HUMANOS y la CORTE INTERAMERICANA DE DERECHOS HUMANOS sobre todos los casos relativos a la interpretación o aplicación de la citada Convención, la cual, a partir de la reforma constitucional de 1994, tiene jerarquía constitucional.\n\nQue con fecha 31 de agosto de 2012 la CORTE INTERAMERICANA DE DERECHOS HUMANOS dictó sentencia ordenando al ESTADO NACIONAL al pago de DOLARES ESTADOUNIDENSES DOSCIENTOS NOVENTA Y SIETE MIL QUINIENTOS (U$S 297.500) en concepto de indemnización por daño material e inmaterial a favor de las víctimas del caso y por reintegro de costas y gastos, en un plazo de UN (1) año contado a partir de la notificación de la misma.\n\nQue en dicha oportunidad la CORTE INTERAMERICANA DE DERECHOS HUMANOS también ordenó al ESTADO NACIONAL reintegrar al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS la suma de DOLARES ESTADOUNIDENSES TRECE MIL QUINIENTOS CUARENTA Y SIETE CON OCHENTA Y SIETE CENTAVOS (U$S 13.547,87), en concepto de gastos realizados en ocasión de la audiencia pública, así como los gastos de formalización y envío de declaración, en un plazo de NOVENTA (90) días a contar desde la notificación de la mentada sentencia.\n\nQue el cumplimiento de las resoluciones emanadas de la citada Corte genera, por parte del ESTADO NACIONAL el compromiso de observancia de sus prescripciones en el orden interno y frente a la comunidad internacional, dado el carácter definitivo e inapelable de sus sentencias, de acuerdo con las disposiciones de los artículos 67 y 68.1 de la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS, aprobada por la Ley Nº 23.054.\n\nQue teniendo en cuenta los compromisos asumidos por el ESTADO ARGENTINO al adherir a la CONVENCION AMERICANA SOBRE DERECHOS HUMANOS, y encontrándose vencidos los plazos para efectuar el correspondiente reintegro al Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS -desde el 23 de enero de 2013- y para el pago de la indemnización a las víctimas del caso -desde el 23 de octubre de 2013-, corresponde que dichas obligaciones sean atendidas en lo inmediato con fondos de la Jurisdicción 91 - Obligaciones a Cargo del Tesoro a fin de dar cabal cumplimiento a la sentencia.\n\nQue han tomado la intervención que les compete los servicios permanentes de asesoramiento jurídico del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en uso de las facultades conferidas en el artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dispónese el pago en efectivo de la sentencia dictada por la CORTE INTERAMERICANA DE DERECHOS HUMANOS en el Caso Nº 12.539 \"FURLAN Y FAMILIARES VS.\n\nARGENTINA\" por un monto equivalente a DOLARES ESTADOUNIDENSES TRESCIENTOS ONCE MIL CUARENTA Y SIETE CON OCHENTA Y SIETE CENTAVOS (U$S 311.047,87), con más los intereses moratorios que correspondan para la indemnización por daño material e inmaterial a favor de las víctimas del caso y por reintegro de costas y gastos; por el lapso transcurrido desde el vencimiento del plazo dispuesto en la sentencia, 23 de octubre de 2013, hasta la fecha de su efectiva cancelación; y para el reintegro de la suma erogada durante la tramitación del caso por el Fondo de Asistencia Legal de Víctimas de la CORTE INTERAMERICANA DE DERECHOS HUMANOS, por el lapso transcurrido desde el 23 de enero de 2013 hasta su efectiva cancelación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento del artículo anterior será imputado a los créditos de la Jurisdicción 91 - Obligaciones a Cargo del Tesoro correspondientes al Ejercicio 2014."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Modifícase, por compensación, los créditos de la Jurisdicción 91 - Obligaciones a Cargo del Tesoro de acuerdo con el detalle obrante en las   Planillas Anexas al presente artículo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Timerman-Kicillof-Alak"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa art. 3",
        "texto": "Planilla Anexa art. 3"
      },
      "id-infojus": "DN20140001318"
    }
  }
}