{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-668-1000-0991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455319570,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1866-nacional-decreto-necesidad-urgencia-sobre-regimen-conciliacion-consolidacion-deudas-creditos-entre-entes-sector-energetico-nacional-dn19900001866-1990-09-17"
      }
    },
    "content": {
      "mecanografico": 19900001866,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1866,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1990-09-17",
      "standard-normativo": "DNU C 001866 1990 09 17",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE REGIMEN DE CONCILIACION Y CONSOLIDACION DE DEUDAS Y CREDITOS ENTRE ENTES DEL SECTOR ENERGETICO NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1990 09 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.866/90",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se establece un régimen particular de conciliación y consolidación  de deudas y créditos que comprende a todos los entes del Sector Público  Nacional, Provincial y Municipal, y aquéllos en los  que  el  Estado  Nacional,    Provincial   o  Municipal  tenga participación  mayoritaria en el capital o en la  formación  de  la voluntad societaria,  siempre que realicen transacciones económicas cuyo objeto sea el suministro de energía eléctrica o de combustibles destinados  a la generación de energía eléctrica.\n\nSerá autoridad de aplicación  del presente régimen la Subsecretaría de Energía."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "emergencia energética"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/emergencia energética"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "consolidación de deudas del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "consolidación de deudas",
                "derecho económico financiero",
                "consolidación de deudas del Estado",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cancelación de deudas"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cancelación de créditos"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/pago/cancelación de deudas"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales",
                "cancelación de créditos",
                "pago de la deuda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "certificado de deuda"
            },
            "preferido": {
              "termino": "Derecho comercial/títulos de crédito/certificado de deuda"
            },
            "sinonimos": {
              "termino": [
                "papeles de comercio",
                "certificación de deuda",
                "títulos cambiarios",
                "títulos valores",
                "títulos circulatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Hidroeléctrica Norpatagónica Sociedad Anónima"
            },
            "preferido": {
              "termino": "Hidroeléctrica Norpatagónica Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicios eléctricos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios eléctricos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "servicio de energía eléctrica",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pago de la deuda (pago)",
            "pago",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "títulos circulatorios (títulos de crédito)",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "títulos de crédito",
            "Economía y finanzas",
            "derechos personales",
            "Derecho administrativo",
            "obligaciones personales (obligaciones)",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "energía eléctrica",
            "derecho económico financiero (Economía y finanzas)",
            "obligaciones",
            "acto administrativo",
            "papeles de comercio (títulos de crédito)",
            "contrataciones públicas (contratos administrativos)",
            "cancelación de créditos (cancelación de deudas)",
            "empresas públicas (empresas del Estado)",
            "emergencia energética",
            "servicio de energía eléctrica (servicios eléctricos)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "reglamentos",
            "títulos valores (títulos de crédito)",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho comercial",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo de alcance general",
            "recursos energéticos",
            "electricidad (energía eléctrica)",
            "servicio público",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Derecho civil",
            "Hidroeléctrica Norpatagónica Sociedad Anónima",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "empresas del Estado",
            "régimen de consolidación de deudas",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Agua y Energía Eléctrica",
            "servicios eléctricos",
            "certificación de deuda (certificado de deuda)",
            "títulos cambiarios (títulos de crédito)",
            "sistema financiero",
            "contratos administrativos",
            "decreto de necesidad y urgencia",
            "cancelación de deudas",
            "obligaciones y contratos (derechos personales)",
            "certificado de deuda"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023697 1989 09 01 0037 000"
          }
        },
        "texto": "el Artículo 37 de la Ley 23.697, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023697 1989 09 01 0037 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000404 1990 02 26 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  existe  una situación especialmente crítica en el sistema eléctrico originada  en  gran medida en la ruptura de la disciplina de  pagos  entre  los  Entes Públicos  Nacionales,  Provinciales  o Municipales  que  integran    el  sistema,  problema  que  se  hace extensivo a las empresas proveedoras  de  combustibles  afectados a la generación de electricidad.\n\nQue  hasta tanto no se establezca el principio de la obligatoriedad inexcusable  del  pago  integral  y  oportuno de los suministros de energía eléctrica y de combustibles dentro  del  sistema, resultará imposible encarar la transformación del sector eléctrico  destinada a superar la crisis estructural que soporta.\n\nQue  el  artículo  37  de  la Ley 23.697 faculta al PODER EJECUTIVO NACIONAL a establecer regímenes  particulares  de  compensación  de deudas  y  créditos  entre  entes  del Sector Público Nacional o en Entes  de  los Gobiernos Provinciales,  y  de  cancelación  de  los saldos netos resultantes.\n\nQue, sin perjuicio  de  lo dispuesto en carácter de régimen general por  el Decreto N. 404 del  26  de  febrero  de  1990  para  deudas existentes  al  30 de junio de 1989, el proceso de reconversión del sistema eléctrico  exige  superar de inmediato la distorsión creada por el endeudamiento derivado  del  incumplimiento recíproco de sus obligaciones  por  parte  de  los  entes  públicos   integrantes  o vinculados al mismo.\n\nQue  el  ejercicio  de  atribuciones  legislativas  por  el   PODER EJECUTIVO  NACIONAL,  cuando  la  necesidad  se  hace presente y la urgencia lo justifica, cuenta con el respaldo de la  mejor doctrina constitucional  y  de  la  jurisprudencia  de  la CORTE SUPREMA  DE JUSTICIA DE LA NACION."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Se establece por el presente un régimen particular de conciliación  y  consolidación de deudas y créditos que comprende a todos  los  Entes  del    Sector  Público  Nacional,  Provincial  y Municipal, incluidos y los  Estados  Provinciales  y Municipales, y aquéllos  en  los  que  el Estado Nacional, Provincial o  Municipal tenga participación mayoritaria  en el capital o en la formación de la  voluntad  societaria,  siempre  que    realicen   transacciones económicas  que tengan por objeto suministros de energía  eléctrica o de combustibles  destinados a la generación de energía eléctrica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  La  SUBSECRETARIA  DE  ENERGIA  es  la Autoridad de Aplicación del presente régimen y dictará las normas reglamentarias,    de   procedimientos  aclaratorias  que  resulten necesarias para su cumplimiento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Los entes mencionados en el Art. 1 de este acto que mantengan entre sí  obligaciones  de  crédito  incumplidas, total o parcialmente,  o  que hubiesen sido cumplidas tardíamente,  deberán iniciar negociaciones  destinadas  a conciliar cuentas por aquellas obligaciones líquidas y exigibles vencidas  entre  el 1 de julio de 1989  y  la  fecha  de  la  promulgación del presente Decreto.  Las negociaciones  deberán  concluir  estableciendo  el  saldo  deudor, dentro de los TREINTA (30)  días  hábiles  a  contar a partir de la fecha de vigencia del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- El ente que resulte deudor, al concluir las negociaciones  mencionadas  en  el  artículo  anterior,  emitirá  y entregará  al  ente  acreedor  CINCO  (5)  pagarés endosables y por montos  iguales,  con  cláusulas  sin protesto y  con  vencimientos escalonados  a  SEIS  (6)  meses el primero,  DOCE  (12)  meses  el segundo, DIECIOCHO (18) meses  el  tercero, VEINTICUATRO (24) meses el cuarto y TREINTA (30) meses el quinto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- Los pagarés deberán emitirse, conforme el modelo que se incluya en  la  reglamentación  correspondiente,  dentro  de los QUINCE  (15) días hábiles posteriores al vencimiento del plazo  del Artículo    3,  avalados  por  el  Estado  Nacional,  Provincial  o Municipal según  el  caso.  Los  títulos emitidos en tiempo y forma serán aplicables a la cancelación  de  deudas fiscales. En su caso, será de aplicación la tasa de descuento  del  BANCO  DE  LA  NACION ARGENTINA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- Para determinar el saldo deudor, los entes aplicarán como única pauta  de ajuste de los créditos a partir de la mora, el Indice de Precios al  Por  Mayor  que publica el INSTITUTO NACIONAL DE  ESTADISTICA Y CENSOS con más un  interés  anual  del  DOCE  POR CIENTO  (12%).  A tal fin se tomará como índice base el del segundo mes anterior a aquel  en el que se verifique la mora, y como índice actual el correspondiente  al  del  segundo mes anterior a la fecha en que concluya el acuerdo.\n\nLa tasa de interés sobre el valor actualizado  se  aplicará a todos los días corridos desde la mora."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7.- Los pagarés mencionados en el artículo 4 de este acto, serán  librados en australes, incluyéndose en el importe consignado el interés  correspondiente al tiempo que deba transcurrir hasta su vencimiento.  Ese  interés será del DOCE POR CIENTO (12%) anual. El monto  resultante  será  actualizado  utilizando  el  índice  y  la mecánica del Artículo 6 de esta norma."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Si las negociaciones a que hace referencia el artículo 2 de  este  acto  no  concluyesen  con  la  determinación del saldo deudor, o las mismas no se llevasen a cabo o  determinado  el saldo deudor  no  se emitiesen debidamente avalados los pagarés referidos en el Artículo  4  del  presente  acto,  la Autoridad de Aplicación procederá a establecer el saldo deudor siguiendo  los criterios del Artículo 6 precedente, en base a la información que,  con  carácter de declaración jurada le hagan llegar las partes interesadas  y  en base  a  la  información  que  obre  en su poder. Las declaraciones juradas deberán consignar lo siguiente:\n\na) Fecha de vencimiento de la obligación.\n\nb) Operación que le dio origen y forma  en que se instrumentó.\n\nc) Monto de la obligación, a la fecha de  vencimiento, expresado en valores históricos.\n\nd)  Monto  actualizado  de  los  créditos  y  el  saldo  resultante conforme el mecanismo consignado en el Artículo 6.\n\nLas declaraciones juradas deberán ser remitidas a la  Autoridad  de Aplicación  dentro  de  los  DIEZ  (10)  días hábiles de vencido el plazo previsto en el Artículo 3 de este acto.  La falta de remisión de  las  declaraciones  se  considerará falta grave  de  la  máxima autoridad jerárquica del ente,  quien  será,  asimismo, responsable de  los  daños  y perjuicios derivados de su incumplimiento.  Igual tratamiento corresponderá atribuir a quien incurra en falseamientos o inexactitudes.  En  caso  de no ser presentadas las declaraciones  juradas  en  término,  la  Autoridad  de  Aplicación procederá, dentro de los TREINTA (30) días  hábiles  de  vencido el plazo  del  Artículo  3  de este acto a determinar el saldo deudor, pudiendo para ello compulsar  toda  documentación  obrante en poder de los entes interesados, quienes estarán obligados  a  facilitarla de inmediato. Ello sin perjuicio del ejercicio de las acciones  que corresponda por los incumplimientos antes indicados."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  La  determinación  del  saldo deudor que efectúe la Autoridad de Aplicación del modo indicado  en el artículo anterior, será irrecurrible por los entes. Determinado  el  saldo  deudor  la Autoridad  de Aplicación emitirá un certificado de deuda con fuerza ejecutiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019983 1972 11 29 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art.  10.-  Cuando se trate de créditos existentes entre Entes Nacionales,  Provinciales   o  Municipales,  será  competente  para entender  en  la  ejecución  de    la  Justicia  Federal,  Civil  y Comercial. Ello sin perjuicio de lo  dispuesto  por  la Ley 19.983."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0604 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art.  11.-  La ejecución del certificado de deuda o de pagarés impagos  a  su  vencimiento  en  la  hipótesis  considerada  en  el artículo anterior,  tramitará  por  la  vía prevista en el Artículo 604  y concordantes del CODIGO PROCESAL CIVIL  Y  COMERCIAL  DE  LA NACION."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.-  En caso en que al tiempo de trabarse embargo sobre bienes o fondos del  ente  deudor  estos  resultaren  insuficientes para  cancelar la deuda, el acreedor deberá solicitar judicialmente la ejecución  y,  en  su caso, que sea trabado el embargo contra el Estado Nacional, Provincial  o  Municipal al que pertenezca el ente deudor o sobre bienes o fondos de dicho Estado."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.-  A los fines del artículo anterior, el Juez siempre que  requiera  de algún  ente  u  organismo  información  sobre  la existencia de fondos  a  fin  de  trabar  embargo sobre los mismos, ordenará en el mismo oficio solicitando el  informe,  la  traba del embargo  para  el  caso  de  existir fondos y aunque los mismos  no cubran la totalidad del importe requerido."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.-  Todo  trámite  administrativo  relativo a deudas y créditos comprendidos en el presente régimen queda  automáticamente suspendido  y  el  caso sometido a los procedimientos previstos  en esta norma."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15.- Contra la determinación del saldo deudor que efectúe la Autoridad  de  Aplicación podrá recurrirse judicialmente al solo efecto devolutivo."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.-  Dése  cuenta  al  HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y Archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ"
      },
      "id-infojus": "DN19900001866"
    }
  }
}