{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-420-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732112834010,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1024-nacional-autorizan-exhibicion-gondolas-medicamentos-venta-libre-dn20240001024-2024-11-19"
      }
    },
    "content": {
      "mecanografico": 20240001024,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1024,
      "fecha": "2024-11-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001024 2024 11 19",
      "titulo-norma": "Autorizan la exhibición en las góndolas de los medicamentos de venta libre",
      "nombre-coloquial": "DECRETO NACIONAL 1.024/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-20",
      "fecha-mod": "2024-11-20",
      "timestamp": "2024-11-20T11:20:05",
      "timestamp-alta": "2024-11-20T11:20:05",
      "timestamp-m": "2024-11-20T11:20:05",
      "generalidades": {
        "sintesis": "Se autoriza la exhibición en las góndolas de los medicamentos de venta libre",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 2.\n\nFECHA DE ENTRADA EN VIGENCIA: 20/11/2024"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expendio de medicamentos"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "productos para la salud",
                "comercialización de medicamentos",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "farmacias"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/farmacias"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "herboristerías",
                "droguerías",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expendio bajo receta"
            },
            "preferido": {
              "termino": "Salud pública/medicamentos/expendio de medicamentos/expendio bajo receta"
            },
            "sinonimos": {
              "termino": [
                "productos médicos",
                "fármacos",
                "especialidades farmacéuticas",
                "drogas",
                "especialidades medicinales",
                "comercialización de medicamentos",
                "productos para la salud",
                "productos farmacéuticos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "productos para la salud (medicamentos)",
            "Salud pública",
            "herboristerías (farmacias)",
            "comercialización de medicamentos (expendio de medicamentos)",
            "drogas (medicamentos)",
            "expendio de medicamentos",
            "especialidades farmacéuticas (medicamentos)",
            "medicamentos",
            "productos farmacéuticos (medicamentos)",
            "productos médicos (medicamentos)",
            "farmacias",
            "fármacos (medicamentos)",
            "droguerías (farmacias)",
            "especialidades medicinales (medicamentos)",
            "expendio bajo receta"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017565 1967 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024240 1993 09 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 007123 1968 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000063 2024 01 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-115865913-APN-SGA#MS, las Leyes Nros. 17.565 y sus modificaciones, 24.240 y sus modificatorias, los Decretos Nros. 7123 del 15 de noviembre de 1968 y sus modificatorios, 70 del 20 de diciembre de 2023 y 63 del 19 de enero de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017565 1967 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024240 1993 09 22 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 007123 1968 11 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000063 2024 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el artículo 42 de la CONSTITUCIÓN NACIONAL se establece que los consumidores de bienes y servicios tienen derecho, en la relación de consumo, a la protección de su salud, seguridad e intereses económicos; a una información fehaciente y veraz; a la libertad de elección y a condiciones de trato equitativo y digno, debiendo las autoridades proveer a la protección de esos derechos.\n\nQue la Ley N° 17.565, sus modificaciones y su Decreto Reglamentario Nº 7123/68 y sus modificatorios regulan el ejercicio de la profesión farmacéutica y el expendio de medicamentos bajo receta y en condición de venta libre.\n\nQue el Decreto de Necesidad y Urgencia N° 70/23 y el Decreto N° 63/24 introdujeron modificaciones a la normativa precitada y dispusieron una comercialización diferenciada según se trate de medicamentos bajo receta o de venta libre con el fin de optimizar las condiciones de su comercialización.\n\nQue, en esa línea, de acuerdo con el texto del artículo 1º de la Ley N° 17.565, sus modificaciones y de su Decreto Reglamentario Nº 7123/68 y sus modificatorios, la venta y despacho de medicamentos bajo receta solo puede ser efectuada en farmacias habilitadas en todo el territorio de la Nación y en presencia de un farmacéutico responsable (Director Técnico y/o farmacéutico auxiliar).\n\nQue, como corolario de ello, la comercialización de medicamentos de venta libre y otros productos anexos a la actividad farmacéutica; como aquellos destinados a la higiene o estética de las personas, y a los que se le asignen propiedades desinfectantes, profilácticas, insecticidas u otras análogas, puede ser llevada a cabo sin la intervención de los referidos profesionales en la materia.\n\nQue en virtud de ello, y con el fin de proteger al consumidor, corresponde fijar condiciones para su expendio que garanticen un tratamiento fehaciente y veraz de la información y aseguren la libertad de elección sin menoscabar el derecho a la salud.\n\nQue, en ese marco, corresponde disponer que los productos antes referidos podrán ser exhibidos en las góndolas de establecimientos habilitados como farmacias, de modo tal que conserven inalteradas sus propiedades fisicoquímicas y el público general pueda acceder directamente a ellos sin necesidad de intermediarios.\n\nQue atento a que su consumo irrestricto puede suponer un riesgo para la salud o la integridad física, los medicamentos de venta libre deberán ser ofrecidos en caja cerrada, con su respectivo prospecto y exclusivamente a personas mayores de DIECIOCHO (18) años.\n\nQue a través del artículo 3° de la Ley de Defensa del Consumidor N° 24.240 y sus modificatorias se define a la relación de consumo como el vínculo jurídico establecido entre el proveedor y el consumidor o usuario, y se dispone que la misma se rige por el régimen establecido en dicha ley y sus Reglamentaciones, sin perjuicio de que el proveedor por la actividad que desarrolle esté alcanzado, asimismo, por otra normativa específica.\n\nQue el artículo 4° de la referida norma indica que los proveedores de bienes y servicios están obligados a suministrar al consumidor en forma cierta, clara y detallada todo lo relacionado con las características esenciales de los bienes y servicios que proveen y las condiciones de su comercialización.\n\nQue, consecuentemente, es necesario adecuar las previsiones del artículo 1° de la Reglamentación de la citada Ley N° 17.565, aprobada por el artículo 1° del Decreto N° 7123/68 y sus modificatorios.\n\nQue la ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA (ANMAT), organismo descentralizado actuante en la órbita del MINISTERIO DE SALUD, intervino en el ámbito de sus específicas competencias.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 007123 1968 11 15 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 1° de la Reglamentación de la Ley N° 17.565 y sus modificaciones, aprobada por el Decreto N° 7123 del 15 de noviembre de 1968 y sus modificatorios, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 1°.- La venta y despacho de especialidades médicas que requieran recetas deben realizarse desde la farmacia, en presencia de un farmacéutico responsable (Director Técnico y/o farmacéutico auxiliar). Su venta y entrega al paciente podrá ser acordada por canales electrónicos determinados por la farmacia, mediante traslado al lugar que este disponga a su conveniencia, debiéndose garantizar que el traslado se realice de modo seguro conforme los requisitos aplicables y los que la Autoridad Sanitaria establezca a tal efecto.\n\nLas farmacias podrán anexar, además de las actividades que establece la ley, la venta de productos destinados a la higiene o estética de las personas, así como de aquellos a los que se les asignen propiedades profilácticas, desinfectantes, insecticidas u otras análogas, sometidos al control de la Autoridad de Aplicación en materia de Salud Pública.\n\nLos medicamentos de venta libre y los mencionados productos anexos a la actividad farmacéutica, a los fines de su comercialización, pueden exponerse en las góndolas del establecimiento y ser ubicados o exhibidos de modo tal que conserven inalteradas sus propiedades fisicoquímicas y el público general pueda acceder directamente a ellos sin necesidad de intermediarios.\n\nEl expendio de medicamentos de venta libre, cuando fuera en góndolas, deberá sujetarse a las siguientes condiciones:.\n\na) Las góndolas deben ser correctamente señalizadas y.\n\nb) Los medicamentos deben ser ofrecidos en caja cerrada, con su respectivo prospecto y exclusivamente a personas mayores de DIECIOCHO (18) años. La edad del adquiriente será constatada con el Documento Nacional de Identidad al momento de efectuar el pago.\n\nEn los establecimientos que no estén habilitados como farmacias, la comercialización de medicamentos de condición de expendio de venta libre estará limitada a los antiácidos y los analgésicos.\n\nLa Autoridad de Aplicación estará facultada a ampliar el listado de medicamentos de venta libre habilitados en los referidos establecimientos.\n\nLa mencionada Autoridad de Aplicación podrá establecer otros requisitos para asegurar que las especialidades medicinales indicadas conserven inalteradas sus propiedades fisicoquímicas\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La presente medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Lugones"
      },
      "id-infojus": "DN20240001024",
      "fecha-umod": 20241120112714
    }
  }
}