{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-235-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752161246782,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "532-nacional-reglamentacion-ley-27514-declara-interes-publico-nacional-politica-seguridad-transporte-dn20200000532-2020-06-09"
      }
    },
    "content": {
      "mecanografico": 20200000532,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 532,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-06-09",
      "standard-normativo": "DEC C 000532 2020 06 09",
      "titulo-norma": "Reglamentación de la Ley 27.514 que Declara de interés público nacional la política de seguridad en el transporte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 06 10"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 532/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-10",
      "fecha-mod": "2025-07-10",
      "timestamp": "2025-07-10T12:20:14",
      "timestamp-alta": "2025-07-10T12:20:14",
      "timestamp-m": "2025-07-10T12:20:14",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.514 que Declara de interés público nacional la política de seguridad en el transporte",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA : 10/6/2020"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración de interés público nacional"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/declaración de interés nacional"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "declaración de interés público nacional",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Transporte"
            },
            "preferido": {
              "termino": "Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguridad en el transporte"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad en el transporte"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguridad en el transporte",
            "decreto reglamentario",
            "Educación y Cultura (Cultura y educación)",
            "reglamento de ejecución (decreto reglamentario)",
            "Cultura y educación",
            "defensa nacional (Defensa y seguridad)",
            "declaración de interés público nacional (declaración de interés nacional)",
            "declaración de interés nacional",
            "Transporte",
            "reglamento ejecutivo (decreto reglamentario)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "reglamentos",
            "Defensa y seguridad",
            "política cultural",
            "seguridad pública",
            "acto administrativo",
            "acto administrativo de alcance general",
            "cultura",
            "actos de alcance general (acto administrativo de alcance general)",
            "seguridad nacional (seguridad pública)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-01124678-APN-DGD#MTR, la Ley de Ministerios N° 22.520 (t.o. Decreto N° 438/92 y sus modificatorios), la Ley N° 27.514, el Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 C"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que mediante la Ley N° 27.514 se declaró de interés público nacional y como objetivo de la REPÚBLICA ARGENTINA la política de seguridad en el transporte, con el fin de brindar movilidad garantizando la protección de las personas, de sus bienes y del ambiente en el territorio nacional.\n\nQue entre los principios contenidos en la Ley N° 27.514 se encuentran los de independencia de la investigación y determinación de los hechos, condiciones, causas y circunstancias sean estos incidentes o accidentes, debiéndose garantizar la imparcialidad, transparencia y rigurosidad científica de la investigación, identificando constantemente las deficiencias del sistema de transporte, a los fines de generar un transporte seguro, eficiente y sustentable mediante la emisión de recomendaciones que permitan mejorar la seguridad operacional del mismo y la integridad modal de los enfoques de seguridad, limitando la investigación a la identificación de las causas probables y factores contributivos que dieron origen a los sucesos, excluyéndose la determinación de responsabilidades administrativas, civiles o criminales, cuyo ámbito pertenece a la investigación judicial o administrativa.\n\nQue a los efectos de llevar adelante la política mencionada, se creó la JUNTA DE SEGURIDAD EN EL TRANSPORTE como organismo descentralizado actuante en el ámbito jurisdiccional del MINISTERIO DE TRANSPORTE, con autarquía económico-financiera, personalidad jurídica propia y capacidad para actuar en el ámbito del derecho público y privado.\n\nQue de acuerdo con lo establecido por la referida Ley N° 27.514, la misión de la JUNTA DE SEGURIDAD EN EL TRANSPORTE es contribuir a la seguridad en el transporte a través de la investigación de accidentes y la emisión de recomendaciones mediante la determinación de las causas de los accidentes e incidentes de transporte cuya investigación técnica corresponda llevar a cabo, y la recomendación de acciones eficaces dirigidas a evitar la ocurrencia de accidentes e incidentes de transporte en el futuro.\n\nQue, asimismo, se establece que una vez constituida la JUNTA DE SEGURIDAD EN EL TRANSPORTE se le transferirán las funciones de la JUNTA DE INVESTIGACIÓN DE ACCIDENTES DE AVIACIÓN CIVIL, con sus respectivas competencias, escalafón, cargos, designaciones, personal y créditos presupuestarios, así como la administración de los bienes patrimoniales afectados a su uso.\n\nQue por el Decreto N° 50/19 se establecieron los ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados de la ADMINISTRACIÓN PÚBLICA NACIONAL, se incorporó a la JUNTA DE SEGURIDAD EN EL TRANSPORTE como organismo descentralizado actuante en el ámbito jurisdiccional del MINISTERIO DE TRANSPORTE y se mantiene en dicha órbita a la JUNTA DE INVESTIGACIÓN DE ACCIDENTES DE AVIACIÓN CIVIL.\n\nQue es necesario adecuar el Anexo III - Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados- del Decreto Nº 50/19 a la constitución de la JUNTA DE SEGURIDAD EN EL TRANSPORTE.\n\nQue la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la JEFATURA DE GABINETE DE MINISTROS y la OFICINA NACIONAL DE PRESUPUESTO, dependiente de la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA, han tomado intervención en el ámbito de sus respectivas competencias.\n\nQue han tomado intervención los servicios de asesoramiento jurídicos permanentes competentes.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el artículo 99 incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 8-07-2025) ARTICULO DEROGADO CON VIGENCIA EL DIA DE SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000461 2025 07 07 0034 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- NOTA DE REDACCION: DEROGADO POR DECRETO 461/25.\n\nApruébase la reglamentación de la Ley Nº 27.514, que como ANEXO I (IF-2020-25891848-APNJST#MTR) forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            }
          }
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000 C"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese, del Anexo III - Ámbitos jurisdiccionales en los que actuarán los organismos desconcentrados y descentralizados-, aprobado por el artículo 3º del Decreto Nº 50 del 19 de diciembre de 2019 y sus modificatorios, el Apartado XII, correspondiente al MINISTERIO DE TRANSPORTE, por el siguiente:\n\n\"XII. - MINISTERIO DE TRANSPORTE Organismos Descentralizados ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC) COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT) AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV) JUNTA DE SEGURIDAD EN EL TRANSPORTE ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS (ORSNA) Organismos Desconcentrados INSTITUTO ARGENTINO DEL TRANSPORTE (IAT) UNIDAD EJECUTORA DE LA OBRA DE SOTERRAMIENTO DEL CORREDOR FERROVIARIO CABALLITO-MORENO DE LA LÍNEA SARMIENTO Empresas y Entes del Sector Público Nacional FERROCARRILES ARGENTINOS SOCIEDAD DEL ESTADO (FASE) OPERADORA FERROVIARIA SOCIEDAD DEL ESTADO (SOFSE) ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO (ADIF) DESARROLLO DEL CAPITAL HUMANO FERROVIARIO SOCIEDAD ANÓNIMA CON PARTICIPACIÓN ESTATAL MAYORITARIA (DECAHF) BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA ADMINISTRACIÓN GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (AGP) EMPRESA ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD DEL ESTADO (EANA) AEROLÍNEAS ARGENTINAS SOCIEDAD ANÓNIMA AUSTRAL LÍNEAS AÉREAS - CIELOS DEL SUR SOCIEDAD ANÓNIMA INTERCARGO SOCIEDAD ANÓNIMA COMERCIAL PLAYAS FERROVIARIAS DE BUENOS AIRES SOCIEDAD ANÓNIMA\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Las erogaciones de las jurisdicciones y entidades afectadas por la Ley Nº 27.514 y por la presente medida serán atendidas con cargo a los créditos presupuestarios del SAF 671 - JUNTA DE INVESTIGACIÓN DE ACCIDENTES DE AVIACIÓN CIVIL, hasta tanto se efectúen las adecuaciones presupuestarias correspondientes"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Hasta tanto se perfeccionen las modificaciones presupuestarias y demás tareas que permitan la plena operatividad de la JUNTA DE SEGURIDAD EN EL TRANSPORTE, los servicios administrativo-financieros y jurídicos de la ex JUNTA DE INVESTIGACIÓN DE ACCIDENTES DE AVIACIÓN CIVIL prestarán los servicios relativos a la ejecución presupuestaria, contable, financiera, de compras, de recursos humanos y en materia jurídica a las nuevas autoridades constituidas, con cargo a los créditos presupuestarios vigentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Meoni"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20200000532",
      "fecha-umod": 20250710122726
    }
  }
}