{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-560-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1643807204957,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "65-nacional-creacion-reserva-natural-silvestre-parque-federal-campo-san-juan-situada-provincia-misiones-dn20220000065-2022-02-01"
      }
    },
    "content": {
      "mecanografico": 20220000065,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 65,
      "timestamp": "2022-02-02T09:38:28",
      "timestamp-alta": "2022-02-02T09:38:28",
      "timestamp-m": "2022-02-02T09:38:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-02-01",
      "standard-normativo": "DEC C 000065 2022 02 01",
      "titulo-norma": "Creación de la Reserva Natural Silvestre Parque Federal Campo San Juan situada en la Provincia de Misiones",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 02 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 65/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-02-02",
      "fecha-mod": "2022-02-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea la Reserva Natural Silvestre Parque Federal Campo San Juan situada en la Provincia de Misiones",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reservas naturales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ADMINISTRACIÓN DE PARQUES NACIONALES"
            },
            "preferido": {
              "termino": "ADMINISTRACIÓN DE PARQUES NACIONALES"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MISIONES"
            },
            "preferido": {
              "termino": "MISIONES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Administración General de Parques Nacionales y Turismo (ADMINISTRACIÓN DE PARQUES NACIONALES)",
            "Servicio Nacional de Parques Nacionales (ADMINISTRACIÓN DE PARQUES NACIONALES)",
            "Derecho ambiental",
            "reservas naturales",
            "MISIONES",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "ADMINISTRACIÓN DE PARQUES NACIONALES",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024375 1994 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000453 1994 03 24 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-100459541-APN-DGA#APNAC, las Leyes Nros. 22.351 y sus modificatorias, 24.375 y 25.675, el Decreto Nº 453 del 24 de marzo de 1994 y las Resoluciones Nros. 385 del 18 de julio de 2018 de la ADMINISTRACIÓN DE PARQUES NACIONALES y 249 del 13 de agosto de 2018 de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024375 1994 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000453 1994 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000453 1994 03 24 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la ENTIDAD BINACIONAL YACYRETÁ donó, con cargo y a favor del ESTADO NACIONAL - ADMINISTRACIÓN DE PARQUES NACIONALES, diversos inmuebles de su propiedad, que integran el denominado \"Campo San Juan\", formado por DOCE (12) parcelas ubicadas en la Ruta Nacional N° 12 de la Localidad de Santa Ana, Departamento Candelaria de la Provincia de MISIONES, con una superficie total de CINCO MIL CIENTO TREINTA Y UNA HECTÁREAS, VEINTE ÁREAS Y VEINTIDÓS CENTIÁREAS (5131 has., 20 as. y 22 cas.), individualizadas bajo el CIE N° 5400059405.\n\nQue a través de su Resolución N° 385/18 la ADMINISTRACIÓN DE PARQUES NACIONALES aceptó los términos de la donación con cargo descripta precedentemente.\n\nQue, asimismo, mediante su Resolución N° 249/18 la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO aceptó la referida donación y asignó en uso a la ADMINISTRACIÓN DE PARQUES NACIONALES los inmuebles citados anteriormente.\n\nQue a través de la Escritura Pública N° 423 del 22 de noviembre de 2019, los representantes de la ADMINISTRACIÓN DE PARQUES NACIONALES y de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO aceptaron la transferencia de dominio de los inmuebles objeto de la donación.\n\nQue la referida donación se encuentra sujeta al cargo de incorporar los inmuebles descriptos al Régimen de Reservas Naturales Silvestres, de conformidad con lo establecido en la Ley N° 22.351 de Parques Nacionales y sus modificatorias y con las previsiones del Decreto N° 453/94 y su posterior constitución como Parque Nacional, de resultar ello viable.\n\nQue por el artículo 1° del citado Decreto N° 453/94 se creó la categoría de Reserva Natural Silvestre (R.N.S.) y se dispuso que las mismas serán aquellas áreas que se encuentren en el dominio del ESTADO NACIONAL \"...de extensión considerable, que conserven inalterada o muy poco modificada la cualidad silvestre de su ambiente natural y cuya contribución a la conservación de la diversidad biológica sea particularmente significativa en virtud de contener representaciones válidas de uno o más ecosistemas, poblaciones animales o vegetales valiosas a dicho fin...\".\n\nQue los mencionados inmuebles tienen un alto valor ecológico, debido a que conservan muestras representativas de la ecorregión de campos y malezales, que representan menos del UNO POR CIENTO (1 %) del territorio nacional, contando dicha ecorregión con escasa presencia en el Sistema Federal de Áreas Protegidas.\n\nQue, en función de lo señalado, corresponde crear la Reserva Natural Silvestre \"Parque Federal Campo San Juan\" y encomendar su control, vigilancia y manejo ambiental a la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue la presente medida se enmarca en lo prescripto por el   artículo 41 de la CONSTITUCIÓN NACIONAL, el cual consagra el derecho de todos los y todas las habitantes a gozar de un ambiente sano, equilibrado, apto para el desarrollo humano y para que las actividades productivas satisfagan las necesidades presentes sin comprometer las necesidades de las generaciones futuras, como así también impone el deber de preservar dicho ambiente.\n\nQue, por otra parte, la ASAMBLEA GENERAL DE LAS NACIONES UNIDAS, en el año 2015, aprobó DIECISIETE (17) Objetivos de Desarrollo Sostenible (ODS) como parte de la Agenda 2030, los que constituyen un llamamiento universal a la acción para poner fin a la pobreza, proteger el planeta y mejorar las vidas y las perspectivas de las personas en todo el mundo.\n\nQue, con motivo de ello, la incorporación de la Reserva Natural Silvestre \"Parque Federal Campo San Juan\" al Sistema Federal de Áreas Protegidas contribuye al cumplimiento de la meta 15.1 de los referidos objetivos, en miras a asegurar la conservación, el restablecimiento y el uso sostenible de los ecosistemas terrestres y los ecosistemas interiores de agua dulce y sus servicios, en particular los bosques, los humedales, las montañas y las zonas áridas, en consonancia con las obligaciones contraídas en virtud de acuerdos internacionales.\n\nQue, a su vez, la iniciativa también se encuadra en el Convenio sobre la Diversidad Biológica, aprobado por la Ley N° 24.375.\n\nQue, asimismo, debe considerarse que la Ley General del Ambiente Nº 25.675 establece como objetivos a alcanzar, mediante la pertinente coordinación interjurisdiccional de políticas ambientales, los de promover el uso racional y sustentable de los recursos naturales, mantener el equilibrio y dinámica de los sistemas ecológicos y asegurar la conservación de la diversidad biológica, entre otros.\n\nQue han tomado la intervención de su competencia los servicios jurídicos del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE y de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Créase la Reserva Natural Silvestre \"Parque Federal Campo San Juan\", situada en la Provincia de MISIONES, conformada por DOCE (12) fracciones de terrenos ubicados en la Ruta Nacional N° 12 de la Localidad de Santa Ana, Departamento Candelaria de la Provincia de MISIONES, cuya superficie total es de CINCO MIL CIENTO TREINTA Y UNA HECTÁREAS, VEINTE ÁREAS Y VEINTIDÓS CENTIÁREAS (5131 has., 20 as., 22 cas.), individualizadas bajo el CIE N° 5400059405 e identificadas en el IF-2022-04186969-APN-DNO#APNAC, que como Anexo forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Encomiéndase a la ADMINISTRACIÓN DE PARQUES NACIONALES, organismo descentralizado actuante en la órbita del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, la custodia y el manejo ambiental de la Reserva Natural Silvestre \"Parque Federal Campo San Juan\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El gasto que demande el cumplimiento del presente   decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Entidad 107 - ADMINISTRACIÓN DE PARQUES NACIONALES."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Cabandie"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20220000065"
    }
  }
}