{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-284-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1580411104859,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "482-nacional-desestimacion-recurso-jerarquico-deducido-dn20160000482-2016-03-14"
      }
    },
    "content": {
      "mecanografico": 20160000482,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 482,
      "timestamp": "2020-01-30T15:35:29",
      "timestamp-alta": "2016-03-15T13:41:48",
      "timestamp-m": "2020-01-30T15:35:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-03-14",
      "standard-normativo": "DEC C 000482 2016 03 14",
      "titulo-norma": "Desestimación de un recurso jerárquico deducido",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 03 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 482/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-15",
      "fecha-mod": "2020-01-30",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso jerárquico deducido.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0066633/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020416 1973 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000054 1976 04 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020416 1973 05 18 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso jerárquico deducido por el Subprefecto (R) del SERVICIO PENITENCIARIO FEDERAL (Escalafón General) Julio Aldo ZALAZAR (Beneficio \"A\" - 024.022 - D.N.I. N° 16.797.276), contra la Resolución ex M.J.S. y D.H. N° 852 del 15 de octubre de 2009.\n\nQue mediante el acto impugnado se declaró al recurrente, junto a otros agentes de dicha Institución, en situación de disponibilidad a los efectos del retiro obligatorio, a partir del 1° de diciembre de 2009 y hasta el 31 de mayo de 2010, inclusive.\n\nQue el Subprefecto (R) ZALAZAR alega que se habrían dispuesto una cantidad de retiros obligatorios superior al reglamentariamente establecido y en este sentido cuestiona en particular la actuación de la Junta Superior de Calificaciones, a la que reprocha haber utilizado expresiones que no se compadecerían, con su aptitud demostrada en el servicio y con su trayectoria institucional.\n\nQue el acto recurrido se fundamenta en los artículos 101, inciso a) y 57, inciso b) de la Ley N° 20.416, que prevén el pase a situación de retiro obligatorio del personal penitenciario que, anualmente y para cada escalafón, determine la reglamentación a la citada Ley.\n\nQue el artículo 55 del Reglamento de Calificaciones, Ascensos y Eliminaciones del Personal del SERVICIO PENITENCIARIO FEDERAL aprobado por el Decreto N° 54 del 10 de enero de 1976 y sus modificatorios, establece que a los efectos del retiro obligatorio anualmente deberán producirse un mínimo de TRES (3) vacantes en el grado de Subprefecto, siempre que por otras causas no se motivaran.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha entendido que la sujeción por parte de los integrantes de las fuerzas de seguridad -entre las que se incluye al SERVICIO PENITENCIARIO FEDERAL (conforme al artículo 1° de la Ley N° 20.416)- a las normas de fondo y de forma que estructuran a dichas instituciones -que establecen las relaciones de su personal sobre la base de la subordinación jerárquica y la disciplina-, se extiende \"...al régimen de ascensos y retiros, en el cual debe privar -dentro del presupuesto de amplitud suficiente que para el ejercicio autónomo de esa competencia se requiere- la prevalencia de criterios técnicos adecuados a los fines del servicio y a su eficiencia. Esas mismas razones de subordinación jerárquica y disciplinaria -que son condición del eficaz funcionamiento de la institución policial- convalidan, consecuentemente, su particular régimen administrativo en cuanto a la aptitud del personal para la conservación del cargo, el pase a retiro o la obtención del respectivo ascenso\" (Fallos 315:2692, voto en disidencia, Considerando 7°, segundo párrafo; criterio reiterado en Fallos 320:147).\n\nQue el Alto Tribunal ha señalado también que la facultad para discernir sobre las aptitudes adecuadas para una determinada situación de revista dentro de los cuadros de este tipo de instituciones le corresponde a las respectivas Juntas de Calificaciones, por lo cual al no poder sustituirse el criterio de dichos órganos propios, integrados por sus más altas jerarquías y establecidas con ese fin único y específico, el control desde la faz estrictamente jurídica debe limitarse a descartar la arbitrariedad y a verificar la observancia de las normas preestablecidas. En particular, respecto de si el acto administrativo reúne los requisitos esenciales enumerados en el  artículo 7° de la Ley N° 19.549, el control debe dirigirse a constatar \"...los relativos al procedimiento, causa y finalidad, que se presentan como los más críticos en materias como las aquí analizadas\". (Fallos 315:2692, voto en disidencia, Considerando 8°, primer párrafo \"in fine\").\n\nQue el acto recurrido fue dictado a instancias del Director Nacional del SERVICIO PENITENCIARIO FEDERAL sobre la base de lo aconsejado por la Junta Superior de Calificaciones, que propuso la nómina de agentes que debían pasar obligatoriamente a retiro, a través del Acta N° 33 del 2 de octubre de 2009, en un todo de acuerdo con el procedimiento establecido en los artículos 76, inciso a) y 101, inciso a) de la  Ley N° 20.416, en concordancia con los artículos 25, 32, 55 y concordantes de la reglamentación aprobada por el Decreto N° 54/76 y sus modificatorios.\n\nQue la referida propuesta fue oportunamente aprobada, a través de la Resolución del Director Nacional del SERVICIO PENITENCIARIO FEDERAL N° 1941 del 6 de octubre de 2009.\n\nQue del texto del acta precedentemente citada surgen las razones de servicio que en cada caso fueron tenidas en cuenta por la Junta Superior de Calificaciones para propiciar las eliminaciones anuales correspondientes al año 2009, y por ende, los fundamentos que eventualmente hacían necesario apartarse del número mínimo de eliminaciones previsto en el artículo 55 de la reglamentación citada.\n\nQue la actividad desarrollada por la citada Junta se ha ceñido al procedimiento reglado establecido por la normativa aplicable en la materia, destacándose que la misma cuenta con total independencia de criterio para dictaminar respecto del personal que debe pasar a retiro obligatorio, según se desprende de las competencias que, con carácter exclusivo y excluyente, le ha atribuido la propia LEY ORGÁNICA DEL SERVICIO PENITENCIARIO FEDERAL de acuerdo al artículo 76, inciso a) de la Ley N° 20.416.\n\nQue la razonabilidad del mecanismo de eliminaciones contemplado en el artículo 101, inciso a) de la Ley N° 20.416, y su reglamentación, se encuentra garantizado por la observancia de un procedimiento específico dirigido a adoptar la decisión de producir las vacantes anuales necesarias en los distintos grados y escalafones; ello, dentro de razonables parámetros de discrecionalidad técnica en procura de compatibilizar el derecho de los agentes a progresar en su carrera con las exigencias propias del servicio.\n\nQue las razones de servicio vertidas por la Junta Superior de Calificaciones en oportunidad de proponer las respectivas eliminaciones del Personal Superior y que luego fueron refrendadas por el titular de la Institución Penitenciaria al aprobar lo actuado por dicho organismo, resultan ser los antecedentes de hecho y de derecho que sustentan la legitimidad y razonabilidad del acto impugnando, cuyo dictado atiende a las necesidades propias del Organismo Penitenciario que anualmente debe hacer conjugar los mecanismos de eliminaciones y ascensos de su personal de acuerdo con su inmanente naturaleza jerárquica y estructura de neto corte piramidal.\n\nQue la medida carece de cualquier connotación irrazonable o que pueda entenderse como dictada en desmedro de la trayectoria institucional del Subprefecto (R) ZALAZAR y sin razones de servicio que lo justifiquen, lo que resulta así, más allá de las expresiones que para cada agente en particular, haya vertido la Junta Superior de Calificaciones, al confeccionar el Acta N° 33/09, con la propuesta de eliminaciones, en el marco de las facultades propias y exclusivas que han sido asignadas a dicho órgano.\n\nQue por las razones expuestas, corresponde desestimar el recurso jerárquico interpuesto, contra la Resolución ex M.J.S. y D.H. N° 852/09.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue asimismo, ha tomado intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN, en los términos del segundo párrafo del artículo 92 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90, segundo párrafo del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso jerárquico deducido por el Subprefecto (R) del SERVICIO PENITENCIARIO FEDERAL (Escalafón General) Julio Aldo ZALAZAR (Beneficio \"A\" - 024.022 - D.N.I. N° 16.797.276), contra la Resolución ex M.J.S. y D.H. N° 852 del 15 de octubre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado en su  artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20160000482"
    }
  }
}