{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-516-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721148319254,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "615-nacional-adecuacion-estructura-organica-funcional-sistema-inteligencia-nacional-dn20240000615-2024-07-15"
      }
    },
    "content": {
      "mecanografico": 20240000615,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 615,
      "fecha": "2024-07-15",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000615 2024 07 15",
      "titulo-norma": "Adecuación de la estructura orgánica y funcional del Sistema de Inteligencia Nacional",
      "nombre-coloquial": "DECRETO NACIONAL 615/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 07 16"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-16",
      "fecha-mod": "2024-07-16",
      "timestamp": "2024-07-16T13:37:05",
      "timestamp-alta": "2024-07-16T13:37:05",
      "timestamp-m": "2024-07-16T13:37:05",
      "generalidades": {
        "sintesis": "Se faculta al Secretario de Inteligencia de Estado de la Presidencia de la Nación a aprobar la Estructura Orgánica y Funcional de la jurisdicción y de los órganos desconcentrados de la misma.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 27.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 25.\n\nFECHA DE ENTRADA EN VIGENCIA: 16/7/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "LEY DE INTELIGENCIA NACIONAL"
            },
            "preferido": {
              "termino": "LEY DE INTELIGENCIA NACIONAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agencia Federal de Inteligencia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/servicios de inteligencia/Agencia Federal de Inteligencia"
            },
            "sinonimos": {
              "termino": [
                "servicios de información",
                "seguridad nacional",
                "Servicio Nacional de Inteligencia",
                "defensa nacional",
                "Servicio de Inteligencia del Estado",
                "AFI"
              ]
            }
          },
          {
            "elegido": {
              "termino": "SIDE"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "SECRETARÍA DE INTELIGENCIA DE ESTADO",
                "SECRETARÍA DE INTELIGENCIA",
                "SECRETARÍA DE INFORMACIONES DEL ESTADO"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "SECRETARÍA DE INTELIGENCIA (SIDE)",
            "administración centralizada",
            "Agencia Federal de Inteligencia",
            "Defensa y seguridad",
            "organismos administrativos (organismos del Estado)",
            "SECRETARÍA DE INFORMACIONES DEL ESTADO (SIDE)",
            "organismos del Estado",
            "poderes públicos (poderes del Estado)",
            "AFI (Agencia Federal de Inteligencia)",
            "LEY DE INTELIGENCIA NACIONAL",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "Servicio de Inteligencia del Estado (servicios de inteligencia)",
            "entes públicos (organismos del Estado)",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "SIDE",
            "función pública (Administración Pública)",
            "defensa nacional (Defensa y seguridad)",
            "presidencia de la Nación",
            "entidades gubernamentales (organismos del Estado)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Derecho constitucional",
            "estructura orgánica",
            "seguridad pública",
            "servicios de inteligencia",
            "Servicio Nacional de Inteligencia (servicios de inteligencia)",
            "Poder Ejecutivo",
            "servicios de información (servicios de inteligencia)",
            "SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE)",
            "seguridad nacional (seguridad pública)",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001088 2003 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001076 2006 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000206 2017 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000022 2023 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000614 2024 07 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-73538978-APN-DGDYD#JGM, la Ley N° 25.520 y sus modificaciones, los Decretos Nros. 950 del 5 de junio de 2002, 1088 del 5 de mayo de 2003, 1076 del 17 de agosto de 2006, 206 del 27 de marzo de 2017, 331 del 29 de junio de 2023, 22 del 12 de diciembre de 2023 y el Decreto N° 614 del 15 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000206 2017 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000614 2024 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027275 2016 09 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027275 2016 09 14 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000614 2024 07 15 0005 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley de Inteligencia Nacional N° 25.520 estableció las bases jurídicas, orgánicas y funcionales del Sistema de Inteligencia Nacional bajo la dirección de la entonces Secretaría de Inteligencia.\n\nQue a través del Decreto N° 614/24 se aprobó la reestructuración integral del Sistema de Inteligencia Nacional con el fin de lograr su eficiencia y efectividad, garantizando su autonomía técnica y funcional.\n\nQue, en ese marco, se dispuso la disolución de la AGENCIA FEDERAL DE INTELIGENCIA (AFI) y la creación de la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) dependiente de la PRESIDENCIA DE LA NACIÓN, transfiriendo a su órbita las competencias, personal, patrimonio y presupuesto que requiera para cumplir con su rol de organismo superior del Sistema de Inteligencia Nacional.\n\nQue con la finalidad de lograr un mayor grado de tecnificación, fueron creados el SERVICIO DE INTELIGENCIA ARGENTINO (SIA), la AGENCIA DE SEGURIDAD NACIONAL (ASN), la AGENCIA FEDERAL DE CIBERSEGURIDAD (AFC) y la DIVISIÓN DE ASUNTOS INTERNOS (DAI) como órganos desconcentrados de la citada SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) de la PRESIDENCIA DE LA NACIÓN.\n\nQue en orden a las modificaciones mencionadas, resulta necesario adecuar la estructura orgánica y funcional del organismo, a través del Secretario de Inteligencia de Estado, disponiendo la clasificación correspondiente en virtud de lo prescrito en el artículo 16 de la Ley N° 25.520 y sus modificaciones.\n\nQue de conformidad con lo dispuesto en el artículo 5° del Decreto N° 614/24, el personal de la AGENCIA FEDERAL DE INTELIGENCIA que se transfiere a la SECRETARÍA DE INTELIGENCIA DE ESTADO (SIDE) de la PRESIDENCIA DE LA NACIÓN mantendrá sus respectivos niveles, grados y categorías de revista escalafonarios, sin perjuicio de la asignación de nuevas funciones derivadas de los sustanciales cambios previstos en el decreto citado.\n\nQue el Régimen de Personal y el Régimen de Administración de Fondos de la AGENCIA FEDERAL DE INTELIGENCIA aprobados por el Decreto N° 331/23 no lograron avances significativos en la carrera del personal, ni en la transparencia en la administración de los fondos públicos.\n\nQue como consecuencia de ello se vio afectado el servicio de inteligencia en desmedro del objetivo planteado por la Ley N° 25.520 y sus modificaciones, por lo que se estima conveniente encomendar al Secretario de Inteligencia de Estado el dictado de normas regulatorias del procedimiento de reencasillamiento escalafonario que debe llevarse a cabo e implementar un régimen de retiro voluntario.\n\nQue, en virtud de ello, resulta imperioso evaluar, modificar y aprobar, en su caso, un nuevo Estatuto para el Personal, un nuevo Régimen de Administración de Fondos y un nuevo Reglamento de Contrataciones de obras, bienes y servicios de la SIDE.\n\nQue, por otra parte, la gestión de la información ocupa un lugar preponderante en el desarrollo de la función encomendada al Sistema de Inteligencia Nacional en tanto que contribuye a la toma de decisiones en materia de seguridad exterior e interior de la Nación y, de esta manera, proteger sus intereses fundamentales y objetivos vitales.\n\nQue, por esta razón, la Ley de Inteligencia Nacional N° 25.520 y sus modificaciones establece que las actividades de inteligencia, el personal afectado a ellas, la documentación y los bancos de datos de los organismos de inteligencia llevan la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación.\n\nQue la clasificación de seguridad y el deber de más estricto secreto y confidencialidad que establecen los artículos 16, 16 bis y 17 de la Ley de Inteligencia Nacional son institutos fundamentales para permitir y garantizar el correcto funcionamiento del Sistema de Inteligencia Nacional.\n\nQue este resguardo de la información, organización, personal y funcionamiento del Sistema de Inteligencia Nacional a través del secreto y la confidencialidad es una condición esencial para el funcionamiento que se prevé y aplica a nivel mundial para posibilitar la actividad de inteligencia en miras a la protección de la seguridad nacional y la consecución de los objetivos nacionales.\n\nQue la colaboración y cooperación de organismos análogos extranjeros con el Sistema de Inteligencia Nacional constituye un activo fundamental para la consecución de las finalidades establecidas por la Ley N° 25.520 y sus modificaciones.\n\nQue, desde esta perspectiva, la divulgación de información con clasificación de seguridad perjudica significativamente a los intereses nacionales pues constituye un factor de disuasión en la decisión de colaboración o cooperación de estos organismos análogos extranjeros con el Sistema de Inteligencia Nacional.\n\nQue la confidencialidad y el secreto de la información con clasificación de seguridad es armónica con las normas de jerarquía constitucional, convencional y legal involucradas en la materia.\n\nQue, en este sentido, por la Ley de Derecho de Acceso a la Información Pública N° 27.275 y su Decreto Reglamentario N° 206/17 se exceptúa expresamente el acceso a la información clasificada como reservada, confidencial o secreta por razones de defensa, política exterior o seguridad interior.\n\nQue, asimismo, ha reconocido la jurisprudencia de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN (Fallos 339:827, entre otros), de forma clara y categórica la juridicidad del secreto y confidencialidad de la información del Estado cuando es necesaria para perseguir objetivos legítimos y necesarios con el fin de proteger la seguridad nacional o el orden público.\n\nQue en estos términos, y al efecto de mejorar la gestión de la información del Sistema de Inteligencia Nacional, resulta necesario precisar la asignación de las clasificaciones de seguridad de la citada Ley de Inteligencia Nacional N° 25.520 y sus modificaciones y redeterminar las delegaciones al efecto de la autorización del acceso a aquella.\n\nQue las modificaciones reglamentarias que se propician no obstan a lo previsto en el párrafo final del artículo 8° de la Ley de Derecho de Acceso a la Información Pública N° 27.275 y su Decreto Reglamentario N° 206/17 en relación con graves violaciones de derechos humanos, genocidio, crímenes de guerra o delitos de lesa humanidad.\n\nQue en atención a lo indicado y a las medidas adoptadas a través del Decreto de Necesidad y Urgencia N° 614/24, corresponde modificar el Decreto N° 950/02, reglamentario de la Ley N° 25.520, a las características de la reestructuración del Sistema de Inteligencia Nacional.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Facúltase al Secretario de Inteligencia de Estado de la PRESIDENCIA DE LA NACIÓN a aprobar la Estructura Orgánica y Funcional de la jurisdicción y de los órganos desconcentrados de la misma, como así también a dictar las normas complementarias y aclaratorias del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dentro de los CIENTO VEINTE (120) días siguientes a la fecha de entrada en vigencia del presente decreto, el Secretario de Inteligencia de Estado de la PRESIDENCIA DE LA NACIÓN deberá:.\n\na. Reestructurar la Escuela Nacional de Inteligencia, adecuándola a los objetivos primarios establecidos.\n\nb. Evaluar, modificar y/o aprobar un nuevo Estatuto para el Personal.\n\nc. Evaluar, modificar y/o aprobar un nuevo régimen de administración de fondos, ampliando o reduciendo las partidas confidenciales, de conformidad con la Ley N° 25.520 y sus modificaciones.\n\nd. Modificar y/o aprobar un nuevo Reglamento de Contrataciones de obras, bienes y servicios.\n\ne. Aprobar nuevos Regímenes Profesionales del Personal contratado, de planta permanente y de gabinete.\n\nf. Modificar y/o aprobar un nuevo Plan de Inteligencia Nacional, previa conformidad del PODER EJECUTIVO NACIONAL.\n\ng. Elaborar y ejecutar un programa de revisión de los retiros y haberes jubilatorios que pudieran haber sido otorgados sin respetar la jerarquía máxima alcanzada en la función por el personal que acredite más de DIEZ (10) años de servicio en los organismos que integran el Sistema Nacional de Inteligencia.\n\nh. Aprobar un régimen para la incorporación de personal retirado de los organismos del Sistema de Inteligencia Nacional. Se deberá contemplar el derecho a percibir una remuneración y al mantenimiento de la percepción de jubilaciones, pensiones y/o retiros civiles y/o militares provenientes de cualquier régimen de previsión nacional, provincial y/o municipal."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001088 2003 05 05 0009 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El personal de planta permanente, incluido el de carácter condicional en los términos del artículo 9° del Anexo I del Decreto N° 1088/03, de la ex-AGENCIA FEDERAL DE INTELIGENCIA transferido a la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN será reencasillado en los escalafones y grados previstos en el Régimen del Personal vigente.\n\nEl reencasillamiento del personal es único y debe llevarse a cabo dentro de los CIENTO VEINTE (120) días siguientes a la fecha de entrada en vigencia del presente decreto, debiendo respetar los siguientes criterios: .\n\na) el nivel jerárquico y la antigüedad del personal;\n\nb) el nivel adquirido de capacitación y formación profesional;\n\nc) el desempeño funcional y disciplinario a lo largo de la carrera profesional;\n\nd) la evaluación realizada por la Comisión Transitoria prevista en el artículo 4° del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al Secretario de Inteligencia de Estado a crear, integrar y poner en funcionamiento una Comisión Transitoria de Reencasillamiento del Personal Transferido, así como los mecanismos y procedimientos para su implementación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 005592 1968 09 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- En los casos en los que, como consecuencia del reencasillamiento, la retribución del personal reencasillado resultare inferior a la que percibía antes de su reubicación escalafonaria, resultará de aplicación lo dispuesto por el Decreto N° 5592 del 9 de septiembre de 1968"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El Secretario de Inteligencia de Estado podrá pasar a disponibilidad al personal que estime conveniente en función del proceso de reestructuración y disponer la jubilación extraordinaria de aquellos agentes que, sin perjuicio de su edad, hayan reunido los requisitos para obtener la jubilación voluntaria, y cuyos servicios no resulten necesarios. A tal efecto, el haber jubilatorio se calculará sobre el total del haber percibido en el último mes de trabajo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Establécese que hasta tanto se apruebe el Estatuto para el Personal de la SECRETARÍA DE INTELIGENCIA DE ESTADO, se utilizará transitoriamente el \"RÉGIMEN DEL PERSONAL DE LA AGENCIA FEDERAL DE INTELIGENCIA\", que como ANEXO I (IF-2023-00000011-AFI-AFI) forma parte integrante del Decreto N° 331 del 29 de junio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000331 2023 06 29 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Establécese que hasta tanto se apruebe el Régimen de Administración de Fondos de la SECRETARÍA DE INTELIGENCIA DE ESTADO, se utilizará transitoriamente el \"RÉGIMEN DE ADMINISTRACIÓN DE FONDOS DE LA AGENCIA FEDERAL DE INTELIGENCIA\", que como ANEXO II (IF-2023-00000012-AFI-AFI) forma parte integrante del Decreto N° 331 del 29 de junio de 2023."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Establécese que a partir de la entrada en vigencia del presente decreto la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN realizará una auditoría de corte, pudiendo requerir la asistencia técnica de la SINDICATURA GENERAL DE LA NACIÓN, organismo descentralizado actuante en la órbita de la PRESIDENCIA DE LA NACIÓN, o de cualquier otro organismo del Sector Público Nacional que pudiera resultar necesario."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0004 000 0000 000 A"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 4° del ANEXO I del Decreto N° 950 del 5 de junio de 2002, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 4°.- La SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN dictará las normas que sean necesarias para el funcionamiento del Sistema de Inteligencia Nacional, de acuerdo a la misión conferida por el artículo 7° de la ley\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0005 000 0000 000 A"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese el artículo 5° del ANEXO I del Decreto N° 950 del 5 de junio de 2002, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 5°.- La DIRECCIÓN NACIONAL DE INTELIGENCIA CRIMINAL, dependiente del MINISTERIO DE SEGURIDAD, elevará anualmente a su dependencia jerárquica y a la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN los requerimientos presupuestarios del área a los fines de garantizar sus actividades habituales, operaciones de largo plazo y las actividades con organismos extranjeros, y será responsable de la ejecución del presupuesto específico de Inteligencia asignado a su dependencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0006 000 0000 000 A"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese el artículo 6° del ANEXO I del Decreto N° 950 del 5 de junio de 2002, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 6°.- La DIRECCIÓN NACIONAL DE INTELIGENCIA ESTRATÉGICA MILITAR, dependiente del MINISTERIO DE DEFENSA, coordinará las acciones que corresponden a los organismos de inteligencia de las Fuerzas Armadas. Asimismo, elevará anualmente a su dependencia jerárquica y a la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN los requerimientos presupuestarios del área a los fines de garantizar sus actividades habituales, operaciones de largo plazo y las actividades con organismos extranjeros, y será responsable de la ejecución del presupuesto asignado a su dependencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0006 002 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Incorpórase como artículo 6° bis del ANEXO I del Decreto N° 950 del 5 de junio de 2002 el siguiente:.\n\n\"ARTÍCULO 6° bis.- A efectos de solicitar a la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN la asignación de partidas presupuestarias en los términos de los artículos 7° ter y 7° quáter de la Ley de Inteligencia Nacional N° 25.520 y sus modificaciones, los órganos que integran el Sistema de Inteligencia Nacional deberán informar: .\n\na) Objetivo de la misión.\n\nb) Duración de la misión.\n\nc) Órganos nacionales y/o extranjeros involucrados.\n\nd) Medios materiales y personal involucrado.\n\ne) Existencia de aportes financieros y/o materiales extranjeros.\n\nf) Monto solicitado.\n\nLa solicitud podrá contemplar la asignación de un adelanto financiero con el fin de permitir la adecuada planificación de la misión. La SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN se encontrará facultada para solicitar la información adicional que estime oportuna.\n\nLa referida Secretaría dictará un reglamento en el que se establecerá, para cada caso, un cronograma de desembolso de los fondos asignados de acuerdo al grado de cumplimiento y ejecución de la misión, encontrándose facultada para suspender y/o interrumpir la asignación en caso de verificar incumplimientos que así lo justifiquen\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025520 2001 11 27 0015 003 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025520 2001 11 27 0037 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027275 2016 09 14 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0010 000 0000 000 A"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Sustitúyese el artículo 10 del ANEXO I del Decreto N° 950 del 5 de junio de 2002, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 10.- Los organismos del Sistema de Inteligencia Nacional observarán las siguientes asignaciones de clasificación de seguridad: .\n\na) Asígnase la clasificación de seguridad \"Secreto\" a todo dato, información, documento o material inmediatamente relacionado con:\n\n.\n\ni) la estructura orgánica y funcional y el personal de los organismos del Sistema de Inteligencia Nacional, incluyendo su identificación, remuneración, grupo familiar, domicilio, legajo personal, situación de revista, licencias, promociones, dependencias y cualquier otra cuestión relativa a aquel.\n\nEsta asignación de clasificación de seguridad no obstará a:.\n\n1) La actuación del personal de enlace de los órganos del Sistema de Inteligencia Nacional y otros organismos públicos nacionales, provinciales, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, municipales o extranjeros, autorizado conforme el artículo 15 ter de la Ley de Inteligencia Nacional N° 25.520 y sus modificaciones.\n\n2) El acceso a información laboral y/o previsional de agentes y exagentes de los órganos y organismos del Sistema de Inteligencia Nacional en el marco de procesos judiciales donde aquellos sean parte por requerimiento de autoridad judicial competente o a instancia de tales órganos y organismos para su defensa en juicio.\n\n3) El acceso a la información autorizada, de forma expresa y excepcional, por el Secretario de Inteligencia de Estado.\n\nii) Las actividades de inteligencia específicamente determinadas y fundadas de los organismos del Sistema de Inteligencia Nacional y las actividades de apoyo en estos organismos cuya revelación pueda comprometer el desarrollo de aquellas actividades de inteligencia..\n\niii) Los fondos de carácter reservado asignados a los organismos del Sistema de Inteligencia Nacional, incluyendo su asignación, ejecución y supervisión, sin perjuicio de lo previsto en el artículo 37, inciso 3 de la Ley N° 25.520 y sus modificaciones.\n\niv) Las fuentes -incluyendo las personas humanas- y medios técnicos necesarios o utilizados para el ejercicio específico de la actividad de inteligencia.\n\nv) Las bases de datos, programas, tecnologías o cualquier instrumento que permita identificar las herramientas o procedimientos que utilizan los órganos y organismos del Sistema de Inteligencia Nacional.\n\nvi) Los acuerdos celebrados o negociados por los organismos del Sistema de Inteligencia Nacional con otros organismos nacionales, internacionales o extranjeros.\n\nvii) Los datos, informaciones o identificaciones originadas, provenientes o relacionados con servicios de inteligencia extranjeros.\n\nviii) Los procesos y actuaciones con la intervención de las unidades de organización con competencia en materia de asuntos internos, informaciones preliminares y sumarios de los organismos del Sistema de Inteligencia Nacional.\n\nix) Los acuerdos e intercambios de información con organismos públicos y bases o bancos de datos.\n\nEsta asignación de clasificación de seguridad no obstará al cumplimiento del deber previsto en el artículo 177, inciso 1° del Código Procesal Penal de la Nación en los casos correspondientes..\n\nx) Las herramientas de los organismos del Sistema de Inteligencia Nacional para el ejercicio de sus misiones y funciones.\n\nxi) El Plan de Inteligencia Nacional, la Apreciación de Inteligencia Estratégica Nacional y los demás documentos previstos por la Ley de Inteligencia Nacional.\n\nb) Asígnase la clasificación de seguridad \"Confidencial\" a todo dato, información, documento o material inmediatamente relacionado con: .\n\ni) Las bases o sedes donde los organismos del Sistema de Inteligencia Nacional desarrollan sus actividades operacionales de modo permanente o circunstancial.\n\nii) Los proveedores de los organismos del Sistema de Inteligencia Nacional o contratistas.\n\niii) Los trámites y procedimientos administrativos que se sustancian en los organismos del Sistema de Inteligencia Nacional, incluyendo sus comunicaciones y notificaciones, y los que involucren la intervención de las unidades de auditoría interna de los organismos del Sistema de Inteligencia Nacional.\n\nEsta asignación de clasificación de seguridad no obstará a los accesos a la información que pudieran corresponder en razón de la Ley de Protección de los Datos Personales N° 25.326 y sus modificaciones y la Ley N° 27.275 y su modificación.\n\niv) Los dictámenes, memorandos, opiniones, resoluciones, apreciaciones o informes relativos a cuestiones de los organismos del Sistema de Inteligencia Nacional.\n\nv) Las participaciones y/o publicaciones de los órganos y organismos del Sistema de Inteligencia Nacional en foros o encuentros donde participen.\n\nvi) Cualquier material que se utilice en materia de inteligencia en el ámbito de la Escuela Nacional de Inteligencia.\n\nLa clasificación de seguridad de las especies de información previstas en este artículo no obstarán a las facultades de la COMISIÓN BICAMERAL DE FISCALIZACIÓN DE LOS ORGANISMOS Y ACTIVIDADES DE INTELIGENCIA del H. CONGRESO DE LA NACIÓN, previstas en la Ley N° 25.520 y sus modificaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0010 002 0000 000 A"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Incorpórase como artículo 10 bis del ANEXO I del Decreto N° 950 del 5 de junio de 2002 el siguiente:.\n\n\"ARTÍCULO 10 bis.- Los documentos, instrumentos o materiales en que estén contenidas o implicadas las informaciones con clasificación de seguridad y sus copias o duplicados, tanto físicos como digitales, tendrán el mismo tratamiento que dicha información y sus formatos originales. Los documentos, instrumentos o materiales que involucren más de una clasificación de seguridad serán considerados conforme los términos de la clasificación más alta.\n\nLa clasificación de seguridad implica los siguientes efectos, sin perjuicio de otros que puedan corresponder conforme las medidas de resguardo de los intereses y objetivos involucrados que dispongan los organismos del Sistema de Inteligencia Nacional:.\n\na) Solamente las personas debidamente autorizadas pueden acceder a información con clasificación de seguridad, quienes deberán disponer las acciones necesarias para asegurar su reserva y, en su caso, corregir y mitigar las consecuencias del delito de violación del deber de secreto con la mayor inmediatez posible, incluyendo la promoción de denuncias administrativas y/o penales, la solicitud de medidas administrativas y/o judiciales para impedir la proliferación de la divulgación prohibida, y el impulso y sustanciación de investigaciones preliminares, sumarios administrativos y demás procedimientos pertinentes.\n\nb) La prohibición de acceso y limitaciones de circulación a personas no autorizadas en espacios donde haya documentos, instrumentos o materiales continentes de información con clasificación de seguridad.\n\nc) El personal del Sector Público Nacional, independientemente de la naturaleza de su vinculación, estará obligado a cumplir las medidas de seguridad dispuestas por las autoridades competentes para resguardar la información con clasificación de seguridad\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 025520 2001 11 27 0010 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0011 000 0000 000 A"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Sustitúyese el artículo 11 del ANEXO I del Decreto N° 950 del 5 de junio de 2002, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 11.- Delégase la facultad de autorizar el acceso a información con clasificación de seguridad prevista en el artículo 16, segundo párrafo, de la Ley de Inteligencia Nacional N° 25.520 y sus modificaciones, incluyendo el relevamiento del deber de más estricto secreto y confidencialidad, en las siguientes autoridades: .\n\na) el titular de la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN;\n\nb) el titular del MINISTERIO DE SEGURIDAD, en el ámbito de su jurisdicción, en relación con los asuntos que se vinculen estrictamente con actividades de inteligencia criminal, el personal afectado, la documentación y los bancos de datos de la Dirección Nacional de Inteligencia Criminal y de las áreas de inteligencia e información de los órganos y organismos previstos en el artículo 16 de la Ley de Seguridad Interior N° 24.059 y sus modificaciones;\n\nc) el titular del MINISTERIO DE DEFENSA, en el ámbito de su jurisdicción, en relación con los asuntos que se vinculen estrictamente con actividades de inteligencia estratégica militar, el personal afectado, la documentación y los bancos de datos de los organismos de inteligencia a que refiere el artículo 10 de la Ley de Inteligencia Nacional N° 25.520 y sus modificaciones.\n\nEn los casos de los incisos b) y c) del presente artículo, donde la información involucrada revista relevancia institucional, las autoridades en cuestión no podrán autorizar el acceso a dicha información sin una conformidad expresa previa del titular de la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0011 002 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Incorpórase como artículo 11 bis del ANEXO I del Decreto N° 950 del 5 de junio de 2002 el siguiente:.\n\n\"ARTÍCULO 11 bis.- Los accesos a información con clasificación de seguridad estarán limitados por la aplicación de técnicas de disociación, codificación de seguridad y demás condiciones y procedimientos que dispongan los órganos del Sistema de Inteligencia Nacional para asegurar la protección y trazabilidad de la información con clasificación de seguridad involucrada.\n\nLa autoridad competente que autorice el acceso a información con clasificación de seguridad en cada caso determinará las condiciones pertinentes para su efectivización\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0012 000 0000 000 A"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Sustitúyese el artículo 12 del ANEXO I Decreto N° 950 del 5 de junio de 2002, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 12.- Establécese la reasignación de la clasificación de seguridad de la información por el transcurso del tiempo en los siguientes términos:.\n\ni) La información con clasificación de seguridad \"Secreta\" pasará automáticamente a tener la clasificación de seguridad \"Confidencial\" tras el transcurso de VEINTE (20) años desde la asignación de aquella clasificación.\n\nii) La información con clasificación de seguridad \"Confidencial\" pasará automáticamente a tener la clasificación de seguridad \"Pública\", sin autorización para trascender del ámbito oficial, tras el transcurso de VEINTE (20) años desde la asignación de aquella clasificación.\n\niii) La documentación con clasificación de seguridad \"Pública\" deberá ser desclasificada para habilitar su conocimiento a terceras personas o instituciones ajenas al Sistema de Inteligencia Nacional, sin perjuicio de la posibilidad de autorización de su acceso en los casos correspondientes.\n\nSin perjuicio de lo anterior, los organismos del Sistema de Inteligencia Nacional, previa intervención del Secretario de Inteligencia de Estado de la PRESIDENCIA DE LA NACIÓN, aplicarán las técnicas de reserva y disociación pertinentes para el mantenimiento de la clasificación de seguridad aplicable cuando su fundamento continúe vigente conforme los artículos 16 y 16 bis de la Ley de Inteligencia Nacional N° 25.520 y sus modificaciones\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0019 002 0000 000 A"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Incorpórase como artículo 19 bis del ANEXO I del Decreto N° 950 del 5 de junio de 2002 el siguiente:.\n\n\"ARTÍCULO 19 bis.- Los Estatutos Especiales establecerán el procedimiento a través del cual el personal adquirirá estabilidad mediante el dictado de un acto administrativo después de transcurrido un plazo determinado de prestación de servicios.\n\nSe garantizará la estabilidad en el tiempo de las estructuras funcionales, en especial de las dependencias técnicas, desalentándose la rotación arbitraria del personal y fomentándose su especialización en competencias específicas.\n\nLos funcionarios o miembros de un órgano u organismo de inteligencia que desempeñen funciones de mando y/o puestos jerárquicos deberán contar con la formación, capacitación y/o certificación específica impartida por la Escuela Nacional de Inteligencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000950 2002 06 05 0019 003 0000 000 A"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- Incorpórase como artículo 19 ter del ANEXO I del Decreto N° 950 del 5 de junio de 2002 el siguiente:.\n\n\"ARTÍCULO 19 ter.- El personal de los órganos y organismos de inteligencia tiene derecho a rehusarse a cumplir una orden manifiestamente ilegal o violatoria de los derechos humanos.\n\nLa DIVISIÓN DE ASUNTOS INTERNOS (DAI) establecerá el procedimiento aplicable y los canales institucionales seguros que le permitan al personal realizar descargos internos y externos respecto a situaciones propias de su desempeño profesional, así como a violaciones de la normativa o de la doctrina de inteligencia\"."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Facúltase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias necesarias destinadas a financiar el gasto que demande la aplicación del presente decreto, a cuyo efecto el órgano comprendido efectuará las estimaciones pertinentes e impulsará, a través del MINISTERIO DE ECONOMÍA, la instrumentación de las mismas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000355 2017 05 22 0002 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000355 2017 05 22 0004 000 0000 000"
              }
            ]
          },
          "numero-articulo": 22,
          "texto": "ARTÍCULO 22.- Exceptúase a la SECRETARÍA DE INTELIGENCIA DE ESTADO de la PRESIDENCIA DE LA NACIÓN y a los órganos desconcentrados que funcionan en su órbita de lo previsto en el último párrafo de los artículos 2° y 4° del Decreto N° 355 del 22 de mayo de 2017 y su modificatorio."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000206 2017 03 27 0008 000 0000 000 A"
            }
          },
          "numero-articulo": 23,
          "texto": "ARTÍCULO 23.- Sustitúyese el inciso a) del artículo 8° del Anexo I del Decreto N° 206 del 27 de marzo de 2017 por el siguiente texto:.\n\n\"a) El carácter reservado, confidencial o secreto de la información clasificada por razones de defensa, política exterior o seguridad interior debe ser dispuesto por normas que reglamenten el ejercicio de la actividad y por acto fundado de las respectivas autoridades competentes, de forma previa a la solicitud de información\"."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTÍCULO 24.- Derógase el Decreto N° 1076 del 17 de agosto de 2006.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001076 2006 08 17 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 25,
          "texto": "ARTÍCULO 25.- La presente medida entrará en vigencia a partir de la fecha de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 26,
          "texto": "ARTÍCULO 26.- Remítase copia del presente para su conocimiento a la COMISIÓN BICAMERAL DE FISCALIZACIÓN DE LOS ORGANISMOS Y ACTIVIDADES DE INTELIGENCIA del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 27,
          "texto": "ARTÍCULO 27.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20240000615",
      "fecha-umod": 20240716134519
    }
  }
}