{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-324-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1680275673147,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "423-nacional-licitacion-publica-nacional-internacional-para-otorgar-concesion-para-construccion-mantenimiento-operacion-lineas-urquiza-belgrano-norte-dn20190000423-2019-06-18"
      }
    },
    "content": {
      "mecanografico": 20190000423,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 423,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-06-18",
      "standard-normativo": "DEC C 000423 2019 06 18",
      "titulo-norma": "Licitación Pública Nacional e Internacional para otorgar la concesión para la construcción, mantenimiento y operación de las Líneas Urquiza y Belgrano Norte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 06 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 423/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-03-31",
      "fecha-mod": "2023-03-31",
      "timestamp": "2023-03-31T12:07:54",
      "timestamp-alta": "2023-03-31T12:07:54",
      "timestamp-m": "2023-03-31T12:07:54",
      "generalidades": {
        "sintesis": "Se llama a Licitación Pública Nacional e Internacional para otorgar la concesión para la construcción, mantenimiento y operación de las Líneas Urquiza y Belgrano Norte",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "ferrocarriles",
            "Transporte",
            "contrato de transporte",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "licitación pública",
            "transporte ferroviario",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027132 2015 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002608 1993 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000430 1994 03 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000393 1999 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001417 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000167 2001 02 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-53636782-APN-SSTF#MTR, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, las Leyes Nros. 23.696 y sus modificatorias, 26.352 y sus modificatorias y 27.132, los Decretos Nros. 2608 del 22 de diciembre de 1993, 430 del 22 de marzo de 1994, 393 del 21 de abril de 1999, 1417 del 26 de noviembre de 1999 y 167 del 9 de febrero de 2001, las Resoluciones Nros. 1325 del 18 de diciembre de 2017 y 1339 del 21 de diciembre de 2017, ambas del MINISTERIO DE TRANSPORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027132 2015 04 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 002608 1993 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000430 1994 03 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000393 1999 04 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001417 1999 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000167 2001 02 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027328 2016 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por los Decretos Nros. 2608/93 y 430/94 se aprobaron los Contratos de Concesión de los Servicios Ferroviarios Metropolitanos de Transporte de Pasajeros de las Líneas URQUIZA y BELGRANO NORTE, respectivamente.\n\nQue por los Decretos Nros. 393/99, 1417/99 y 167/01, respectivamente, se aprobaron las Adendas modificatorias de los Contratos de Concesión mencionados en el considerando anterior.\n\nQue por la Ley N° 26.352 y sus modificatorias se creó la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO y la OPERADORA FERROVIARIA SOCIEDAD DEL ESTADO.\n\nQue, actualmente, la OPERADORA FERROVIARIA S.E. opera CINCO (5) de las SIETE (7) líneas metropolitanas -Líneas BELGRANO SUR, GENERAL MITRE, SARMIENTO, GENERAL SAN MARTÍN y GENERAL ROCA-.\n\nQue por la Ley N° 27.132 se declaró de interés público nacional y objetivo prioritario de la REPÚBLICA ARGENTINA la renovación y el mejoramiento de la infraestructura ferroviaria y la incorporación de tecnologías y servicios que coadyuven a la modernización y a la eficiencia del sistema de transporte público ferroviario, con el objeto de garantizar la integración del territorio nacional y la conectividad del país, el desarrollo de las economías regionales con equidad social y la creación de empleo.\n\nQue, en atención a tal interés público, la Ley N° 27.132 estableció que la participación pública y privada en la prestación y operación de los servicios de transporte público ferroviario, la maximización de las inversiones y de los recursos empleados para la prestación de un servicio ferroviario en condiciones de eficiencia y seguridad, y la incorporación de nuevas tecnologías y modalidades de gestión que contribuyan al mejoramiento de la prestación del servicio ferroviario son principios de la política ferroviaria.\n\nQue por las Resoluciones Nros. 1325/17 y 1339/17, ambas del MINISTERIO DE TRANSPORTE, se rechazaron las prórrogas contractuales que las entonces concesionarias de los Servicios Ferroviarios Metropolitanos de Transporte de Pasajeros de las Líneas URQUIZA y BELGRANO NORTE, respectivamente, solicitaron y se estableció la continuidad en la operación de los servicios públicos por el plazo de DIECIOCHO (18) meses.\n\nQue, asimismo, en tales resoluciones se instruyó a la SECRETARÍA DE GESTIÓN DE TRANSPORTE y a la SECRETARÍA DE PLANIFICACIÓN DE TRANSPORTE, para que, con la colaboración de la OPERADORA FERROVIARIA S.E., de la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS S.E. y de la COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE, coordinen el diseño de un nuevo esquema contractual de vinculación entre el ESTADO NACIONAL y el sector privado para la prestación del Servicio Ferroviario de Pasajeros.\n\nQue, para el cumplimiento de ese objetivo, las Autoridades Superiores de las entidades y organismos referidos designaron representantes encargados del impulso material y seguimiento de las tareas conducentes al cumplimiento de la manda ministerial, los que conformaron un Equipo Técnico de Trabajo.\n\nQue, en este contexto, la SECRETARÍA DE GESTIÓN DE TRANSPORTE y la SECRETARÍA DE PLANIFICACIÓN DE TRANSPORTE, ambas del MINISTERIO DE TRANSPORTE, recomendaron en una primera instancia que la instrumentación de una prestación eficiente de los Servicios Ferroviarios de Pasajeros podría darse mediante el diseño y suscripción de un Contrato de Participación Público Privada en el marco de la Ley N° 27.328, en base a los informes producidos en el ámbito del Equipo Técnico de Trabajo.\n\nQue, sin embargo, la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE TRANSPORTE solicitó que se analicen otras alternativas de contratación con el sector privado para la explotación de los Servicios Ferroviarios de las Líneas URQUIZA y BELGRANO NORTE en atención a las disponibilidades presupuestarias.\n\nQue la SECRETARÍA DE GESTIÓN DE TRANSPORTE y la SECRETARÍA DE PLANIFICACIÓN DE TRANSPORTE propician concesionar los Servicios Ferroviarios de Pasajeros de las Líneas URQUIZA y BELGRANO NORTE a través de una Licitación Pública Nacional e Internacional que comprenda su construcción, mantenimiento y operación en base a los informes técnicos producidos, de los que resulta la necesidad de que el diseño contractual contemple una articulación armónica y eficiente entre el esquema retributivo (coche/tren kilómetro comercial recorrido), con indicadores de calidad del servicio (resultados esperados preestablecidos), a fin de que se presenten como una herramienta eficaz para introducir incentivos interrelacionados con el riesgo empresario.\n\nQue, en virtud de lo referido, se ha destacado la necesidad y conveniencia de efectuar un nuevo llamado a Licitación Pública Nacional e Internacional para otorgar la concesión para la construcción, mantenimiento y operación de las Líneas URQUIZA y BELGRANO NORTE.\n\nQue la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, establece que le compete al MINISTERIO DE TRANSPORTE entender en todo lo inherente al transporte ferroviario; en la elaboración y ejecución de la política nacional de transporte terrestre, su regulación y coordinación.\n\nQue la misma ley establece que el PODER EJECUTIVO NACIONAL está facultado para delegar en los Ministros facultades relacionadas con las materias que les competen de acuerdo con lo que determine expresa y taxativamente por decreto.\n\nQue, en atención a lo manifestado, corresponde facultar al MINISTERIO DE TRANSPORTE para aprobar el Pliego de Bases y Condiciones Generales, el Pliego de Condiciones Particulares, el Pliego de Especificaciones Técnicas, el Reglamento y el cronograma de obras a ejecutar.\n\nQue, asimismo, a fin de lograr mayor celeridad en el proceso licitatorio, corresponde que el MINISTERIO DE TRANSPORTE, a través de la SECRETARÍA DE GESTIÓN DE TRANSPORTE, dicte las medidas necesarias y conducentes para llevar a cabo todos los demás trámites atinentes al mencionado proceso.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, la Ley N° 23.696 y sus modificatorias y el artículo 13 de la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Llámase a Licitación Pública Nacional e Internacional para otorgar la concesión para la operación y mantenimiento del servicio público de transporte ferroviario de pasajeros de las Líneas URQUIZA y BELGRANO NORTE, cuyo titular es el ESTADO NACIONAL.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 31/3/2023) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000170 2023 03 30 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Facúltase al MINISTERIO DE TRANSPORTE para aprobar el Pliego de Bases y Condiciones Generales, el Pliego de Condiciones Particulares, el Pliego de Especificaciones Técnicas, el Reglamento y el cronograma de obras a ejecutar.\n\nA tales fines la OPERADORA FERROVIARIA S.E., la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS S.E. y la COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE tomarán intervención en el ámbito de sus respectivas competencias y prestarán el asesoramiento y colaboración a la SECRETARÍA DE GESTIÓN DE TRANSPORTE y a la SECRETARÍA DE PLANIFICACIÓN DE TRANSPORTE, para el diseño de un nuevo esquema contractual de vinculación entre el ESTADO NACIONAL y el sector privado para la prestación del Servicio Ferroviario de Pasajeros."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El MINISTERIO DE TRANSPORTE, a través de la SECRETARÍA DE GESTIÓN DE TRANSPORTE, dictará todas las medidas que resulten necesarias para llevar adelante el proceso licitatorio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- La adjudicación del proceso licitatorio referido en el artículo 1° del presente decreto será dispuesta por el PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Autorízase al MINISTERIO DE TRANSPORTE a extender los plazos referidos en el artículo 4° de la Resolución N° 1325 del 18 de diciembre de 2017 y en el artículo 4° de la Resolución N° 1339 del 21 de diciembre de 2017, ambas del MINISTERIO DE TRANSPORTE, hasta que los adjudicatarios del procedimiento referido en el artículo 1° de la presente medida asuman la operación de tales servicios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese a la Comisión Bicameral creada por el artículo 14 de la Ley N° 23.696."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dietrich"
      },
      "id-infojus": "DN20190000423"
    }
  }
}