{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-443-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989695416,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "344-nacional-decreto-nacional-ley-creacion-registro-electores-extranjeros-ciudad-buenos-aires-dn19891000344-1989-03-16"
      }
    },
    "content": {
      "mecanografico": 19891000344,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 344,
      "timestamp": "2014-07-18T21:52:10",
      "timestamp-m": "2014-07-18T21:52:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-03-16",
      "standard-normativo": "DEC C 000344 1989 03 16",
      "titulo-norma": "DECRETO NACIONAL DE LEY DE CREACION DEL REGISTRO DE ELECTORES EXTRANJEROS DE LA CIUDAD DE BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 03 22"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 16",
          "id": "ABROGA A0",
          "ref": "DEC C 000834 1987 06 01 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 344/89",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REGLAMENTA EL DERECHO AL VOTO EN LAS ELECCIONES MUNICIPALES A LOS  EXTRANJEROS  DOMICILIADOS  EN  LA  CIUDAD  DE  BUENOS AIRES.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023510 1987 05 13 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "elecciones municipales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones municipales"
            },
            "sinonimos": {
              "termino": "elecciones comunales"
            }
          },
          {
            "elegido": {
              "termino": "votantes extranjeros"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/votantes/votantes extranjeros"
            },
            "sinonimos": {
              "termino": [
                "sufragantes de países extranjeros",
                "sufragantes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro de electores extranjeros de la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/registros electorales/registro de electores/Registro de electores extranjeros de la Ciudad de Buenos Aires"
            },
            "sinonimos": {
              "termino": "inscripción de electores"
            }
          },
          {
            "elegido": {
              "termino": "padrón electoral"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/registros electorales/registro de electores/padrón electoral"
            },
            "sinonimos": {
              "termino": "inscripción de electores"
            }
          },
          {
            "elegido": {
              "termino": "sufragio obligatorio"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/sufragio/sufragio obligatorio"
            },
            "sinonimos": {
              "termino": [
                "voto obligatorio",
                "voto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "registros electorales",
            "elecciones",
            "reglamento ejecutivo (decreto reglamentario)",
            "sufragio",
            "reglamentos",
            "sufragantes de países extranjeros (votantes extranjeros)",
            "sufragio obligatorio",
            "voto (sufragio)",
            "Registro de electores extranjeros de la Ciudad de Buenos Aires",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "votantes",
            "derecho electoral",
            "inscripción de electores (registro de electores)",
            "elecciones municipales",
            "elecciones comunales (elecciones municipales)",
            "Derecho constitucional",
            "votantes extranjeros",
            "voto obligatorio (sufragio obligatorio)",
            "acto administrativo",
            "registro de electores",
            "sufragantes (votantes)",
            "padrón electoral"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023510 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000834 1987 06 01 0006 000"
            }
          ]
        },
        "texto": "la  Ley  N.  23.510,  promulgada  el  28  de mayo de 1987 y lo dispuesto en el artículo 6 del Decreto N. 834 del  1  de  junio  de 1987, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023510 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000834 1987 06 01 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la citada Ley concede el derecho al voto en las elecciones municipales  a  los extranjeros domiciliados en la Ciudad de Buenos Aires.\n\nQue la extensión  del  derecho al voto a los extranjeros residentes es deseable como medio de  afianzar  la  conciencia  cívica  de  la población.\n\nQue es necesario reglamentar la Ley N. 23.510 de manera definitiva, puesto que el Decreto N. 834/87 lo hacía provisoriamente,  respecto  de  las elecciones municipales del 6 de septiembre de 1987.\n\nQue de la aplicación de ese Decreto  surge una experiencia práctica que hace aconsejable facilitar de la manera  más extensa posible el ejercicio  del  derecho  electoral  concedido  a  los   extranjeros residentes  en  el distrito electoral Ciudad de Buenos Aires.\n\nQue el artículo 86,  inciso  2  de la Constitución Nacional faculta al Poder Ejecutivo Nacional a dictar el presente acto."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Los residentes extranjeros que deseen participar en  calidad  de electores  en  las  elecciones  municipales  en  el distrito electoral  Ciudad  de  Buenos  Aires  deberán solicitar su inscripción en el Registro de Electores Extranjeros  de  la  Ciudad de Buenos Aires."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  solicitud se presentará, en los formularios provistos a tal efecto, en  los  lugares  designados por el Juzgado Electoral  de  la  Capital  Federal.  En la solicitud,  que  tendrá carácter de declaración jurada, el extranjero  manifestará  que  no está  comprendido  en  las  inhabilidades  previstas  en  las leyes electorales.   La  falsedad  de  la  declaracion  hará  caducar  la inscripción de pleno derecho."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La  solicitud  de inscripción podrá presentarse hasta  TREINTA  (30) días antes de la  fecha  de  elecciones  y  se perfeccionará  al    ser  incluido  el  solicitante  en  el  padrón definitivo, que deberá  estar  impreso  DIEZ  (10) días antes de la fecha del comicio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- El Juez Electoral de la Capital Federal determinará  la  forma  en que los extranjeros deberán acreditar el cumplimiento de los requisitos  previstos  en  el  artículo 3 de la Ley  N.  23.510.  Las  partidas,  informes  o certificados  que  en calidad de prueba deba presentar el interesado  a los efectos de su inclusión  en  el padrón de extranjeros se otorgarán  gratuitamente en las oficinas respectivas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.- Una vez aprobada la solicitud de inscripción, el Juzgado Electoral  de  la  Capital Federal procederá a comunicar la inscripción a la Cámara Nacional  Electoral,  a  cargo del Registro de Electores Extranjeros, para la inclusión en el  padrón, y dejará constancia  de la misma en el Documento Nacional de Identidad  para extranjeros."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- En caso de que el extranjero no tuviera Documento Nacional  de  identidad  al  momento  de  presentar la solicitud de inscripción en el Registro de Electores Extranjeros,  la  misma  se le    recibirá  con  carácter  condicional  siempre  que  exhibiere constancia  de haber iniciado el trámite para la obtención de dicho documento y acreditare  su  identidad  con  la  Cédula de Identidad expedida  por  la Policía Federal Argentina. En este  supuesto,  el Juzgado Electoral  de  la  Capital  Federal expedirá un certificado que  llevará  el  número de la Cédula de  Identidad,  donde  dejara constancia de la inscripción  en  el  padrón  de extranjeros. Si al tiempo  de la impresión del padrón de extranjeros  no  constare  la entrega al  solicitante  del  Documento  Nacional de Identidad para extranjeros, será incluido en dicho padrón  con  el  número  de  la Cédula de Identidad, quedanddo habilitado para votar."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  A los efectos de la emisión del voto el elector extranjero deberá presentar  el  Documento  Nacional  de  Identidad para  extranjeros  o,  en  caso  de  no  habérsele  extendido  aún, conforme  lo  establecido  en  el artículo anterior, el certificado electoral expedido por el Juzgado  Electoral  de la Capital Federal acompañado de la Cédula de Identidad, según figure  en el padrón de extranjeros.  Se  hará constar la emisión del voto en el  Documento Nacional de Identidad  para  extranjeros,  en la página destinada a \"observaciones\" a falta de una destinada a \"constancias electorales\",  o  en  el  certificado  electoral  expedido  por  el Juzgado  Electoral  de  la  Capital  Federal,   según  corresponda."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  Registro  de  Electores  Extranjeros tendrá carácter permanente. Bastará efectuar la solicitud  de  inscripción por  una vez para que, salvo las bajas y exclusiones dispuestas  de conformidad  con  el  artículo  5 de la Ley N. 23.510 y otras leyes electorales, el solicitante incluido  en  el  Registro de Electores Extranjeros  permanezca  inscripto,  sin que sea necesario  que  lo solicite para cada acto electoral."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Los  electores  extranjeros  que  figuren en el registro  utilizado  en  la  elección  del 6 de septiembre de  1987 quedan  incorporados  con  carácter  permanente    al  Registro  de Electores  Extranjeros, sin que sea necesario realizar  tramitación alguna."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  La  Cámara  Nacional  Electoral,  a  cargo del Registro de Electores Extranjeros, podrá disponer la confección  de una  lista de entidades representativas que agrupen a inmigrantes y colectividades.  Incluirá  en  ella  a  aquellas  entidades  que lo soliciten  y  que, a su juicio, tengan prestigio acreditado por  su actuación en nuestro  país, así como tradición y antiguedad. Pondrá dicha  lista  a  disposición  del  Juez  Electoral  de  la  Capital Federal, quien podrá  designar  las  sedes  de  esas entidades para recibir  las  solicitudes  de  Inscripción  de  extranjeros  en  el Registro,  conforme los requisitos que disponga y  las  provisiones de verificación y control que establezca."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  Las  entidades  reconocidas  que  agrupen  a extranjeros,    inmigrantes   o  colectividades  que  deseen  estar incluidas  en  la  lista  a que se  refiere  el  artículo  anterior deberán solicitarlo ante la  Cámara  Nacional Electoral a cargo del Registro de Electores Extranjeros, la  que  decidirá la inclusión o no en dicha lista."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  El  Ministerio  del  Interior  proveerá  a las entidades  designadas  como sede, de una cartilla explicativa sobre el  derecho que se concede  a  los  extranjeros  residentes  en  la Capital  Federal  para  votar  en  las  elecciones  de  autoridades municipales, incluyendo los requisitos exigidos para la inscripción, procedimiento para efectuar la inscripción,  así  como los  cargos  electivos  que  habrán  de  someterse  a  comicio. Las entidades  incluidas  en  la lista a que se refiere el artículo  10 tendrán,  además, como misión  hacer  llegar  esa  cartilla  a  sus afiliados o miembros y exhibirla en sus sedes."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTICULO 13.- La emisión del sufragio no será obligatoria para los inscriptos en el Registro de Electores Extranjeros."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Las autoridades de cada mesa serán designadas, entre los electores que  la  componen,  por el señor Juez Electoral de la Capital Federal."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTICULO  15.- El Código Nacional Electoral será de aplicación supletoria en todas  las  circunstancias no previstas por la Ley N.\n\n23.510 y por el presente Decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  Derógase  el  Decreto N. 834 del 1 de junio de 1987."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NOSIGLIA"
      },
      "id-infojus": "DN19891000344"
    }
  }
}