{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-343-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1656417677261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "343-nacional-desestima-recurso-jerarquico-contra-resolucion-ministerio-justicia-derechos-humanos-dn20220000343-2022-06-25"
      }
    },
    "content": {
      "mecanografico": 20220000343,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 343,
      "timestamp": "2022-06-28T08:11:28",
      "timestamp-alta": "2022-06-28T08:11:28",
      "timestamp-m": "2022-06-28T08:11:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-06-25",
      "standard-normativo": "DEC C 000343 2022 06 25",
      "titulo-norma": "Desestima recurso jerárquico contra Resolución del Ministerio De Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 06 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 343/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-06-28",
      "fecha-mod": "2022-06-28",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Desestima recurso jerárquico contra Resolución del Ministerio De Justicia y Derechos Humanos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "MINISTERIO DE JUSTICIA",
            "procedimiento administrativo",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 006582 1997 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2017-04606483-APN-DFCG#MJ, el Decreto-Ley N° 6582 del 30 de abril de 1958 (texto ordentado por Decreto N° 1114 del 24 de octubre de 1997) y sus modificatorias, el   Decreto N° 644 del 18 de mayo de 1989 y su modificatorio Nº 2265 del 22 de diciembre de 1994 y las Resoluciones del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 368 del 27 de mayo de 2019 y N° 1397 del 9 de diciembre de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 006582 1997 10 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000644 1989 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002647 2015 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CPP C 027063 2019 02 07 0177 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000335 1988 03 03 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000644 1989 05 18 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000644 1989 05 18 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000644 1989 05 18 0009 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través del Expediente mencionado en el Visto tramita el recurso jerárquico en subsidio del de reconsideración interpuesto por el señor Héctor José BERRUEZO contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 368/19.\n\nQue mediante el citado acto, entre otras cuestiones, se dio por concluido el sumario administrativo que se ordenara instruir al causante y, en ese marco, se declaró la existencia de responsabilidad disciplinaria del sumariado por distintas faltas cometidas en ocasión de su desempeño como Interventor del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE LIBERTADOR GENERAL SAN MARTÍN, Provincia de JUJUY; destacándose que de haberse encontrado en ejercicio de la función de Encargado Titular le hubiera correspondido la sanción de remoción sobre la base de la normativa registral aplicable, Decreto-Ley Nº 6582/58 (texto ordenado por Decreto Nº 1114/97) y sus modificatorias y Decreto N° 644/89 y su modificatorio. Además, se determinó que durante su tramitación no se advirtió la existencia de perjuicio fiscal.\n\nQue la cuestión encuentra su génesis en la gravedad de las irregularidades advertidas en la Auditoría Integral practicada en el citado Registro Seccional durante el desempeño del señor BERRUEZO como Interventor y en la información sumaria labrada por la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el remedio procesal presentado por el señor BERRUEZO persigue la revocación de la citada Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 368/19 y su restitución en el cargo como Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE LIBERTADOR GENERAL SAN MARTÍN, Provincia de Jujuy, además de la suspensión de sus efectos.\n\nQue en su planteo impugnatorio el administrado sostiene, entre otras cuestiones, que bajo la actuación N° S04:0051159/2015 del Registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS tramitó el procedimiento de selección y la propuesta de su designación en el citado cargo, en el marco de la Resolución del ex-MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS Nº 238/03 y sus modificatorias.\n\nQue, por su parte, señala el impugnante que mediante el dictado de la Disposición de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 458 del 27 de noviembre de 2014 fue designado Interventor de aquel Registro hasta el dictado del Decreto Nº 2647 del 30 de noviembre de 2015, por el que se lo designó Encargado Titular del mismo, designación que según afirma se tornó eficaz una vez que le fue notificada y publicada en el BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA el 3 de diciembre de 2015, quedando, a su criterio, firme y consentida en los términos del segundo párrafo del artículo 17 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias.\n\nQue en su escrito recursivo el recurrente cuestiona, asimismo, la Disposición de la referida Dirección Nacional N° 403 del 23 de octubre de 2017 que dispuso el cese de su función de Interventor, entendiendo ello como una solapada remoción disfrazada bajo la figura de cese y nueva intervención, omitiendo llevar a cabo un sumario administrativo siguiendo las previsiones del artículo 9º del Decreto Nº 644/89, modificado por su similar Nº 2265/94.\n\nQue, además, se agravia el señor BERRUEZO de lo que denomina el inicio de un nuevo sumario administrativo, el que, según sus dichos, demostraría la arbitrariedad y desviación de poder de la autoridad, ya que señala que TRES (3) meses después de que lo expulsaran como Interventor le comunicaron el inicio de un sumario administrativo con la finalidad de investigar los mismos hechos que culminaron con el dictado de la citada norma que dispuso el cese de sus funciones.\n\nQue, en el marco de esta instancia recursiva, el DEPARTAMENTO DE ASUNTOS NORMATIVOS Y JUDICIALES del organismo de origen se expidió en el Informe IF-2019-64184788-APN-DNRNPACP#MJ y señaló que el Expediente citado en el Visto se inició con el Acta de la Auditoría Integral realizada entre el 14 de marzo de 2017 y el 21 de marzo de 2017, en el Registro Seccional que se encontraba a cargo del funcionario saliente en carácter de Interventor y que en el informe de la DIRECCIÓN DE FISCALIZACIÓN Y CONTROL DE GESTIÓN de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS (IF-2017-04617202-APN-DFCG#MJ) se da cuenta de las irregularidades, varias de ellas de gravedad, que dieron lugar al requerimiento de intervención del DEPARTAMENTO INFORMACIONES SUMARIAS de esa Dirección Nacional y a la formulación de la denuncia radicada el 14 de diciembre de 2017 ante el JUZGADO FEDERAL DE JUJUY Nº 1, bajo el Expediente FSA 22063/17, en los términos del artículo 177 del CÓDIGO PROCESAL PENAL DE LA NACIÓN. Que, además, se señaló que las gravísimas irregularidades detectadas permitían afirmar que el servicio público registral que le fuera encomendado al señor BERRUEZO se encontraba desnaturalizado; en ese sentido se determinó que el actuar del Interventor resultaba inadmisible para un funcionario público y que frente a ello la Administración no podía permanecer ajena, imponiéndose la necesidad de adoptar medidas urgentes tendientes a garantizar una adecuada prestación del servicio público afectado.\n\nQue en el referido IF-2019-64184788-APN-DNRNPACP#MJ se señaló que la función de Interventor de un Registro Seccional \".no le acuerda, a quien la desempeñe, una suerte de estabilidad o de derecho adquirido a la misma sino que por el contrario, por su propia naturaleza, es esencialmente transitoria y precaria. Las características reseñadas inherentes al cargo de interventor ya eran conocidas por el causante al momento de ser designado Interventor\".\n\nQue, en ese sentido, \".la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha sostenido que el voluntario sometimiento a un régimen jurídico, sin reservas expresas, comporta un inequívoco acatamiento que determina la improcedencia de su posterior impugnación\". (v. Fallos 305:826; 307:358 y 432) (Dictámenes 259:415) Que entonces, en uso de las atribuciones otorgadas por el artículo 2º del Decreto Nº 335/88 y por el artículo 8º, inciso e) del Decreto Nº 644/89, modificado por su similar Nº 2265/94, se procedió al dictado de la referida Disposición de la DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS Nº 403/17, por la que entre otras cuestiones, se dispuso el cese en la función de Interventor del ahora recurrente, a partir del 25 de octubre de 2017.\n\nQue, al respecto, cabe destacar que el señor Héctor José BERRUEZO había sido designado Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE LIBERTADOR GENERAL SAN MARTÍN, Provincia de JUJUY, por medio del Decreto N° 2647 del 30 de noviembre de 2015, pero en ningún momento fue puesto en funciones en tal carácter.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ha tomado reiteradas intervenciones en el marco de las presentes actuaciones, pronunciándose en el Dictamen Jurídico identificado como IF-2017-30195891-APN-DGAJ#MJ respecto de la particularidad de la situación que se presenta en el caso, esto es que el señor BERRUEZO no fue efectivamente puesto en funciones como Encargado Titular y que las anomalías detectadas se vinculan con su desempeño como Interventor, para cuyo cese no resultaba necesaria la instrucción de sumario. Así, una eventual separación del nombrado respecto de la función de Encargado Titular ameritaría la sustanciación de sumario, de modo de garantizarle el debido proceso adjetivo en los términos de la normativa allí citada. Si la norma autoriza a suspender preventivamente a un Encargado Titular que ya se encuentre en funciones y a sustituirlo por un Interventor -en tanto ello fuere conveniente para el esclarecimiento de los hechos investigados- va de suyo que con el mismo fundamento puede diferirse la puesta en funciones del señor BERRUEZO como Encargado, a las resultas de las actuaciones sumariales respectivas.\n\nQue, en virtud de lo expuesto, a través de la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 21 del 17 de enero de 2018 se ordenó la instrucción de un sumario administrativo al recurrente, que dio lugar al acto ahora impugnado.\n\nQue en el marco de aquel procedimiento, la instrucción elaboró el Informe identificado como IF-2019-06996931-APN-DSS#MJ, previsto en el artículo 23 del Decreto N° 644/89, modificado por su similar N° 2265/94.\n\nQue, seguidamente, el causante formuló sus descargos y quedó así garantizado el debido proceso adjetivo conforme a las previsiones del ya citado Decreto N° 644/89, modificado por su similar N° 2265/94. Allí el sumariado planteó la nulidad de las actuaciones sustanciadas y subsidiariamente se aportaron las explicaciones que estimó pertinentes en relación con las transgresiones al orden registral que le fueron endilgadas.\n\nQue a continuación el Instructor Sumariante produjo el Informe previsto en el artículo 25 del   Decreto N° 644/89, modificado por su similar N° 2265/94, donde consideró que los argumentos esgrimidos por el señor BERRUEZO en su descargo no conmovían las conclusiones ya vertidas en su Informe precedente, donde aconsejó declarar la existencia de responsabilidad disciplinaria del nombrado, por hallar las irregularidades examinadas en los cargos identificados con los números 1, 2, 3, 4, 5, 6, 7B), 8A), 9, 10, 11, 12, 13, 14 y 15 del apartado V de aquel informe, encuadradas en el artículo 36, inciso i) -Negligencia manifiesta o faltas reiteradas en el cumplimiento de sus funciones- del Decreto-Ley Nº 6582/58 T.O. Decreto Nº 1114/97 y sus modificatorias. Por lo tanto, de haberse encontrado en ejercicio de sus funciones como Encargado Titular del REGISTRO SECCIONAL DE LA PROPIEDAD DEL AUTOMOTOR DE LIBERTADOR GENERAL SAN MARTÍN, Provincia de JUJUY, al señor BERRUEZO le hubiere correspondido la sanción de REMOCIÓN (conf.   artículos 9º, inciso c), 10 y 11 del Decreto Nº 644/89 y su modificatorio Nº 2265/94).\n\nQue, al respecto, el citado servicio jurídico ministerial ha señalado en el dictamen registrado como IF-2019-41719545-APN-DGAJ#MJ que no cabe formular reparo alguno con relación a la \"legalidad del procedimiento aplicado\" durante el curso del referido sumario, que se han observado las reglas de trámite previstas por el Decreto N° 644/89, modificado por su similar N° 2265/94 y que el informe conclusivo de la Instrucción, que se remite a los fundamentos del que lo precediera, aparece sustentado en los hechos verificados y en la normativa aplicable en materia registral del automotor.\n\nQue, sobre la base de lo expuesto, la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 368/19 luce debidamente fundada y razonable y en ella se han enumerado las irregularidades que la motivaron.\n\nQue, por otro lado, en lo que hace a la falta de garantía del debido proceso manifestada por el recurrente y el avasallamiento de sus derechos, carecen de todo asidero. Es así que el interesado no solo participó y pudo efectuar el contralor de la auditoría llevada a cabo en los Registros Seccionales que se encontraban a su cargo, sino que tanto en la instancia de la información sumaria como en la del sumario administrativo tuvo oportunidad y ejerció el derecho de presentar los descargos en los que hizo valer las defensas que consideró necesarias; y ello también se evidencia en el recurso que aquí se trata.\n\nQue, en ese orden de ideas, las manifestaciones efectuadas por el causante en el presente no son sino una reiteración de planteos que ya han sido analizados y debidamente tratados a través del acto recurrido.\n\nQue, en consecuencia, mediante el dictado de la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS Nº 1397/19 se desestimó el recurso de reconsideración oportunamente deducido.\n\nQue habiéndose efectuado las notificaciones pertinentes e informado al causante el plazo para ampliar o mejorar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - texto ordenado en 2017, este no ha hecho uso de aquel derecho.\n\nQue, de acuerdo a lo expuesto, el señor BERRUEZO no ha aportado elementos de juicio que permitan conmover los fundamentos que dieron lugar al dictado de la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 368/19 ni modificar el criterio oportunamente adoptado.\n\nQue, consecuentemente, corresponde desestimar el recurso jerárquico en trámite.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue, oportunamente, tomó intervención la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - texto ordenado en 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Desestímase el recurso jerárquico deducido por el señor Héctor José BERRUEZO (D.N.I. Nº 14.442.640) contra la Resolución del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS N° 368 del 27 de mayo de 2019."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber al interesado que con el dictado del presente acto queda agotada la vía administrativa, quedando expedita la vía judicial, de conformidad con lo dispuesto por el   artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - texto ordenado en 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 del citado Reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Soria"
      },
      "id-infojus": "DN20220000343"
    }
  }
}