{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-712-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988788788,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1217-nacional-aprobacion-convenio-provincia-neuquen-sobre-regimen-jubilatorio-empleados-banco-provincia-neuquen-dn20060001217-2006-09-12"
      }
    },
    "content": {
      "mecanografico": 20060001217,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1217,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-09-12",
      "standard-normativo": "DEC C 001217 2006 09 12",
      "titulo-norma": "APROBACION DE UN CONVENIO CON LA PROVINCIA DEL NEUQUEN SOBRE REGIMEN JUBILATORIO DE LOS EMPLEADOS DEL BANCO PROVINCIA DEL NEUQUEN.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 09 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.217/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-09-21",
      "fecha-mod": "2006-09-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONVENIO CELEBRADO CON LA PROVINCIA DEL NEUQUEN, MEDIANTE EL CUAL SE ESTABLECEN PAUTAS QUE SE UTILIZARAN RESPECTO DE LOS EMPLEADOS DEL BANCO PROVINCIA DEL NEUQUEN S.A., A LOS FINES DE DETERMINAR EL MANTENIMIENTO DE SU AFILIACION OBLIGATORIA AL REGIMEN DE JUBILACIONES Y PENSIONES APLICABLE AL ESTADO PROVINCIAL O SU INCLUSION AL SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
        "anexos-decreto": {
          "anexo-ley": "A CONVENIO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Neuquén"
            },
            "preferido": {
              "termino": "Neuquén"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Provincia del Neuquén"
            },
            "preferido": {
              "termino": "Banco Provincia del Neuquén"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "régimen jubilatorio provincial"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio/régimen jubilatorio provincial"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "jubilaciones y pensiones",
                "jubilaciones provinciales",
                "régimen previsional provincial",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios de cooperación",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "previsión social (sistema previsional)",
            "régimen previsional provincial (régimen jubilatorio provincial)",
            "prestaciones previsionales (beneficios previsionales)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "derechos previsionales (beneficios previsionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "sistema previsional",
            "jubilaciones",
            "Banco Provincia del Neuquén",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "convenios con las provincias",
            "jubilaciones provinciales (régimen jubilatorio provincial)",
            "derecho financiero (Economía y finanzas)",
            "Neuquén",
            "régimen jubilatorio",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "régimen jubilatorio provincial",
            "acuerdo de cooperación (convenios de cooperación)",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "convenio de colaboración (convenios de cooperación)",
            "beneficios previsionales",
            "régimen previsional (régimen jubilatorio)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1.069.857/2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Gobierno Nacional sancionó y promulgó la Ley Nº 23.696, mediante la cual se garantizaron los derechos previsionales de los empleados de entes sometidos a privatización, atribuyendo al ente privatizado las obligaciones patronales, sin perjuicio de la posibilidad que en el orden local se sigan aplicando regímenes distintos al nacional.\n\nQue en tal virtud, la PROVINCIA DEL NEUQUEN adhirió expresamente a dicho cuerpo legal, al disponer la continuidad del régimen jubilatorio especial de los ex empleados del BANCO DE LA PROVINCIA DEL NEUQUEN.\n\nQue por el expediente citado en el Visto se tramitó la firma de un Convenio entre el PODER EJECUTIVO NACIONAL y la PROVINCIA DEL NEUQUEN.\n\nQue el Convenio en cuestión establece las pautas que se utilizarán, respecto de los empleados del BANCO PROVINCIA DEL NEUQUEN S.A., a los fines de determinar el mantenimiento de su afiliación obligatoria al régimen de jubilaciones y pensiones aplicable al personal del Estado Provincial o su inclusión en el SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP) creado por Ley Nº 24.241 y sus modificatorias.\n\nQue el presente Decreto se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Convenio celebrado entre el PODER EJECUTIVO NACIONAL y la PROVINCIA DEL NEUQUEN, con fecha 29 de agosto de 2003 mediante el cual se establecen las pautas que se utilizarán, respecto de los empleados del BANCO PROVINCIA DEL NEUQUEN S.A., a los fines de determinar el mantenimiento de su afiliación obligatoria al régimen de jubilaciones y pensiones aplicable al personal del Estado Provincial o su inclusión en el SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES (SIJP) creado por Ley Nº 24.241 y sus modificatorias, que se adjunta al presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y el MINISTERIO DE ECONOMIA Y PRODUCCION quedan facultados para dictar cada uno en el ámbito de su jurisdicción, las normas aclaratorias e interpretativas del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Miceli-Tomada"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
          }
        },
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "texto": "CONVENIO MTEySS Nº 83 En la ciudad de Buenos Aires se reúnen el señor Ministro de Trabajo, Empleo y Seguridad Social, Dr.\n\nCarlos Alfonso TOMADA, en representación del ESTADO NACIONAL, por una parte, y el señor Ministro Jefe de Gabinete de la Provincia del Neuquén, Ing. José Ricardo BRILLO, en representación de la PROVINCIA DEL NEUQUEN y el representante del Banco Provincia del Neuquén S.A., Dr. Omar Orlando RAIMONDO, estos últimos en virtud de autorizaciones específicas para este acto, por otra parte, acuerdan celebrar el presente convenio, con las consideraciones y las cláusulas siguientes respecto de la situación previsional de los empleados del Banco Provincia del Neuquén S.A.:\n\nCLAUSULA PRIMERA: El personal del Banco Provincia del Neuquén S.A., desde su creación y mientras subsista el carácter mayoritario de la participación de la Provincia del Neuquén en el capital social de dicha entidad, mantiene su afiliación obligatoria al régimen de jubilaciones y pensiones aplicable al personal del estado provincial.\n\nCLAUSULA SEGUNDA: El personal que ingrese o reingrese al Banco Provincia del Neuquén S.A. a partir de la fecha en que la participación de la Provincia del Neuquén en el capital social de dicha entidad pierda el carácter de mayoritario quedará comprendido en el Sistema Integrado de Jubilaciones y Pensiones creado por Ley 24.241, o en el régimen previsional que en el futuro lo remplace, correspondiente a las personas que en cualquier lugar del territorio del país presten en forma permanente, transitoria o eventual servicios remunerados en relación de dependencia en la actividad privada.\n\nCLAUSULA TERCERA: El personal del Banco Provincial del Neuquén S.A. que se encuentre prestando servicios a la fecha en que la participación de la Provincia del Neuquén en el capital social de dicha entidad pierda el carácter de mayoritario mantendrá su afiliación obligatoria al régimen de jubilaciones y pensiones aplicable al personal del estado provincial.\n\nA la fecha de producirse la circunstancia prevista en el párrafo anterior el Banco Provincia del Neuquén S.A. deberá confeccionar un listado de la planta de personal ocupado a ese momento el que será notificado a la Administración Nacional de la Seguridad Social (ANSES) o al organismo que, en su reemplazo, administre el régimen previsional correspondiente a las personas que en cualquier lugar del territorio del país presten en forma permanente, transitoria o eventual servicios remunerados en relación de dependencia en la actividad privada.\n\nDe conformidad se firma el presente en TRES (3) ejemplares de un mismo tenor y a un solo efecto, por parte de los Sres. José Ricardo BRILLO y Omar Orlando REIMONDO, certificando su firma por el Escribano de Gobierno de la PROVINCIA DEL NEUQUEN, en la Ciudad de Neuquén a los 27 días del mes de agosto del año 2003 y por parte del Dr. Carlos Alfonso TOMADA, en la Ciudad de Buenos Aires, a los 29 días del mes de agosto del año 2003, la que se tendrá por fecha de suscripción definitiva del presente convenio."
      },
      "id-infojus": "DN20060001217"
    }
  }
}