{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-143-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991143282,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1341-nacional-estructura-organica-secretaria-programacion-para-prevencion-drogadiccion-lucha-contra-narcotrafico-dn20022001341-2002-07-25"
      }
    },
    "content": {
      "mecanografico": 20022001341,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1341,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-07-25",
      "standard-normativo": "DEC C 001341 2002 07 25",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 07 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.341/2002",
      "estado": "Derogada",
      "fecha-alta": "2002-07-26",
      "fecha-mod": "2010-11-02",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 21-09-2007).",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001256 2007 09 18 0006 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO AL ART. 2",
            "B ANEXO I. ORGANIGRAMA",
            "C ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES",
            "D ANEXO III. DOTACION",
            "E ANEXO AL ART. 4"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7 OBSERVACION: EL PRESENTE DECRETO FUE PUBLICADO NUEVAMENTE EN BOLETIN OFICIAL EL 6/8/02, EN RAZON DE HABER APARECIDO CON UN ERROR DE COMPAGINACION EN LA EDICION DEL 26/07/02.\n\nOBSERVACION: EL PRESENTE DECRETO HA SIDO DEROGADO POR ART. 6 DEL DECRETO 1256/2007 (B.O. 21/09/2007)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "preferido": {
              "termino": "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "estructura orgánica",
            "organismos públicos (organismos del Estado)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "organismos del Estado",
            "Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico",
            "entidades gubernamentales (organismos del Estado)",
            "reparticiones nacionales (organismos del Estado)",
            "Administración Pública",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "organismos administrativos (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025565 2002 03 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N  197/02  del  registro de la SECRETARIA DE PROGRAMACION  PARA  LA  PREVENCION DE LA DROGADICCION  Y  LA  LUCHA CONTRA EL NARCOTRAFICO, la  Ley  N  25.565  de Presupuesto  de  la Administración  Nacional para el ejercicio 2002, distribuido por la Decisión Administrativa  N  19  del  27  de  marzo  de  2002, y los Decretos  Nos.  1426/96,  355  y  357  del 21 de febrero de 2002  y modificatorios y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025565 2002 03 06 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto N 1426/96 se aprobó la  estructura  organizativa de   la  SECRETARIA  DE  PROGRAMACION  PARA  LA  PREVENCION  DE  LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, estableciendo sus misiones y funciones.\n\nQue por  Decreto  de  Necesidad  y  Urgencia  355/02 se procedió a modificar  la  Ley  de  Ministerios  confirmando  las  competencias originalmente otorgadas a esa Secretaría.\n\nQue  a  los  fines  de  facilitar  el  accionar  de la mencionada Secretaría, asegurando una más eficiente, gestión y coordinación de las  misiones  y  funciones,  que  le  competen,  resulta necesario efectuar una nueva conformación organizativa.\n\nQue en consecuencia es procedente efectuar una reestructuración  en la composición de los cargos aprobados para la Jurisdicción 20-11 - SECRETARIA  DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, en virtud de la Ley enunciada en el Visto, sin incrementar el total de los mismos.\n\nQue ha tomado intervención  el  Servicio  Jurídico Permanente de la Jurisdicción.\n\nQue ha tomado intervención la SUBSECRETARIA  DE  LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue  el  presente  Decreto  se dicta en virtud de las  atribuciones emergentes del artículo 99, inciso  1 de la Constitución Nacional y arts. 18 y 58 de la Ley N 25.565.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "APART. VII",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000 A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - (Nota de Redacción) Sustituye Anexo I Apartado VII del Decreto N. 357/2002."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": "APART. VII",
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000 B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyese del  Anexo  II al artículo 2 del Decreto N 357 del 21 de febrero de 2002 y modificatorios  -Objetivos- el Apartado VII,  correspondiente  a  la  SECRETARIA  DE PROGRAMACION  PARA  LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA  EL NARCOTRAFICO de la  PRESIDENCIA  DE  LA  NACION,  los  que  quedarán redactados  de conformidad con el detalle obrante en la planilla que como Anexo al presente  Artículo, forma parte integrante de  la  presente  medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Apruébase  la  estructura  Organizativa  de  primer  nivel operativo de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, de acuerdo al Organigrama, Responsabilidades Primarias y Acciones  y  Dotación,  los que como Anexo I, II y III forman parte Integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Modifícase la distribución  administrativa del PRESUPUESTO DE  LA  ADMINISTRACION  NACIONAL  -  Recursos  Humanos  -  para  el ejercicio 2002, de acuerdo al detalle  obrante en planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados  a  la  Jurisdicción 20-11 SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA  DROGADICCION Y LA  LUCHA  CONTRA  EL  NARCOTRAFICO de la PRESIDENCIA DE LA  NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Derógase el Decreto N 1426 de fecha 9 de Diciembre de 1996 y toda otra norma que se oponga al presente Decreto.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001426 1996 12 09 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese,  dése a la DIRECCION NACIONAL DEL REGISTRO  OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO AL ART. 2",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de Redacción) Sustituye Apart. VII Anexo II Dec. 357/02."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "ORGANIGRAMA ORGANIGRAMA - Nota de Redacción: MODIFICACION POR DECRETO 2300/2002",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "SUSBSEC. TECNICA DE PLANEAMIENTO Y CONTROL DELNARCOTRAFICO SUSTITUIDO. (B.O. 14-11-2002).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002300 2002 11 13 0001 000 0000 000"
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II. RESPONSABILIDADES PRIMARIAS Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "DIRECCION NACIONAL DE PREVENCION Y CONTROL DEL LAVADO DE DINERO.",
              "texto": "(Nota de Redacción) Suprimido por Decreto 1440/2002.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "Suprimido. (B.O. 12-08-2002).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001440 2002 08 09 0003 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "DIRECCION NACIONAL DE PLANIFICACION Y CONTROL DEL TRAFICO ILICITO DE DROGAS Y PRECURSORES QUIMICOS.",
              "texto": "RESPONSABILIDADES PRIMARIAS - Planificar y ejecutar la acción conjunta contra el tráfico y comercialización de drogas ilícitas, entender en las relaciones con el PODER LEGISLATIVO y el PODER JUDICIAL y efectuar el análisis y elaboración de proyectos de legislación específica. Formular los informes de avance de los controles establecidos en el artículo 9 del Decreto N. 2064/91, en el Decreto N° 1095/96 en el artículo 1 del Decreto N° 1149/97 y en los artículos 12 y 13 de la \"Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas\", aprobada por la Ley N 24.072.\n\nACCIONES:\n\n1. Elaborar El Plan Nacional contra el tráfico ilícito de drogas y los programas consecuentes.\n\n2. Determinar los planes y programas de acción conjunta contra la producción, el tráfico y comercialización ilícitos de drogas.\n\n3. Realizar el almacenamiento de datos sobre la comisión de los delitos relacionados con la producción y el tráfico ilícito de drogas al igual que precursores químicos a nivel nacional y de las personas físicas y/o jurídicas involucradas y elaborar los informes que en tales aspectos determinen los compromisos internacionales.\n\n4. Efectuar investigaciones relacionadas con las modalidades delictivas evitando su extensión a través de procedimientos idóneos para combatirlas.\n\n5. Fortalecer la cooperación entre organismos de seguridad nacionales, extranjeros, en cooperación con otros Estados en materia de controles fronterizos.\n\n6. Intervenir en la confección del Plan Nacional de Capacitación de los recursos Humanos para la lucha contra el tráfico ilícito de drogas y sus delitos conexos, dentro del marco del \"Plan Federal de Prevención y de Control del Tráfico Ilícito de Drogas\", realizando su planificación, programación y ejecución.\n\n7. Coordinar con las fuerzas de seguridad nacionales, provinciales y la Justicia Federal las acciones destinadas a la lucha contra el narcotráfico.\n\n8. Realizar el seguimiento de la ejecución de políticas de lucha contra el narcotráfico.\n\n9. Atender los compromisos internacionales relacionados con la planificación y control del tráfico ilícito de drogas.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "SUSTITUIDO. (B.O. 14-11-2002).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002300 2002 11 13 0001 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "DIRECCION DEL REGISTRO NACIONAL DE PRECURSORES QUIMICOS",
              "texto": "ACCIONES:\n\n1. Mantener un registro, completo, fidedigno y actualizado de las transacciones de importación y exportación, autorizadas por la Secretaría, relativas a precursores químicos y de productos químicos esenciales en los términos del Decreto N° 1095/96 y 1161/00.\n\n2. Realizar la inscripción de fabricantes, productores, preparadores, importadores y exportadores, transportistas, y/o quienes realicen cualquier otro tipo de transacción de precursores químicos y de productos químicos esenciales.\n\n3. Fiscalizar y rubricar el registro de inventarios de transacciones de fabricantes, productores, preparadores, importadores y exportadores de precursores químicos y productos químicos esenciales.\n\n4. Asesorar al Director Nacional con relación a las autorizaciones previas para importar y exportar precursores químicos y productos químicos esenciales.\n\n5. Recepcionar la información referida a transacciones de precursores químicos y de productos químicos esenciales que realicen quienes produzcan, fabriquen, preparen elaboren, reenvasen, distribuyan, comercialicen y/o realicen otro tipo de transacción en los términos del artículo 9° del Decreto N° 1095/96 y su modificatorio N° 1161/00.",
              "modificado-por": {
                "referencia-normativa": {
                  "cr": "INCORPORADO (B.O. 14-11-2002).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 002300 2002 11 13 0001 000 0000 000"
                }
              }
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 001095 1996 09 26 0000 000 0000 000"
                }
              },
              "numero-articulo": 4,
              "titulo-articulo": "DIRECCION NACIONAL DE ASISTENCIA",
              "texto": "RESPONSABILIDAD PRIMARIA Diseñar, ejecutar,  supervisar  y  coordinar  programas y planes de carácter nacional, diseñados  por  las políticas  nacionales  en el \"Plan Federal  de Prevención de la  Drogadependencia  y  de  Control del Tráfico Ilícito de Drogas\" referentes a la prevención, tratamiento, rehabilitación,  reinserción  y  acción  social en el campo del uso indebido de drogas en todo el ámbito del país, con la cooperación y la  búsqueda  del  consenso  con  organismos gubernamentales  y  no gubernamentales.\n\nACCIONES 1. Diseñar y ejecutar planes  y  programas  de prevención, tratamiento,  rehabilitación,  reinserción  y acción social  en  el campo del uso indebido de drogas y alcohol.\n\n2. Coordinar con las otras áreas de la SECRETARIA en la administración y ejecución de los planes de asistencia individual e institucionales.\n\n3.  Desarrollar  información  estadística y mantenerla  actualizada sobre  resultados  de  la  ejecución  de  los  programas  y  planes federales asistenciales.\n\n4.  Brindar información al ciudadano  en  forma  eficaz  sobre  los problemas  derivados  del  uso  indebido de drogas, mediante de los sistemas que determine más competentes.\n\n5.  Asesorar  a las autoridades competentes  del  ámbito  nacional, provincial y municipal  respecto  de  las  acciones que corresponde emprender para efectuar un adecuado cumplimiento  de  la  normativa vigente en lo referente a medidas asistenciales y curativas del uso indebido de drogas.\n\n6.    Ampliar  y  mantener  actualizado  el  Registro  Nacional  de Instituciones  ligadas a la problemática del uso indebido de drogas y alcohol.\n\n7. Establecer vínculos  institucionales con el sector público de la Seguridad  Social,  Organizaciones   No  Gubernamentales  y  Sector Privado.\n\n8. Asesorar en el análisis de las solicitudes  de ayuda o subsidios recíprocos  que  se  formulen  y  colaborar  en las evaluaciones  y recomendaciones correspondientes.\n\n9. Mantener una fluida relación, dentro del Plan  Federal,  con los estados    provinciales  brindando  información  para  la  toma  de decisiones.\n\n10. Auditar  y  monitorear los planes de prevención, capacitación y asistencia  para  el    fortalecimiento  de  las  políticas  de  la SECRETARIA.\n\n11.  Asesorar  técnicamente    en   la  implementación  de  medidas preventivas  a  las autoridades competentes  del  ámbito  nacional, provincial y municipal.\n\n12.  Coordinar  la  difusión  de  la normativa  legal vigente,  referida  a  medidas asistenciales y curativas  del  uso indebido de drogas para lograr su efectivo cumplimiento.\n\n13.  Recepcionar  la  información    referida  a  transacciones  de precursores  .  químicos  y de productos  químicos  esenciales  que realicen  quienes  produzcan,    fabriquen,  prepare  n,  elaboren, reenvasen, distribuyan, comercialicen  y/o  realicen  otro  tipo de transacción  en  los términos de l artículo 9 del Decreto N 1095/96."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001119 1996 10 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000342 1997 04 16 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 5,
              "titulo-articulo": "DIRECCION DE ACTIVIDADES DE PREVENCION Y CAPACITACION",
              "texto": "RESPONSABILIDAD PRIMARIA Diseñar, ejecutar y supervisar programas y planes de carácter nacional, previstos  en  el \"Plan Federal de Prevención de la Drogadependencia y de Control del Tráfico  Ilícito de  Drogas\" referentes  a la prevención y la capacitación,  en  el campo del uso indebido de  droga  s en todo el ámbito del país, con la cooperación y la búsqueda del consenso con organismos gubernamentales y no gubernamentales.\n\nACCIONES 1. Diseñar y ejecutar el desarrollo  de planes y programas de carácter nacional, previstos en el \"Plan Federal  de Prevención de  la  Drogadependencia,  y  de  Control  del Tráfico Ilícito  de Drogas\", referentes a la prevención, acción  social en el campo del uso indebido de drogas  y alcohol, implementando  en  particular lo establecido  por  el  \"Documento  Estrategia  Antidrogas  en   el Hemisferio\" de la Comisión Interamericana para el Control del Abuso de Drogas de la Organización  de los Estados Americanos (CICAD/OEA).\n\n2.  Coordinar y ejecutar las actividades y programas de prevención, investigación,  docencia  y  formación de recursos humanos a nivel nacional, provincial y municipal,  identificando  los  modelos, y metodologías de avanzada, para los procesos de intervención  social en    esta  materia,  a  través  del  \"Comité  de Trabajo Conjunto\" establecido por los Decretos N 1119/96 y  342/97.\n\n3. Diseñar e implementar planes de capacitación de recursos humanos en  el plano federal, provincial y municipal, a fin  de  transferir tecnología.\n\n4. Desarrollar  y  promover  la  investigación  en  el  campo de la asistencia y la lucha contra la drogadicción.\n\n5.  Participar  en  seminarios,  congresos  y  otros encuentros  de carácter    internacional vinculados con su cometido,  promover  la realización de  tales  actividades  en  nuestro  país  y elaborar material documental de fomento exterior a las acciones que  en  tal sentido realice el gobierno nacional.\n\n6.  Ampliar  y  mantener  actualizado  el  Centro  de Documentación.\n\n7. Monitorear los planes de prevención, sugiriendo modificaciones a la s políticas de la SECRETARIA."
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "UNIDAD DE AUDITORIA INTERNA",
              "texto": "RESPONSABLIDAD PRIMARIA:\n\nLos objetivos específicos de la Unidad de Auditoría Interna se enmarcan dentro de un sistema integrado de control, coordinando su actuación con la SINDICATURA GENERAL DE LA NACION.\n\nDichas  metas  y acciones se definen conforme el siguiente detalle:\n\nACCIONES:\n\n1.- Delinear  y  participar  en  la  elaboración  de  los instrumentos  de  control que deben caracterizar a los sistemas de información del ente.\n\n2.- Entender en todos  los  aspectos  que aseguren la existencia de controles financieros, verificando la  adecuada utilización de los recursos y su óptima aplicación.\n\n3.-  Entender  en  todos  los  aspectos  que  definen   el  control económico,  orientando  las  verificaciones  a comprobar que  los estados, cuentas, ejecuciones de presupuesto e informes, reflejen razonablemente  todas  las  actividades  de  la Secretaría,  en  lo atinente  a  los resultado s que se generan a consecuencia  de  las organizaciones,  entidades o entes públicos o priva dos con los que hubieren vínculos  contractuales  a cumplir u otras interrelaciones jurídico-económicas."
            },
            {
              "numero-articulo": 7,
              "titulo-articulo": "DIRECCION GENERAL DE ADMINISTRACION",
              "texto": "RESPONSABILIDAD  PRIMARIA:\n\nAtender la gestión económica-financiera,  contable  y patrimonial y de recursos humanos de la Secretaría.\n\nCoordinar  la  implementación de programas de mejoramiento  de  los procesos administrativos,  técnicos  y  operativos aplicados en la Secretaría.\n\nACCIONES:\n\n1.  Efectuar el estudio y preparación  del  proyecto  de presupuesto de gastos e inversiones de la Secretaría.\n\n2. Entender en la  dirección  de  la contabilidad patrimonial de la Secretaría.\n\n3. Dirigir el movimiento efectivo de fondos y valores.\n\n4. Planificar la gestión administrativa  contable  y  resolver todo asunto administrativo que no esté reservado a instancia  superior en el ámbito de su competencia.\n\n5. Efectuar el procesamiento contable integral de las operaciones y centralizar y evaluar la información resultante.\n\n6. Entender en la gestión de Cuentas Especiales o Fondos Nacionales creados  o  a  crearse  para  la lucha contra el uso indebido y el tráfico  ilícito  de  drogas,  como  asimismo  en  la  asistencia económica  que  determine  la legislación  que  regula  la  materia.\n\n7.  Realizar compras y contrataciones  y  suministro  de  bienes  y servicio  s,  así  como también llevar el registro y control de los actos  y  trámites administrativos  y  el  ser  vicio  de  mesa  de entradas, salidas y archivo.\n\n8. Elaborar  propuestas  sobre  la implementación y modificación de norma s, reglamentaciones y cursos de acción tendientes a coordinar y optimizar los procedimientos administrativos  técnicos-contables, vigentes en la Secretaría.\n\n9.  Entender  en la definición de la política de Recursos  Humanos, controlando  y    monitoreando   la  función  de  administración, capacitación  y  desarrollo  de  la  carrera  administrativa  del personal de la Secretaría.\n\n10.  Diseñar  e  implementar  los  sistemas    informáticos  de  la Secretaría,  brindando capacitación, soporte técnico y control para el  funcionamiento  de  los  equipos utilizados en  las  distintas dependencias de la misma.\n\n11. Administrar el Centro de Documentación específica."
            },
            {
              "numero-articulo": 8,
              "titulo-articulo": "DIRECCION DE ASUNTOS JURIDICOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nAsesorar y asistir en los asuntos de carácter  jurídico  legal, representar a la Secretaría y a los organismos dependientes en juicio y realizar las  acciones  para  la  sustanciación de sumarios administrativos.\n\nACCIONES:\n\n1.- Intervenir con  carácter  previo  en los proyectos de actos administrativos que deban ser elevados para la aprobación de las autoridades de la Secretaría.\n\n2.- Producir los dictámenes jurídicos solicitados por las distintas áreas  de  la  Secretaría,  conforme  la  normativa  en  vigencia.\n\n3.- Establecer mecanismos de consulta permanente con la Procuración de  l  Tesoro  de  la  Nación  a  fin de unificar la jurisprudencia administrativa en materia de dictámenes.\n\n4.- lmplementar el Registro de Dictámenes  del  servicio jurídico a través de su adecuada protocolización correlativa.\n\n5.- Diligenciar los Oficios Judiciales dirigidos  a la Secretaría y fiscalizar  el  cumplimiento  de  los términos, prescriptos,  y/o anteproyectos de decretos, resoluciones  y disposiciones que deban ser  elevados  a  consideración  y/o  aprobación    del  Secretario."
            },
            {
              "numero-articulo": 9,
              "titulo-articulo": "DEPARTAMENTO DE SUMARIOS",
              "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar  todas las actividades  vinculadas  con  la sustanciación de los  sumarios administrativos  disciplinarios,  que    corresponda instruir  al personal de la jurisdicción de la Secretaría.\n\nACCIONES:\n\n1.- Instruir informaciones sumarias y sumarios administrativos    conforme  al  Reglamento  de  Investigaciones Administrativas,  con  el  fin  de   determinar  la  existencia  de responsabilidad disciplinaria y patrimonial.\n\n2.- Realizar las investigaciones de hechos,  acciones  u  omisiones que hayan dado lugar a la realización del sumario.\n\n3.-  Realizar  las  investigaciones de aquellos hechos, acciones  u omisiones, que se infiera  pudieran  dar lugar a la realización de un sumario.\n\n4.- Supervisar la recopilación de los informes  y  la documentación necesaria para determinar el, perjuicio fiscal y la responsabilidad  patrimonial  emergente,  proponiendo    a    los organismos  competentes  el  ejercicio de las acciones, de recupero.\n\n5.- Cumplir con las notificaciones  a  los  organismos  de  control pertinente, que se establecen en el Reglamento de Investigaciones Administrativas.\n\n6.- Denunciar  ante  la  Justicia  Penal  competente los eventuales delitos  de  acción  pública  que  pudieran  dilucidarse  de  tales investigaciones.\n\n7.-  Mantener  actualizado  un  registro  unificado  de  todas  las informaciones sumarias y sumarios administrativos en trámite en el ámbito de la jurisdicción."
            },
            {
              "numero-articulo": 10,
              "titulo-articulo": "DEPARTAMENTO DE MESA DE ENTRADAS Y DESPACHO",
              "texto": "Responsabilidad Primaria:\n\nEfectuar el despacho, seguimiento  y  archivo  de  la documentación administrativa.\n\nAcciones:\n\n1  .- Administrar el despacho, trámite y archivo  de  la documentación.\n\n2.- Dirigir el  despacho,  general y asegurar la distribución de la documentación administrativa  a  las  distintas  unidades  de  la Jurisdicción.\n\n3.- Coordinar  la  recepción, salida y archivo de la documentación, como  así  también  las   notificaciones,  guardando  los  recaudos prescriptos en las normas pertinentes.\n\n4.- Numerar y expedir copia autenticada de todas las resoluciones y disposiciones  dictadas  por   el  Secretario,  Subsecretarios  y Directores del área, archivando el  original  y  entender  en  el cotejo  y  certificación  de  las  firmas de los funcionarios de la jurisdicción."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO III. DOTACION",
          "antecedentes": {
            "referencia-normativa": {
              "cr": "SUSBSEC. TECNICA DE PLANEAMIENTO Y CONTROL DELNARCOTRAFICO, SUSTITUIDO (B.O. 14-11-2002).",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 002300 2002 11 13 0001 000 0000 000"
            }
          },
          "texto": "DOTACION DOTACION - Nota de Redacción: MODIFICACION POR DECRETO 2300/2002 DOTACION - Nota de Redacción: MODIFICACION POR DECRETO 2740/2002",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "SUSBSEC. TECNICA DE PLANEAMIENTO Y CONTROL DELNARCOTRAFICO, SUSTITUIDO (B.O. 21-01-2003).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 002740 2002 12 31 0001 000 0000 000"
            }
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO AL ART. 4",
          "texto": "PLANILLA ANEXA"
        }
      ],
      "id-infojus": "DN20022001341"
    }
  }
}