{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-424-1000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1489684111987,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1424-nacional-programa-nacional-garantia-calidad-atencion-medica-dn19970001424-1997-12-23"
      }
    },
    "content": {
      "mecanografico": 19970001424,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1424,
      "timestamp": "2017-03-16T13:03:55",
      "timestamp-m": "2017-03-16T13:03:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-12-23",
      "standard-normativo": "DEC C 001424 1997 12 23",
      "titulo-norma": "PROGRAMA NACIONAL DE GARANTIA DE CALIDAD DE LA ATENCION MEDICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 12 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.424/1997",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "1998-01-02",
      "fecha-mod": "2017-03-16",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA APLICACION OBLIGATORIA DEL PROGRAMA NACIONAL DE GARANTIA DE CALIDAD DE LA ATENCION MEDICA EN TODOS LOS ESTABLECIMIENTOS NACIONALES DE SALUD, EN LOS SISTEMAS NACIONALES DEL SEGURO DE SALUD Y DE OBRAS SOCIALES, EN EL INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS, EN LOS ESTABLECIMIENTOS INCORPORADOS AL REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION Y EN LOS ESTABLECIMIENTOS DEPENDIENTES DE LAS DISTINTAS JURISDICCIONES PROVINCIALES Y DE LA CIUDAD AUTONOMA DE BUENOS AIRES Y LAS ENTIDADES DEL SECTOR SALUD QUE ADHIERAN AL MISMO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 16/3/2017)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000178 2017 03 15 0004 000 0000 000"
          }
        },
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "establecimientos asistenciales"
            },
            "preferido": {
              "termino": "Salud pública/infraestructura sanitaria/establecimientos asistenciales"
            },
            "sinonimos": {
              "termino": [
                "clínicas",
                "establecimientos sanitarios",
                "establecimientos médicos",
                "salas de primeros auxilios",
                "establecimientos de salud",
                "hospitales",
                "infraestructura asistencial",
                "policlínicos",
                "servicios hospitalarios",
                "sanatorios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ANSSAL"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/seguro de salud/ANSSAL"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional del Seguro de Salud",
                "derecho previsional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Hospitales Públicos de Autogestión"
            },
            "preferido": {
              "termino": "Registro Nacional de Hospitales Públicos de Autogestión"
            },
            "sinonimos": {
              "termino": "Registro Nacional de Hospitales Públicos de Gestión Descentralizada"
            }
          },
          {
            "elegido": {
              "termino": "Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/Instituto nacional de servicios sociales para jubilados y pensionados"
            },
            "sinonimos": {
              "termino": [
                "PAMI",
                "INSSJyP",
                "Instituto de servicios sociales para jubilados y pensionados",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos sanitarios (establecimientos asistenciales)",
            "establecimientos asistenciales",
            "servicios hospitalarios (establecimientos asistenciales)",
            "obras sociales",
            "Régimen Nacional de Obras Sociales",
            "policlínicos (establecimientos asistenciales)",
            "derecho de los beneficios de la seguridad social",
            "sanatorios (establecimientos asistenciales)",
            "hospitales (establecimientos asistenciales)",
            "Registro Nacional de Hospitales Públicos de Autogestión",
            "salas de primeros auxilios (establecimientos asistenciales)",
            "ANSSAL",
            "infraestructura asistencial (establecimientos asistenciales)",
            "clínicas (establecimientos asistenciales)",
            "infraestructura sanitaria",
            "Instituto nacional de servicios sociales para jubilados y pensionados",
            "Salud pública",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "Sistema único de la seguridad social",
            "seguro de salud",
            "Seguridad social",
            "Administración Nacional del Seguro de Salud (ANSSAL)",
            "establecimientos médicos (establecimientos asistenciales)",
            "PAMI (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "Instituto de servicios sociales para jubilados y pensionados (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "INSSJyP (Instituto nacional de servicios sociales para jubilados y pensionados)",
            "SUSS (Sistema único de la seguridad social)",
            "establecimientos de salud (establecimientos asistenciales)",
            "Registro Nacional de Hospitales Públicos de Gestión Descentralizada (Registro Nacional de Hospitales Públicos de Autogestión)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 2002-3976/97-3 del registro del MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001269 1992 07 20 0000 000 0000 000"
            },
            {
              "cr": "EX-SECRET. DE SALUD DEL MINIST. DE SALUD Y ACCION SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "RES C 000432 1992 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000578 1993 04 01 0005 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE SALUD Y ACCION SOCIAL",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000855 1993 10 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el marco del Decreto N. 1269 del 20 de julio de 1992 por el que se aprueban  las  POLITICAS SUSTANTIVAS E INSTRUMENTALES de la ex-SECRETARIA DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL creó por Resolución N. 432 del  27  de  noviembre  de  1992  el  PROGRAMA NACIONAL  DE  GARANTIA  DE  CALIDAD  DE  LA ATENCION MEDICA que fue implementado por Resolución del precitado  Ministerio N. 149 del 1 de junio de 1993, desarrollando sus actividades desde entonces a la fecha.\n\nQue  los  Organismos  Internacionales  de  Salud  promueven  el desarrollo  de  programas  de  garantía  de  calidad de la atención médica de los servicios y laboratorios de salud  y  del  control de calidad  de  medicamentos  biológicos  y  de  la  tecnología médica.\n\nQue desde la implementación del Programa a la fecha han adherido y participan  del  mismo  CIENTO  CINCUENTA  Y  OCHO (158)  entidades académicas,  universitarias,  científicas,  de profesionales  y  de colaboradores de la medicina, además de confederaciones  y  cámaras de   prestadores  y/o  financiadores  del  sector  salud  del  país.\n\nQue  con  el  fin  de  lograr  la  viabilidad  necesaria  para  la aplicación y cumplimiento de las normas se han constituido CUARENTA Y  UN  (41)  Comisiones  Asesoras,  con  la activa participación de representantes de las entidades precedentemente  señaladas, que han elaborado  un  conjunto  importante  de  normas  de organización  y funcionamiento de servicios de salud, de procedimientos  técnicos y de algoritmos diagnósticos y terapéuticos, iniciando un proceso que continúa  en  pleno  desarrollo  con  el  fin  de  contribuir  a la transformación del modelo de la atención médica.\n\nQue  asimismo  el tema fue presentado en reiteradas reuniones del CONSEJO FEDERAL DE SALUD (CO.FE.SA.) donde el MINISTERIO DE SALUD Y ACCION  SOCIAL destacó  la  facultad  que  tienen  las  autoridades sanitarias  de  las  distintas  jurisdicciones de poder adecuar las normas del Programa a las realidades locales.\n\nQue por Decreto N. 578 del 1 de abril  de  1993, en su artículo 5, inciso h), se establece que los Hospitales Públicos  de Autogestión deben  cumplimentar  obligatoriamente  los  requisitos básicos  del mencionado Programa.\n\nQue por Resolución del MINISTERIO DE SALUD Y  ACCION SOCIAL N. 855 del  29  de  octubre  de  1993  se establece que las Obras Sociales pertenecientes  al  SISTEMA NACIONAL  DEL  SEGURO  DE  SALUD  deben observar obligatoriamente  los cuerpos normativos de dicho Programa.\n\nQue resulta una función indelegable  del  ESTADO NACIONAL asegurar la  calidad  de  los  servicios  de  salud para toda  la  población dictando  las  normas  necesarias  en el marco  de  su  competencia.\n\nQue en tal sentido es aconsejable fortalecer  el  desarrollo  del PROGRAMA  NACIONAL DE GARANTIA DE CALIDAD DE LA ATENCION MEDICA que funciona en  el  MINISTERIO  DE SALUD y ACCION SOCIAL, así como los procesos gerenciales correspondientes,  con  el objeto de optimizar las acciones que le competen ampliando sus alcances y creando en el marco de una democracia participativa un CONSEJO  ASESOR PERMANENTE del programa, la COMISION NACIONAL DE CERTIFICACION Y RECERTIFICACION PROFESIONAL y la COMISION NACIONAL  DE ACREDITACION DE  ESTABLECIMIENTOS  DE  SALUD,  con la adecuada participación  de representantes  del  CONSEJO FEDERAL  DE  SALUD  (CO.FE.SA.)  y  de entidades representativas del sector en cada caso.\n\nQue la DIRECCION GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE SALUD Y ACCION SOCIAL ha tomado la intervención  de  su competencia.\n\nQue  la presente medida se dicta de conformidad con lo  dispuesto por  el  artículo   99,  inciso  1)  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: El PROGRAMA  NACIONAL  DE  GARANTIA  DE  CALIDAD DE LA ATENCION  MEDICA  que  desarrolla  el MINISTERIO DE SALUD Y  ACCION SOCIAL será de aplicación obligatoria en todos los establecimientos nacionales de salud, en el SISTEMA NACIONAL DEL SEGURO DE SALUD, en el SISTEMA NACIONAL DE OBRAS SOCIALES,  en el INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS  (INSSJP),  en  los establecimientos  incorporados  al  REGISTRO NACIONAL DE HOSPITALES PUBLICOS  DE  AUTOGESTION,  así  como  en   los  establecimientos dependientes de las distintas jurisdicciones provinciales  y  de la Ciudad  Autónoma  de  Buenos Aires y las entidades del Sector Salud que adhieran al mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Establécese que  el  Programa  a  que  hace  referencia el artículo  anterior  tiene como objetivos normatizar las actividades vinculadas con el accionar  sanitario  -con  el  fin de asegurar la calidad de los servicios y de las prestaciones que  se brindan a la población-  y  proponer  las medidas necesarias para garantizar  la calidad de los mismos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Será  función del  Programa  la  normatización  de  los siguientes aspectos específicos:\n\na) La categorización con criterio de riesgo y la habilitación según categoría de los establecimientos de salud.\n\nb) La Certificación  y Recertificación de los distintos integrantes del Equipo Salud.\n\nc) La elaboración de normas  de  organización y funcionamiento y de manuales de procedimientos de los Servicios de Salud.\n\nd) La elaboración de algoritmos diagnósticos  y terapéuticos de los problemas  sanitarios  más  frecuentes,  basados  en  criterios  de especificidad, sensibilidad y costo beneficio.\n\ne) La elaboración de estándares de producción y rendimiento  de los Servicios de Salud.\n\nf)  El asesoramiento y cooperación técnica a las jurisdicciones,  a los establecimientos  asistenciales y a las entidades que colaboren en el diseño de las normas y en los distintos aspectos relacionados con la implementación y desarrollo del Programa.\n\ng)  La  elaboración  de  normas  de  fiscalización  y  control  del cumplimiento del Programa.\n\nh) La evaluación de calidad  de las prestaciones de atención médica y la acreditación de los servicios de salud.\n\ni) El análisis del impacto de los resultados alcanzados y del grado de satisfacción del usuario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: En la elaboración del  marco  normativo  del  Programa  se tendrán  en  cuenta  los  criterios  éticos  relacionados  con  los derechos  del  paciente,  la  defensa  de la dignidad de la persona humana,  la  eficacia  y  eficiencia  del  accionar  sanitario,  la solidaridad y la equidad social."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El MINISTERIO DE SALUD Y ACCION SOCIAL  será  el órgano de aplicación del Programa quedando facultado para:\n\na)    Establecer  las  orientaciones  políticas,  estratégicas    y programáticas  con  el  fin  de  asegurar los objetivos perseguidos.\n\nb) Dictar en el ámbito de la Administración  Pública  Nacional  las normas  interpretativas  y  complementarias que resulten necesarias para la ejecución del Programa.\n\nc) Designar a los Secretarios  de los distintos Organos, Comisiones y Grupos de Trabajo del Programa.\n\nd) Desarrollar a través de las áreas competentes las actividades de normatización, de fiscalización  y  de  control del cumplimiento de las normas que se aprueben."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: El programa contará con un CONSEJO  ASESOR PERMANENTE, una COMISION NACIONAL DE CERTIFICACION Y RECERTIFICACION  PROFESIONAL, una COMISION NACIONAL DE ACREDITACION DE ESTABLECIMIENTOS  DE SALUD y  con un Coordinador General del Programa, que será el responsable de la  articulación  y  desarrollo  del  mismo,  de acuerdo con los lineamientos  básicos en el marco de las reglamentaciones  vigentes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Créase  el CONSEJO ASESOR PERMANENTE del PROGRAMA NACIONAL DE GARANTIA DE CALIDAD DE LA ATENCION MEDICA que será presidido por el Ministro de Salud  y Acción Social y que estará integrado por el Subsecretario de Política de Salud y Relaciones Institucionales que cumplirá las funciones de Coordinador General del Programa, por los Subsecretarios de Atención  Médica y de Regulación y Fiscalización, por el Superintendente de Servicios  de  Salud  y  por  cuatro  (4) Ministros  de  Salud  o  Funcionarios  que  hagan  las veces en sus respectivas  jurisdicciones,  integrantes  del CONSEJO  FEDERAL  DE SALUD (CO.FE.SA.), elegidos por sus miembros,  en representación de las distintas regiones del país."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Invítase a designar UN (1) representante titular y UNO (1) alterno para integrar el CONSEJO ASESOR PERMANENTE  a la ASOCIACION DE FACULTADES DE MEDICINA DE LA REPUBLICA ARGENTINA (AFACIMERA) y a la ACADEMIA NACIONAL DE MEDICINA (ANM)."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9: Créase la COMISION NACIONAL DE CERTIFICACION Y RECERTIFICACION  PROFESIONAL del PROGRAMA NACIONAL DE  GARANTIA  DE CALIDAD DE LA ATENCION MEDICA que será presidida por el Coordinador General del Programa  y que estará integrada por los Subsecretarios de Atención Médica y de  Regulación  y  Fiscalización,  por  UN (1) representante del MINISTERIO DE CULTURA Y EDUCACION, por DOS (2) de los  miembros del CONSEJO FEDERAL DE SALUD (CO.FE.SA.) que integran el CONSEJO  ASESOR  PERMANENTE  y  por  los  representantes  de  la ACADEMIA   NACIONAL  DE  MEDICINA  (ANM)  y  de  la  ASOCIACION  DE FACULTADES  DE  MEDICINA  DE  LA REPUBLICA ARGENTINA (AFACIMERA) en dicho Consejo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Invítase a designar  UN  (1) representante titular y UNO (1) alterno para integrar la COMISION NACIONAL DE CERTIFICACION Y RECERTIFICACION  PROFESIONAL  a  la  CONFEDERACION   MEDICA  DE  LA REPUBLICA  ARGENTINA  (COMRA),  a  la  CONFEDERACION  DE  ENTIDADES MEDICAS COLEGIADAS (CONFEMECO), a la CONFEDERACION ODONTOLOGICA  DE LA   REPUBLICA  ARGENTINA  (CORA),  a  la  CONFEDERACION  UNIFICADA BIOQUIMICA  DE  LA  REPUBLICA ARGENTINA (CUBRA), a la CONFEDERACION FARMACEUTICA  (COFA) y  a  la  ASOCIACION  MEDICA  ARGENTINA  (AMA)."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11: Créase   la  COMISION  NACIONAL  DE  ACREDITACION  DE ESTABLECIMIENTOS DE SALUD  del  PROGRAMA  NACIONAL  DE  GARANTIA DE CALIDAD DE LA ATENCION MEDICA que será presidida por el Coordinador General  del Programa y que estará integrada por los Subsecretarios de  Atención  Médica  y  de  Regulación  y  Fiscalización,  por  el Superintendente  de  Servicios  de  Salud  y  por los otros DOS (2) miembros del CONSEJO FEDERAL DE SALUD (CO.FE.SA.)  que  integran el CONSEJO ASESOR PERMANENTE."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Invítase a designar UN (1) representante titular  y  UNO (1)  alterno  para integrar la COMISION NACIONAL DE ACREDITACION DE ESTABLECIMIENTOS  DE  SALUD  al  INSTITUTO  NACIONAL  DE  SERVICIOS SOCIALES  PARA JUBILADOS Y PENSIONADOS (INSSJP), a la CONFEDERACION DE CLINICAS,  SANATORIOS  Y  HOSPITALES  PRIVADOS  DE  LA REPUBLICA ARGENTINA  (CONFECLISA),  a  la  CONFEDERACION ODONTOLOGICA  DE  LA REPUBLICA ARGENTINA (CORA), a la CONFEDERACION UNIFICADA BIOQUIMICA DE LA REPUBLICA ARGENTINA (CUBRA) y a la CONFEDERACION FARMACEUTICA (COFA)."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13: Facúltase al señor Ministro  de  Salud y Acción Social a designar como miembros titulares en el CONSEJO  ASESOR PERMANENTE y en  cada una de las DOS (2) Comisiones Nacionales  creadas  por  el presente  Decreto,  hasta  un  máximo  de  DOS (2) profesionales de reconocida idoneidad en la materia."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: El CONSEJO ASESOR PERMANENTE y las Comisiones Nacionales, creadas por el presente Decreto, tendrán como finalidad asesorar a la autoridad de aplicación sobre  la  forma  y  modo  de instrumentar  los  mecanismos  y  procedimientos  que contribuyan a cumplir con los objetivos del Programa, así como sobre el monitoreo y evaluación de las actividades que le competen."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15: El  MINISTERIO  DE SALUD Y ACCION SOCIAL dictará las normas  necesarias  para  el  funcionamiento   del  CONSEJO  ASESOR PERMANENTE y de las Comisiones Nacionales, creadas  por el presente Decreto,  quedando  facultado  para  recabar  la  opinión en  temas específicos   a  otras  entidades  representativas  del  sector."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: El CONSEJO ASESOR PERMANENTE y las Comisiones Nacionales de CERTIFICACION Y RECERTIFICACION PROFESIONAL y de ACREDITACION DE ESTABLECIMIENTOS DE SALUD, en todos los casos serán  convocados por el  Presidente  respectivo cuando lo estime necesario. Asimismo  el Presidente podrá invitar a participar de las reuniones a representantes  de    otras  entidades  del  sector,  a  organismos oficiales y organizaciones  no gubernamentales relacionadas con las actividades específicas del Programa,  las  que tendrán voz pero no voto."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17: Las  actividades  de Certificación y  Recertificación Profesional  y  de  Acreditación  de    Establecimientos  de  Salud solamente podrán ser delegadas a entidades académicas, universitarias, científicas, de profesionales y colaboradores de la medicina y cámaras y confederaciones del sector sin fines de lucro, que cuenten con suficiente actividad y reconocida conducta ética en el medio, las que deberán en todos los casos  ajustar su accionar a las normas y reglamentaciones vigentes."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18: El MINISTERIO DE SALUD Y ACCION SOCIAL podrá delegar las funciones  de  Certificación  y  Recertificación Profesional  y  de Acreditación de Establecimientos de  Salud  en  las entidades que a propuesta de las respectivas Comisiones Nacionales,  cuenten con la aprobación del CONSEJO ASESOR PERMANENTE. Dicha designación se hará mediante  Resolución  Ministerial  que  especifique los alcances  y duración de las funciones delegadas."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19: La Certificación y Recertificación  Profesional  y  la Acreditación de Establecimientos de Salud sólo tendrán vigencia una vez inscriptos  en  los  respectivos Registros Nacionales que a tal fin  implementará  el  MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL."
        },
        {
          "numero-articulo": 20,
          "texto": "Art.  20: Las áreas y dependencias  del  MINISTERIO  DE  SALUD  Y ACCION  SOCIAL,  en  el cumplimiento de las competencias que le son propias,  deberán  ajustar  su  accionar  al  marco  normativo  del Programa."
        },
        {
          "numero-articulo": 21,
          "texto": "Art. 21: El MINISTERIO DE SALUD Y ACCION SOCIAL brindará especial atención a la promoción  del  Programa  en toda la comunidad y a la difusión  de  las normas aprobadas, con el  fin  de  contribuir  al cumplimiento de los objetivos propuestos."
        },
        {
          "numero-articulo": 22,
          "texto": "Art. 22: Las  funciones  de  los  integrantes  del CONSEJO ASESOR PERMANENTE, de la COMISION NACIONAL DE CERTIFICACION Y RECERTIFICACION PROFESIONAL, de la COMISION NACIONAL DE ACREDITACION DE ESTABLECIMIENTOS DE SALUD, de los Asesores y de los integrantes de los Grupos de Trabajo que se puedan constituir serán desempeñadas  en  forma  honoraria  y  en  el  caso de tratarse  de Funcionarios Nacionales, éstos actuarán sin perjuicio de las tareas propias de sus respectivos cargos."
        },
        {
          "numero-articulo": 23,
          "texto": "Art. 23: Invítase a los Gobiernos Provinciales  y  de  la  Ciudad Autónoma  de  Buenos  Aires  a  adherir  al  presente  Programa."
        },
        {
          "numero-articulo": 24,
          "texto": "Art.  24: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-MAZZA-DECIBE-"
      },
      "id-infojus": "DN19970001424"
    }
  }
}