{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-136-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485459045828,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1631-nacional-decreto-necesidad-urgenciapago-creditos-presupuestarios-letras-cancelacion-obligaciones-provinciales-dn20010001631-2001-12-07"
      }
    },
    "content": {
      "mecanografico": 20010001631,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1631,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2001-12-07",
      "standard-normativo": "DNU C 001631 2001 12 07",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA.PAGO DE CREDITOS PRESUPUESTARIOS EN LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 10"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 025401 2000 12 12 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1631/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-12-10",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se establece que los créditos correspondientes al presupuesto de la Administración Nacional del ejercicio 2001, no pagados podrán ser abonados en Letras de Cancelación de  Obligaciones Provinciales."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 0008 NUMERO DE  ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0006 FECHA DE ENTRADA EN VIGENCIA:  2001 12 10 OBSERVACION: EL PRESENTE DECRETO FUE PUBLICADO SIN PLANILLAS ANEXAS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "letra de cancelación de obligaciones provinciales"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos/letras de tesorería/LECOP"
            },
            "sinonimos": {
              "termino": [
                "títulos municipales",
                "Hacienda y Finanzas",
                "bonos de tesorería",
                "letra del tesoro",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "letra de cancelación de obligaciones provinciales",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "bonos de tesorería (letras de tesorería)",
            "títulos provinciales (títulos públicos)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "letra del tesoro (letras de tesorería)",
            "títulos públicos",
            "sistema financiero",
            "títulos municipales (títulos públicos)",
            "letras de tesorería",
            "títulos nacionales (títulos públicos)",
            "LECOP",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "letra de cancelación de obligaciones provinciales (LECOP)",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001004 2001 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001397 2001 11 04 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  la Ley N 25.401 y los Decretos Nros. 1004 del 9 de agosto de 2001 y 1397 del 4 de noviembre de 2001, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            },
            {
              "cr": "Inciso c).",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001004 2001 08 09 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los  Decretos  citados en el Visto establecieron que las LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP) tendrían, entre otros efectos cancelatorios, el de extinguir con dichos instrumentos las obligaciones  a cargo de la Nación consistentes en abonar  a las Provincias los Fondos  provenientes  del  Régimen  de Coparticipación  Federal  de  Impuestos establecido por la Ley N 23.\n\n548  y  sus  modificatorias  en los  términos  y  condiciones  allí previstos.\n\nQue por el inciso c) del Artículo 4 del Decreto N 1004/01 se previó el pago por medio de LECOP por  parte  del  Estado  Nacional  a las Provincias,  en cancelación por distintos conceptos de obligaciones de la Nación.\n\nQue en el PRESUPUESTO DE LA ADMINISTRACION NACIONAL aprobado por la Ley N 25.401 para  el ejercicio del año 2001 se previeron distintas partidas y créditos  presupuestarios destinados a atender programas y proyectos cuyo desarrollo y ejecución habría de tener lugar en el territorio de las Provincias y bajo la responsabilidad y gestión de los gobiernos provinciales.\n\nQue si bien los créditos previstos en dicha Ley están expresados en pesos convertibles de  curso  legal, las circunstancias mencionadas los créditos presupuestarios referidos sean atendidos por parte del Estado Nacional por medio de LECOP  en caso que una norma con valor de ley material o formal así lo autorice,  y en la medida en que el Estado  Nacional  tenga disponibilidad de LECOP  después  de  haber atendido con dichos  instrumentos  otras  obligaciones  a su cargo, como  el  pago  de  los  recursos debidos a las Provincias bajo  el Régimen de Coparticipación Federal de Impuestos.\n\nQue, en consecuencia, se aprecia  la necesidad y urgencia de dictar una norma con fuer za de ley que disponga  el  pago de los créditos presupuestarios anteriormente mencionados con LECOP, modificando en lo  que sea pertinente, el Presupuesto aprobado de  gastos  de  los programas  o  proyectos que satisfagan las condiciones previstas en Que, además, debido  a  la  caída  de la recaudación y a efectos de permitir el pago de prestaciones médicas  y  sociales brindadas por el  INSTITUTO  NACIONAL  DE  SERVICIOS  SOCIALES PARA  JUBILADOS  Y PENSIONADOS (INSSJyP) es imprescindible dotar  de  recursos a dicho INSTITUTO  durante  el  presente  ejercicio,  por lo cual  se  hace necesario efectuar las adecuaciones presupuestarias correspondientes  a  efectos  de  habilitar  la  transferencia   al mencionado INSTITUTO de la suma de PESOS SESENTA MILLONES ($ 60.000.\n\n000) en concepto de Aporte de Tesoro Nacional.\n\nQue,  por  otra  parte, el mencionado Aporte del Tesoro Nacional al INSTITUTO  NACIONAL    DE   SERVICIOS  SOCIALES  PARA  JUBILADOS  Y PENSIONADOS (INSSJyP) deberá  ser  efectuado por medio de las LECOP que tenga a su disposición el Estado Nacional.\n\nQue la DIRECCION GENERAL DE ASUNTOS  JURIDICOS  del  MINISTERIO  DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  presente  medida se dicta en ejercicio de las atribuciones conferidas al Poder  Ejecutivo Nacional por el artículo 99, incisos 1) y 3) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025401 2000 12 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001004 2001 08 09 0000 000 0000 000"
              },
              {
                "cr": "Inciso c).",
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001004 2001 08 09 0004 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Los créditos  correspondientes  al  PRESUPUESTO  DE LA ADMINISTRACION  NACIONAL del ejercicio 2001, aprobado por la Ley  N 25.401, no pagados,  aún cuando hubieran sido devengados a la fecha de entrada en vigencia  de  este  Decreto,  podrán  ser abonados en LETRAS DE CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP), creadas por el Decreto N 1004/01 y sus modificatorios, en la medida en que el  Estado Nacional tenga disponibilidad de dichos títulos  después de haber  atendido  con los mismos, de acuerdo a lo previsto por el Artículo  4  inciso c)  del  mencionado  Decreto,  el pago  a  las Provincias de  las  sumas  adeudadas a éstas conforme al Régimen de Coparticipación Federal de Impuestos  establecido  por  la Ley N 23.\n\n548 y sus modificatorias."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 - Transfiérese al INSTITUTO NACIONAL DE SERVICIOS  SOCIALES PARA JUBILADOS  Y  PENSIONADOS  (INSSJyP)  la suma de PESOS SESENTA MILLONES ($ 60.000.000) en concepto de Aporte  del Tesoro Nacional, para cubrir la caída de la recaudación y permitir el funcionamiento y el pago de las prestaciones médicas y sociales  brindadas  por el INSTITUTO. Dicha transferencia se concretará mediante la entrega de LETRAS  DE  CANCELACION DE OBLIGACIONES PROVINCIALES (LECOP) en  la medida  en que  dichos  títulos  estén  a  disposición  del  Estado Nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 -  Facúltase  a  la  Secretaría  de Hacienda dependiente del Ministerio  de  Economía  a  dictar  las  normas   interpretativas, aclaratorias  o  complementarias  necesarias para la aplicación  de este Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Modifícase la distribución  del  PRESUPUESTO GENERAL DE LA ADMINISTRACION  NACIONAL  para  el ejercicio 2001,  de  acuerdo  al detalle obrante en planilla anexa  al  presente  artículo que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5 - Modifícanse las cuotas de compromiso presupuestario  para el cuarto  trimestre  y de devengado presupuestario correspondiente al mes de diciembre de  2001  de  acuerdo  al  detalle  obrante  en planilla  anexa  que  forma  parte integrante del presente artículo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - El presente Decreto tendrá vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Dése cuenta al HONORABLE  CONGRESO DE LA NACION, en virtud de lo dispuesto por el artículo 99,  inciso  3,  de la Constitución Nacional."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Lombardo-Bastos-Mestre-De la Rua-Sartor-Dumon- Rodriguez Giavarini-Jaunarena-Delich-Lombardi."
      },
      "id-infojus": "DN20010001631"
    }
  }
}