{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-522-2000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485443614335,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2225-nacional-designacion-ambito-ministerio-trabajo-empleo-seguridad-social-dn20140002225-2014-11-25"
      }
    },
    "content": {
      "mecanografico": 20140002225,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2225,
      "timestamp": "2017-01-26T11:02:58",
      "timestamp-alta": "2017-01-26T11:02:58",
      "timestamp-m": "2017-01-26T11:02:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-11-25",
      "standard-normativo": "DEC C 002225 2014 11 25",
      "titulo-norma": "Designación en el ámbito del Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 12 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.225/2014",
      "analista": "Díaz, Omar",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-01-26",
      "fecha-mod": "2017-01-26",
      "responsable": "Díaz, Omar",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza designación en la Gerencia de Empleo y Capacitación Laboral La Pampa de la Dirección Nacional del Servicio Federal de Empleo.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sistema nacional de empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINEP"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "sistema nacional de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "sistema nacional de empleo público (SINEP)",
            "agentes de la administración pública",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "nombramiento de empleados públicos (nombramiento)",
            "SINEP",
            "empleo público",
            "escalafón",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.542.321/12 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, los Decretos Nros. 491 del 12 de marzo de 2002 y sus modificatorios, 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 744 del 24 de agosto de 2012, la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 959 del 5 de noviembre de 2012, 1.016 del 9 de noviembre de 2012, 1.045 del 14 de noviembre de 2012, y 384 del 14 de abril de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0007 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0031 000 0031 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0128 000 0128 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026895 2013 10 09 0007 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026895 2013 10 09 0010 000 0010 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, se aprobó el Régimen de Selección de Personal para el Sistema Nacional de Empleo Público.\n\nQue por la Decisión Administrativa N° 744 del 24 de agosto de 2012 se exceptuó al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL de la prohibición contenida en el artículo 7° de la Ley N° 26.728, a los efectos de posibilitar la cobertura de los cargos vacantes y financiados de la Planta Permanente que se detallan en la planilla que como Anexo forma parte integrante de la citada medida.\n\nQue por las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 959 del 5 de noviembre de 2012 y su rectificatoria N° 1.016 del 9 de noviembre de 2012, se designaron a los integrantes de los Comités de Selección para la cobertura de QUINIENTOS DIEZ (510) cargos vacantes y financiados de la Planta Permanente, mediante el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) aprobado por la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 y sus modificatorias a las personas que se detallan en el Anexo que forma parte integrante de la referida resolución.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1.045 del 14 de noviembre de 2012, se aprobaron las Bases de las Convocatorias dictadas por los Comités de Selección designados para la cobertura de CUATROCIENTOS OCHENTA Y DOS (482) cargos vacantes y financiados de la planta permanente.\n\nQue por el artículo 2° de la resolución citada en el considerando anterior se llamó a Concurso mediante Convocatoria Extraordinaria y General, conforme los procedimientos establecidos por el Régimen de Selección de Personal para el Sistema Nacional de Empleo Público (SINEP), para la cobertura de los cargos que se detallan en el Anexo I de la citada medida, entre los cuales se encuentra el cargo de Asistente Administrativo de la Gerencia de Empleo y Capacitación Laboral La Pampa de la Dirección Nacional del Servicio Federal de Empleo dependiente de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue los integrantes del Comité de Selección han actuado en un todo de acuerdo con el Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, y con los procedimientos de selección establecidos por la Resolución de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 y sus modificatorias.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 384 del 14 de abril de 2014, se aprobó el Orden de Mérito Definitivo para UN (1) cargo del Agrupamiento General, Nivel D, Asistente Administrativo, de la Gerencia de Empleo y Capacitación Laboral La Pampa de la Dirección Nacional del Servicio Federal de Empleo dependiente de la SECRETARIA DE EMPLEO del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, conforme lo consignado en el Anexo que forma parte integrante de dicha resolución.\n\nQue por el artículo 31 del Anexo del Decreto N° 2.098 del 3 de diciembre de 2008 y sus modificatorios, se establece que el personal que accediera a un nivel escalafonario superior dentro de su agrupamiento de conformidad con lo dispuesto en el referido artículo, continuará con su carrera a partir del Grado y Tramo equivalente al alcanzado en su nivel anterior, fijando a ese efecto la modalidad para su asignación.\n\nQue por el artículo 128 del Anexo del Decreto N° 2.098/08 y sus modificatorios, se establece que en el supuesto del trabajador que por al menos TRES (3) ejercicios presupuestarios se desempeñara como personal no permanente, mediante contratos o designaciones transitorias vigentes al momento de su inscripción en un proceso de selección, prestando servicios tanto equivalentes equiparados al mismo nivel, como superiores equiparados a un nivel superior, a los del cargo para el que se postula ocupar, el órgano selector podrá recomendar su incorporación en el Grado escalafonario que resulte de la aplicación de la proporción dispuesta en el inciso a) del referido artículo 31, a razón de UN (1) Grado escalafonario por cada DOS (2) Grados de equiparación reconocidos en dichos contratos o designaciones transitorias, y si se verificara el supuesto respectivo, con más lo resultante de la aplicación de lo dispuesto en el inciso c) del citado artículo.\n\nQue por el Acta N° 26 del 26 de noviembre de 2013, el Comité de Selección N° 6, de acuerdo a lo dispuesto en los artículos 31 y 128 del Anexo del Decreto N° 2.098/08 y sus modificatorios, recomienda incorporar al postulante referido en el ANEXO de la presente medida en el Grado del Nivel escalafonario del cargo concursado que allí se determina.\n\nQue la designación en el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la Jurisdicción correspondiente.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCION NACIONAL, del artículo 1° del Decreto N° 491/02, y de los artículos 7° y 10 de la Ley N° 26.895.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0007 000 0007 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, al solo efecto de posibilitar la cobertura del cargo vacante financiado cuyo detalle obra en el ANEXO del presente Decreto, de lo dispuesto por el artículo 7° de la Ley N° 26.895"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase a la persona que se menciona en el ANEXO que forma parte integrante del presente Decreto, en el Agrupamiento, Tramo, Nivel y Grado escalafonario correspondiente al Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto N° 2.098/08 y sus modificatorios, y en la Dependencia del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL que se determina."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20140002225"
    }
  }
}