{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-830-2000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1459184845701,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2038-nacional-desestimacion-presentacion-efectuada-sociedad-anonima-nacion-como-reclamo-impropio-respecto-decreto-1693-09-actos-alcance-general-dictados-su-consecuencia-dn20150002038-2015-09-29"
      }
    },
    "content": {
      "mecanografico": 20150002038,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2038,
      "timestamp": "2016-03-28T13:52:52",
      "timestamp-alta": "2016-03-16T12:14:11",
      "timestamp-m": "2016-03-28T13:52:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-29",
      "standard-normativo": "DEC C 002038 2015 09 29",
      "titulo-norma": "Desestimación la presentación efectuada por Sociedad Anónima La Nación como reclamo impropio respecto del Decreto N° 1.693/09 y de los actos de alcance general dictados en su consecuencia.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 11 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.038/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-16",
      "fecha-mod": "2016-03-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima la presentación efectuada por Sociedad Anónima La Nación como reclamo impropio previsto por el artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549, respecto del Decreto N° 1.693/09 y de los actos de alcance general dictados en su consecuencia.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "desestimación del recurso"
          },
          "preferido": {
            "termino": "Derecho procesal/recursos/denegatoria del recurso"
          },
          "sinonimos": {
            "termino": [
              "rechazo del recurso",
              "recursos judiciales",
              "acción recursoria",
              "denegación del recurso",
              "recursos procesales",
              "desestimación del recurso"
            ]
          }
        },
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1-516-154.471/13 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001693 2009 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001025 2000 11 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001693 2009 11 05 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 019549 1972 04 03 0012 000 0017 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la SOCIEDAD ANONIMA LA NACION impugnó el Decreto N° 1.693 de fecha 5 de noviembre de 2009; la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 935 de fecha 8 de septiembre de 2010, la Decisión Administrativa N° 917 de fecha 28 de diciembre de 2010 y sus modificatorias y demás actos dictados en su consecuencia.\n\nQue por Decreto N° 1.025 de fecha 4 de noviembre de 2000, se estableció el régimen jurídico aplicable a la venta y distribución de diarios, revistas y afines en la vía pública y lugares públicos de circulación de personas.\n\nQue mediante Decreto N° 1.693/09, se modificaron los artículos 3° y 4° de aquel plexo normativo y se instruyó a la Cartera Laboral al dictado de una nueva regulación, sustitutiva de la Resolución del ex -MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS N° 434 de fecha 10 de agosto de 2001, de conformidad con las disposiciones contenidas en el mismo.\n\nQue en tanto, por Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 935/10, se creó la COMISION NACIONAL DE TRABAJO Y FISCALIZACION DEL REGIMEN DE DISTRIBUCION Y VENTA DE DIARIOS, REVISTAS Y AFINES, en el ámbito de la SECRETARIA DE TRABAJO de la citada Cartera Laboral.\n\nQue a su vez, por la Decisión Administrativa N° 917/10 y su modificatoria N° 390 de fecha 19 de junio de 2012, se aprobó la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, incorporándose, en su Anexo II, en el ámbito de la SECRETARIA DE TRABAJO, la Dirección de Regulación del Sistema Nacional Integrado de Venta y Distribución de Diarios, Revistas y Afines, asignándose su responsabilidad primaria y acciones.\n\nQue tratándose los dispositivos impugnados de actos administrativos de alcance general, la presentación efectuada por SOCIEDAD ANONIMA LA NACION se recepta como reclamo impropio en los términos del artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue el presentante impugnó los referidos actos administrativos por ilegitimidad y por ende, inconstitucionalidad absoluta y manifiesta.\n\nQue, asimismo, solicitó la revocación de tales actos y la suspensión de sus efectos, en los términos de los artículos 17 y 12 de la  Ley Nacional de Procedimientos Administrativos N° 19.549, respectivamente.\n\nQue en lo sustancial, sostuvo que el PODER EJECUTIVO NACIONAL y el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y sus órganos administrativos dependientes, carecen de competencia legal para establecer prohibiciones, restricciones o limitaciones al derecho de comerciar.\n\nQue alegó la nulidad absoluta del Decreto N° 1.693/09 y de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 935/10, por encontrarse viciados en sus elementos esenciales competencia, causa, objeto, finalidad y forma.\n\nAdemás, esgrimió que son inconstitucionales por transgredir diversos artículos de la CONSTITUCION NACIONAL e hizo reserva del Caso Federal.\n\nQue al respecto, cabe consignar que tales dispositivos se ajustan a derecho, en tanto contienen todos los elementos esenciales del acto administrativo, han sido dictados por autoridad competente en uso de sus facultades y cumpliendo con todas las formalidades del caso, se encuentran fundados en derecho, no lucen arbitrarios, ni padecen de grave error.\n\nQue los actos de alcance general, como los que aquí se cuestionan, son una manifestación de voluntad de órganos administrativos, creadora de status generales, impersonales y objetivos.\n\nQue en ese orden, no se advierte violación alguna de derechos adquiridos o interés jurídico relevante de la reclamante, puesto que lo decidido es derivación propia de lo sostenido por el sector sindical y del ejercicio del Estado de su específica función de contralor de la normativa laboral y de las distintas actividades económicas, con el objetivo de armonizar los distintos regímenes, proteger y brindar seguridad a los dependientes de la actividad, como función estatal esencial derivada de su obligación de velar por el bien común y siguiendo la directiva constitucional de preferente tutela del trabajador (artículo 14 bis de la CONSTITUCION NACIONAL; Dictamen DGAJ del MTEySS N° 986/09).\n\nQue en sentido concordante, la PROCURACION DEL TESORO DE LA NACION ha expresado: \"...nadie tiene en principio un derecho adquirido al mantenimiento de leyes o reglamentaciones y que la modificación de normas por otras posteriores, no afecta derecho alguno emanado de la CONSTITUCION NACIONAL\" (PTN, Colección de Dictámenes: 252:53).\n\nQue en consecuencia, tampoco pueden prosperar las objeciones esbozadas en lo concerniente al contenido sustancial de los referidos actos administrativos, en tanto constituye un principio de rango constitucional pacíficamente aceptado y receptado expresamente en el artículo 14 de nuestra Carta Magna, que los derechos no son absolutos sino que se ejercen conforme las leyes que reglamentan su ejercicio.\n\nQue no obstante, el Decreto N° 1.693/09 se limitó a complementar respecto de su similar N° 1.025/00, en atención a las falencias que este último exhibía en cuanto a la protección de la prestación laboral, razón por la cual tampoco se advierte el perjuicio invocado.\n\nQue asimismo, no resultan de recibo las alegaciones respecto de la libre competencia y la libertad de expresión, como para socavar las garantías y derechos adquiridos a favor de los trabajadores. Considerar lo contrario comportaría un retroceso normativo en el marco de protección de los derechos laborales que se están cumplimentando, contraviniendo la Convención Americana sobre Derechos Humanos y el Pacto Internacional de Derechos Económicos, Sociales y Culturales, que están plenamente informados por el principio de progresividad, según el cual, todo Estado Parte se compromete a adoptar medidas para lograr progresivamente la plena eficacia de los derechos allí reconocidos, existiendo una fuerte presunción contraria a que dichas medidas regresivas sean compatibles con los mismos, cuya orientación no es otra que la mejora continua de las condiciones de existencia (CSJN, Fallos:\n\n327:3753, 328:1602).\n\nQue, por otra parte, tampoco asiste razón a la reclamante en lo que se refiere a la queja relacionada con el vicio en la causa, pues del trámite del Expediente N° 1.349.955/09 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, se desprende que los actos recurridos fueron el fruto del interés sectorial en el tema (Dictamen DGAJ del MTEySS N° 986/09).\n\nQue de dicho trámite surge la participación activa de los distintos sectores que integran la Comisión Fiscalizadora del Registro Nacional de Vendedores y Distribuidores de Diarios y Revistas, en el proceso de modificación y revisión del régimen jurídico aplicable a la actividad.\n\nQue las reglamentaciones cuestionadas han sido también el producto del consenso de los distintos sectores involucrados, lo cual respalda la razonabilidad y legalidad de dichos actos.\n\nQue no puede la recurrente condicionar las razones de oportunidad, mérito o conveniencia que fundaron la decisión del titular de ese MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL en cumplimiento de la instrucción impartida por el  Decreto N° 1.693/09, que no hizo más que, en definitiva, recoger las diferentes posturas de las organizaciones comprendidas en la actividad de marras.\n\nQue en cuanto a la falta de motivación alegada se señala doctrina de la PROCURACION DEL TESORO DE LA NACION que ha afirmado: \"Es en el acto individual donde con mayor severidad cabe reclamar la debida motivación, pudiéndose admitir en cambio mayor latitud en los actos de alcance general, de suyo más difíciles, por su misma generalidad, de ser concretamente fundados en cada una de sus disposiciones\" (PTN, Colección de Dictámenes:\n\n274:64).\n\nQue en efecto, todo acto administrativo responde genéricamente a una finalidad que se tuvo en cuenta al distribuirse la competencia. El objeto o contenido del acto, consecuencia de esa competencia, debe perseguir aquella finalidad general y la específica que le corresponde.\n\nQue el fin perseguido con el dictado de los actos impugnados no fue otro que el de proteger la fuente de trabajo y disminuir el grado de incertidumbre que resulta propio de la actividad, en armonía con los diferentes intereses en juego.\n\nQue a tales efectos, ponderando la postura de las partes y los informes técnicos producidos en las diversas actuaciones, se juzgó adecuado reglamentar la actividad de venta y distribución de diarios, revistas y afines en la vía pública y lugares públicos de circulación de personas.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha puntualizado: \"...El alcance de la competencia de un órgano o ente estatal se debe determinar, sobre la base de los siguientes elementos: en primer lugar, el texto expreso de la norma que la regule; en segundo, el contenido razonablemente implícito, inferible de ese texto expreso y, en tercer término, los poderes inherentes derivables de la naturaleza o esencia del órgano o ente de que se trate, interpretados, los dos últimos, a la luz de la especialidad\" (PTN, Colección de Dictámenes:\n\n274:64).\n\nQue el titular de la Cartera Laboral tiene la responsabilidad primaria de ejercer las funciones de Autoridad de Aplicación de las leyes que regulan el ejercicio de las actividades de su competencia.\n\nQue la decisión de establecer una reglamentación a la actividad de venta y distribución de diarios, revistas y afines en la vía pública, constituye sin lugar a dudas una determinación de política laboral, incluida entre las facultades que, como responsable primario, tiene el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue como correlato de lo expuesto, avala esta postura, la pacífica intervención de la Justicia Nacional del Trabajo en diversas aristas que versaron sobre la conformación y estructura de la Comisión Fiscalizadora del Registro Nacional de Vendedores y Distribuidores de Diarios y Revistas, así como en la reglamentación de la actividad, lo cual consagra en definitiva su clara naturaleza de índole laboral (Cfr. Sentencia N° 35.677, C.N.A.T., Sala VIII, \"ASOCIACION ARGENTINA DE DISTRIBUIDORES REPRESENTANTES DE EDITORIALES C/ ESTADO NACIONAL- MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS s/Acción de Amparo\", 17/11/08).\n\nQue por otra parte, los planteos de inconstitucionalidad exceden el ámbito de la competencia administrativa, habida cuenta que dicha materia constituye una facultad reservada al Poder Judicial.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION ha entendido que en sede administrativa no procede declarar la inconstitucionalidad de leyes y decretos (CSJN, Fallos: 298:511).\n\nQue a mayor abundamiento, la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 935/10, en su último considerando, consigna que ha sido dictada en virtud de las previsiones contenidas en el artículo 3° del Decreto N° 1.693/09 y en consecuencia, en su faz decisoria configura un acto de aplicación del referido Decreto.\n\nQue tampoco merece reproche la Decisión Administrativa N° 917/10 y su modificatoria N° 390/12, que aprobara la estructura organizativa de primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, por cuanto fueron dictadas por la JEFATURA DE GABINETE DE MINISTROS en virtud de las atribuciones conferidas por el    artículo 16, inciso 12, de la Ley de Ministerios N° 22.520 (t.o. por  Decreto N° 438/92) y sus modificatorias, y no genera afección alguna a un derecho subjetivo o interés jurídicamente tutelado de la impugnante que avale su pretensión.\n\nQue por lo expuesto, resulta pertinente desestimar la presentación efectuada por SOCIEDAD ANONIMA LA NACION como reclamo impropio previsto por el artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549, respecto del Decreto N° 1.693 de fecha 5 de noviembre de 2009; de la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 935 de fecha 8 de septiembre de 2010, de la Decisión Administrativa N° 917 de fecha 28 de diciembre de 2010 y sus modificatorias y demás actos dictados en su consecuencia. Asimismo, cabe rechazar la suspensión de efectos de tales actos administrativos.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001693 2009 11 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase la presentación efectuada por SOCIEDAD ANONIMA LA NACION como reclamo impropio previsto por el artículo 24, inciso a), de la Ley Nacional de Procedimientos Administrativos N° 19.549, respecto del Decreto N° 1.693/09 y de los actos de alcance general dictados en su consecuencia."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Tomada."
      },
      "id-infojus": "DN20150002038"
    }
  }
}