{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-532-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992450714,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "235-nacional-decreto-reglamentario-ley-sobre-proteccion-contra-violencia-familiar-dn19960000235-1996-03-07"
      }
    },
    "content": {
      "mecanografico": 19960000235,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 235,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-03-07",
      "standard-normativo": "DEC C 000235 1996 03 07",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY SOBRE PROTECCION CONTRA LA VIOLENCIA FAMILIAR.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 03 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 235/96",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-03-19",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY 24417 DE PROTECCION CONTRA LA VIOLENCIA FAMILIAR.",
        "anexos-decreto": {
          "anexo-ley": "0000IA ANEXO I. FORMULARIO DENUNCIAS VIOLENCIA FAMILIAR"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024417 1994 12 07 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 16"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "violencia familiar"
            },
            "preferido": {
              "termino": "Derechos humanos/derecho a la protección integral de la familia/protección del menor y la familia/violencia familiar"
            },
            "sinonimos": {
              "termino": [
                "derecho a la vida privada y familiar",
                "protección a la minoridad",
                "derechos fundamentales",
                "protección de menores",
                "protección a la familia",
                "violencia doméstica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "violencia contra menores"
            },
            "preferido": {
              "termino": "Derechos humanos/derecho a la protección integral de la familia/protección del menor y la familia/violencia contra menores"
            },
            "sinonimos": {
              "termino": [
                "derecho a la vida privada y familiar",
                "protección a la minoridad",
                "derechos fundamentales",
                "protección de menores",
                "menor golpeado",
                "malos tratos a menores",
                "protección a la familia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "violencia contra la mujer"
            },
            "preferido": {
              "termino": "Derechos humanos/protección de la mujer/violencia de género"
            },
            "sinonimos": {
              "termino": [
                "derechos fundamentales",
                "mujer golpeada",
                "mujer maltratada",
                "violencia contra la mujer"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "malos tratos a menores (violencia contra menores)",
            "mujer maltratada (violencia de género)",
            "mujer golpeada (violencia de género)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "derecho a la protección integral de la familia",
            "protección a la minoridad (protección del menor y la familia)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derechos humanos",
            "reglamentos",
            "protección de la mujer",
            "violencia contra la mujer (violencia de género)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "violencia contra menores",
            "Derecho administrativo",
            "menor golpeado (violencia contra menores)",
            "violencia de género",
            "derechos fundamentales (Derechos humanos)",
            "derecho a la vida privada y familiar (derecho a la protección integral de la familia)",
            "protección a la familia (protección del menor y la familia)",
            "violencia familiar",
            "protección del menor y la familia",
            "acto administrativo",
            "protección de menores (protección del menor y la familia)",
            "violencia doméstica (violencia familiar)"
          ]
        }
      },
      "visto": {
        "texto": "la Ley N. 24.417 de Protección contra la Violencia Familiar y el Expediente N. 100.664/95 del registro del MINISTERIO DE JUSTICIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "MINISTERIO DE JUSTICIA",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "RES C 000255 1995 05 18 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por  Resolución  M.J. N. 255 del 18 de mayo de 1995 se creó una Comisión encargada de elaborar un proyecto de Decreto Reglamentario de la Ley citada en el Visto.\n\nQue dicha Ley ha creado un régimen legal tendiente a proteger a las personas frente a las lesiones  o  malos tratos físicos o psíquicos infligidos  por parte de algún o algunos  de  los  integrantes  del grupo familiar al que pertenecen.\n\nQue resulta necesario  proceder  a  la  reglamentación,  a  fin  de implementar un  sistema  que  permita  la  plena  aplicación de la normativa  sancionada  por  el  HONORABLE  CONGRESO DE LA  NACION.\n\nQue  el  presente  decreto  se  dicta  en  uso  de  las  facultades conferidas  por  el  artículo  99  inciso  2)  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  Centros  de  información  y  asesoramiento. En  los organismos  que se mencionan más adelante, funcionarán  centros  de información y  asesoramiento  sobre  violencia  física  y  psíquica.\n\nEstos  centros  tendrán  la finalidad de asesorar y orientar a  los presentantes sobre los alcances  de  la  Ley  N. 24.417 y sobre los recursos disponibles para la prevención y atención de los supuestos que aquélla contempla.\n\nLos centros estarán integrados por personal idóneo para cumplir sus funciones  y  por  profesionales  con  formación  especializada  en violencia familiar.\n\nLas  respectivas  dotaciones  se  compondrán  con personal  que  ya revista  en la  ADMINISTRACION  PUBLICA  NACIONAL  Y   MUNICIPAL.\n\nLos centros funcionarán en:\n\na)  Hospitales  dependientes  de  la  SECRETARIA  DE  SALUD  de  la MUNICIPALIDAD  DE LA CIUDAD DE BUENOS AIRES que sean designados  al efecto.\n\nb) CENTROS de ATENCION  JURIDICA  COMUNITARIA  dependientes  de  la SECRETARIA  DE  ASUNTOS  LEGISLATIVOS  del MINISTERIO DE JUSTICIA.\n\nc) CONSEJO NACIONAL DEL MENOR Y LA FAMILIA.\n\nd) CONSEJO NACIONAL DE LA MUJER.\n\ne) DIRECCION GENERAL DE LA MUJER dependiente de la SUBSECRETARIA DE PROMOCION Y DESARROLLO de la MUNICIPALIDAD  DE  LA CIUDAD DE BUENOS AIRES.\n\nf)  DISTRITOS  ESCOLARES  a  través  del  \"Equipo  de Prevención  y Contención de la Violencia Familiar de la SECRETARIA  de  EDUCACION de  la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES\", para el  ámbito escolar.\n\nLos  organismos    en  los  que  funcionen  estos  centros,  quedan facultados para reglar lo concerniente a su integración, conducción y funcionamiento, bajo la coordinación del MINISTERIO DE JUSTICIA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Registro de  denuncias. El CONSEJO NACIONAL DEL MENOR Y LA FAMILIA,  llevará un Registro  de  Denuncias,  por  agresor  y  por víctima, en  el  que deberán especificarse los datos que surjan del formulario de denuncia  que,  como  Anexo  I,  forma  parte de este decreto. En el Registro también se tomará nota del resultado de las actuaciones.\n\nEl  Registro  deberá  amparar  adecuadamente  la  intimidad de  las personas allí incluidas.\n\nEl  CONSEJO NACIONAL DEL MENOR Y LA FAMILIA tendrá a  su  cargo  la elaboración de un programa para registrar los datos sobre violencia familiar, en el que se asentarán las denuncias y comunicaciones que se reciban de los organismos correspondientes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Formulario.  Todo  denunciante  deberá  completar  el formulario de denuncia mencionado en el artículo 2."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4:  Obligación  de  denunciar  los  hechos  de  violencia. La obligación de denuncia a que se refiere el artículo 2 de la Ley N. 24.417, deberá ser cumplida dentro de un plazo máximo de SETENTA Y DOS  (72)  horas,  salvo que, consultado el programa previsto en el tercer párrafo del artículo  2 de esta reglamentación, surja que el caso se encuentra bajo atención  o  que,  por  motivos  fundados  a criterio  del  denunciante, resulte conveniente extender el plazo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Asistencia letrada: No se requiere asistencia letrada para formular  las  denuncias.   Se  garantiza  la  asistencia  jurídica gratuita a las personas que  la requieran y no cuenten con recursos suficientes  a  través de los Defensores  de  Pobres,  Incapaces  y Ausentes en lo Civil  y  Comercial,  de  los  CENTROS  de  ATENCION JURIDICA  COMUNITARIA  dependientes  de  la  SECRETARIA  DE ASUNTOS LEGISLATIVOS  del  MINISTERIO  DE  JUSTICIA  y  de los consultorios jurídicos dependientes de la MUNICIPALIDAD DE LA  CIUDAD  DE BUENOS AIRES y de otros organismos públicos.\n\nEl   MINISTERIO  DE  JUSTICIA  abrirá  y  llevará  un  REGISTRO  DE ORGANIZACIONES   NO  GUBERNAMENTALES  (O.N.G.)  en  el  que  podrán anotarse aquellas  que  estén  en condiciones de prestar asistencia jurídica gratuita. La prestación  se  regirá  por  convenios que el MINISTERIO  DE JUSTICIA suscribirá con esas instituciones,  en  los que podrá incluirse  el  compromiso de  las  entidades  de brindar capacitación    especializada  en  temas  de  violencia  familiar.\n\nA  los mismos fines,  el  MINISTERIO  DE  JUSTICIA  podrá  celebrar convenios  con  la  FACULTAD  DE  DERECHO Y CIENCIAS SOCIALES de la UNIVERSIDAD DE BUENOS AIRES y con el COLEGIO PUBLICO DE ABOGADOS DE LA CAPITAL FEDERAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: Cuerpo Interdisciplinario.  Créase,  en  el  ámbito  del MINISTERIO DE JUSTICIA, un Cuerpo Interdisciplinario de profesionales con formación especializada en violencia familiar que deberá prestar  apoyo técnico en los casos que le sea requerido por los Juzgados Nacionales  de  Primera  Instancia  en  lo  Civil, con competencia  en asuntos de familia. Su sede estará próxima  a  esos Juzgados, siempre  y  cuando el organismo jurisdiccional competente habilite instalaciones adecuadas a ese efecto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7: Informe y diagnóstico. El Cuerpo mencionado en el artículo anterior  emitirá, en el  plazo  de  VEINTICUATRO  (24)  horas,  un diagnóstico  preliminar  para  permitir  al  Juez  evaluar sobre la situación de riesgo y facilitarle la decisión acerca de las medidas cautelares  previstas en  el  artículo  4  de la Ley N. 24.417. El diagnóstico  preliminar  no será requerido cuando  el  Juez  no  lo considere necesario por haber  sido  la  denuncia  acompañada de un diagnóstico producido por profesionales o instituciones  públicas o privadas  idóneas  en violencia familiar o de informes concordantes del programa previsto  en  el  artículo  2 de esta reglamentación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Diagnóstico de interacción familiar.  Sin  perjuicio de la actuación  de los auxiliares de la justicia que correspondan,  para el diagnóstico de interacción familiar previsto en el artículo 3 de la Ley N. 24.417, el Juez competente dispondrá:\n\na)  De  los  servicios   que  presten  las  instituciones  públicas especializadas y las instituciones  que a esos efectos se inscriban en el pertinente registro.\n\nb) Del Cuerpo Interdisciplinario previsto  en el artículo 6 de esta reglamentación.\n\nEl tratamiento que se indique podrá ser derivado a las instituciones públicas o privadas que se encuentren  inscriptas  en el registro que se crea en el artículo 9 del presente decreto, cuya coordinación  y  seguimiento  de  casos  estará a cargo del CONSEJO NACIONAL DEL MENOR Y LA FAMILIA.\n\nEl CONSEJO NACIONAL DEL MENOR Y LA FAMILIA  deberá  informar  a los jueces cuáles son las instituciones donde se asegurará al agresor y/ o  su  grupo  familiar,  asistencia  médico-psicológica  gratuita."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9:  Registro de Equipos Interdisciplinarios. Convenios.  El CONSEJO NACIONAL  DEL  MENOR  Y  LA  FAMILIA llevará un REGISTRO DE ORGANIZACIONES  NO  GUBERNAMENTALES  (O.N.G.)   en  el  que  podrán anotarse aquellas  que  estén en condiciones de aportar    equipos interdisciplinarios  para  el   diagnóstico  y  tratamiento  de  la violencia familiar. La prestación  se  regirá  por convenios que se suscribirán con el MINISTERIO DE JUSTICIA y el CONSEJO NACIONAL DEL MENOR  Y  LA  FAMILIA, quienes determinarán las exigencias    sobre integración del  equipo profesional, alcance de su labor y eventual arancelamiento hacia terceros."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10:  Organismo  de  Evaluación.  A  los fines indicados en el artículo precedente, el CONSEJO NACIONAL DEL  MENOR  Y  LA  FAMILIA tendrá a su cargo la evaluación de servicios y programas existentes en instituciones privadas, sobre la base de los requisitos mínimos, que serán preestablecidos por ese organismo.\n\nIgual cometido cumplirá con relación a las instituciones públicas."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11:  Cuerpo  Policial  Especializado.  El  MINISTERIO  DEL INTERIOR dispondrá la formación de un Cuerpo Policial Especializado, debidamente capacitado, dentro de la POLICIA FEDERAL ARGENTINA  y  con personal que revista en el propio organismo, para actuar en auxilio  de los Jueces Nacionales de Primera Instancia en lo  Civil  con  competencia  en  asuntos  de  Familia  que  así  lo requieran.  Este  Cuerpo  también  prestará  sus  servicios  a  los particulares ante situaciones de violencia familiar. A requerimiento del juez  competente, hará comparecer por la fuerza a quienes fueren citados por  el  magistrado  y  llevará  a  cabo las exclusiones  de hogar y demás medidas que, por razones de seguridad personal, dispusieren los jueces."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Utilización de los Cuerpos Especializados por los Jueces Penales. El Cuerpo  Interdisciplinario  previsto en el artículo 6 y el Cuerpo Policial Especializado que contempla  el  artículo 11 del presente  decreto,  estarán  también  a  disposición de los  Jueces Penales que lo requirieran."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13:  Difusión  de  la finalidad de la  Ley  N. 24.417.  El MINISTERIO DE JUSTICIA coordinará  los  programas  que elaboren los distintos organismos, para desarrollar las campañas  de  prevención de la violencia familiar y difusión de las finalidades de la Ley N. 24.417."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14: Recursos humanos. La atención de los servicios previstos en  el  artículo  1  y la integración del Cuerpo Interdisciplinario contemplado en el artículo 6 de este decreto, será implementado con los recursos humanos y  materiales  existentes en la ADMINISTRACION PUBLICA  NACIONAL  y  MUNICIPAL.  A estos  fines  se  convocará  al personal  dependiente  de  dichas administraciones  que  reúna  las aptitudes profesionales pertinentes y desee integrar los mencionados servicios, para lo cual se efectuarán las adscripciones correspondientes."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15: Invitación a la Provincias.  El  MINISTERIO DEL INTERIOR cursará  invitaciones  a  las Provincias, a efectos  de  que  éstas dicten normas de igual naturaleza  a las previstas en la Ley N. 24. 417 y en el presente Decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16: Comuníquese, publíquese, dése a la  Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BAUZA - BARRA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. FORMULARIO PARA DENUNCIAS DE VIOLENCIA FAMILIAR",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Fecha:                       Juzgado:  I. VICTIMA.  Nombre  y  Apellido:         Documento  de  Identidad:       Tipo:  Sexo:          Edad:         Domicilio:  Teléfono:  Ocupación:                   Ingresos:  Educación:   1) Primaria.     2) Secundaria.      3) Terciaria.  Composición grupo familiar:  Vínculo con el denunciado:  Vínculo con el denunciante:  Tipo de agresión:  Obra Social:  Cobertura Médica:  Nombre y Apellido del Abogado:          T           F  Denuncia  Policial:            Comisaría N.:         Fecha:  Denuncia Penal:              Juzgado:        Causa N.          Fecha:   II.-  DENUNCIAS  ANTERIORES:   Fecha:  Comisaría N.:                \t\tJuzgado:  Tipo de agresión:  Agresor:  Agredido:  Resultado:  III.- DENUNCIADO  Nombre y Apellido:  Documento  de  Identidad:           Tipo:  Edad:  Domicilio  particular:  Ocupación:  Domicilio de trabajo:  Vínculo  con  el  denunciante:  Vínculo  con  el agredido:   IV.- DENUNCIANTE                 1) Representante de Institución                                  2) Funcionario:   Nombre y  Apellido:  Documento  de  Identidad:                      Tipo:  Institución que representa:                    Cargo:  Domicilio:                                     Teléfono:   V.-  OTROS DATOS DE INTERES:             PARA SER COMPLETADO POR FUNCIONARIO JUDICIAL   Resultado de  las  actuaciones:  Fecha  de  conclusión de las actuaciones:  Tratamiento:  Nombre y Apellido del informante:  Observaciones:  Lugar y Fecha:                            Firma:                           Aclaración:"
        }
      },
      "id-infojus": "DN19960000235"
    }
  }
}