{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-746-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1663603087285,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "647-nacional-homologacion-acta-acuerdo-fechas-21-junio-21-julio-ambas-2022-convenio-colectivo-trabajo-sectorial-cuerpo-guardaparques-nacionales-concertado-entre-estado-empleador-sectores-gremiales-dn20220000647-2022-09-16"
      }
    },
    "content": {
      "mecanografico": 20220000647,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 647,
      "timestamp": "2022-09-19T12:28:22",
      "timestamp-alta": "2022-09-19T09:36:18",
      "timestamp-m": "2022-09-19T12:28:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-09-16",
      "standard-normativo": "DEC C 000647 2022 09 16",
      "titulo-norma": "Homologación del Acta Acuerdo de fechas 21 de junio y 21 de julio, ambas de 2022, del Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales, concertado entre el Estado Empleador y los Sectores Gremiales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 09 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 647/2022",
      "analista": "Signorelli, Angela",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-09-19",
      "fecha-mod": "2022-09-19",
      "responsable": "Signorelli, Angela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo de fechas 21 de junio y 21 de julio, ambas de 2022, del Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales, concertado entre el Estado Empleador y los Sectores Gremiales",
        "anexos-decreto": {
          "anexo-ley": "A Anexo"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 03"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenio colectivo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guardaparques"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/guardaparques"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "guardafaunas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "actividades laborales",
            "convención colectiva (convenios colectivos de trabajo)",
            "guardafaunas (guardaparques)",
            "convenios colectivos de trabajo",
            "guardaparques",
            "Derecho laboral",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "derecho colectivo del trabajo",
            "convenio colectivo (convenios colectivos de trabajo)",
            "negociación colectiva",
            "derecho del trabajo (Derecho laboral)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-60080983-APN-DNRYRT#MT, la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014), la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214 del 27 de febrero de 2006 y sus modificatorios y las Actas Acuerdo del 21 de junio y 21 de julio, ambas de 2022, de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales (Decreto N° 1455/87 y sus modificatorios), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001455 1987 09 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000353 2022 06 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la Ley N° 24.185 establece el régimen aplicable a las negociaciones colectivas que se celebren entre la Administración Pública Nacional y sus empleados y empleadas e instituye al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL como su Autoridad de Aplicación.\n\nQue en cumplimiento del mecanismo establecido en el mencionado cuerpo normativo y por el Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06, se constituyó la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Cuerpo de Guardaparques Nacionales (Decreto N° 1455/87 y sus modificatorios), conforme surge de las Actas Acuerdo de fecha 21 de junio y 21 de julio, ambas de 2022.\n\nQue las partes, en el marco previsto en el artículo 6° de la citada Ley N° 24.185, reglamentado por el artículo 5° del Decreto N° 447/93 y normas complementarias, acordaron el texto del Convenio Colectivo de Trabajo Sectorial para el Personal del Cuerpo de Guardaparques Nacionales, que como Anexo se incorpora a la referida Acta y reemplaza en todos sus términos el Escalafón y el Reglamento aprobados por el Decreto N° 1455/87 y normativa complementaria y modificatoria.\n\nQue por la Cláusula Segunda del Acta Acuerdo citada, las partes manifestaron con relación a los valores fijados para la unidad retributiva que se detallan en el artículo 120 del texto convencional que los mismos contienen el porcentaje de incremento acordado por el Acta de la Comisión Negociadora del Convenio Colectivo de Trabajo General de fecha 30 de mayo de 2022, homologado por el Decreto N° 353/22.\n\nQue por la Cláusula Tercera, acordaron dejar sin efecto los conceptos no bonificables dispuestos en las Cláusulas Segunda y Tercera del Acta Acuerdo del 30 de septiembre de 2005, homologada por Decreto N° 48/06, sus modificatorias y complementarias, a partir de la fecha de entrada en vigencia del nuevo Régimen Retributivo del Convenio Colectivo de Trabajo Sectorial.\n\nQue por la Cláusula Cuarta, acuerdan un régimen de transición para la inmediata aplicación del Adicional de Tramo dispuesto en el artículo 123 del texto convencional con las particularidades y condiciones que allí se detallan.\n\nQue por el Acta Acuerdo del 21 de julio de 2022 las partes manifestaron incorporar el Anexo I - Destinos inhóspitos, aislados y con condiciones de acceso no transitable como parte integrante del Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales.\n\nQue sobre el control de legalidad, cabe puntualizar que la Autoridad Administrativa de Aplicación tomó la intervención prevista en los artículos 4°, 6°, 7°, 10 y concordantes de la Ley N° 24.185, su Decreto Reglamentario N° 447/93 y normas complementarias.\n\nQue el mencionado acuerdo cumple los requisitos del artículo 11 de la citada Ley N° 24.185.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue se cumplimentaron las intervenciones prescriptas por el artículo 79, segundo párrafo del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06 y sus modificatorios.\n\nQue la COMISIÓN PERMANENTE DE APLICACIÓN Y RELACIONES LABORALES (CoPAR), mediante su intervención, concluyó que las disposiciones contenidas en el Acta Acuerdo son compatibles con las previsiones del mencionado Convenio Colectivo de Trabajo General para la Administración Pública Nacional.\n\nQue la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO emitió dictamen sin formular objeción alguna.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL tomó la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes de los artículos 99, inciso 1de la CONSTITUCIÓN NACIONAL y 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Homológase el Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales, concertado entre el Estado Empleador y los Sectores Gremiales acordado en las Actas Acuerdo de fechas 21 de junio y 21 de julio, ambas de 2022, que como ANEXO (IF-2022-77228023-APN-DNRYRT#MT) forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La vigencia del Convenio Colectivo de Trabajo Sectorial del Cuerpo de Guardaparques Nacionales homologado por el presente será a partir del 1° de julio de 2022, conforme lo establecido por las partes signatarias."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Juan Luis Manzur - Claudio Omar Moroni"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Acta Acuerdo",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 01",
        "texto": "Acta Acuerdo"
      },
      "id-infojus": "DN20220000647"
    }
  }
}