{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-534-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990791682,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "435-nacional-suspension-exportacion-minas-antipersonales-dn19950000435-1995-03-27"
      }
    },
    "content": {
      "mecanografico": 19950000435,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 435,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-03-27",
      "standard-normativo": "DEC C 000435 1995 03 27",
      "titulo-norma": "SUSPENSION DE LA EXPORTACION DE MINAS ANTIPERSONALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 04 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 435/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA LA RESOLUCION N. 48 ADOPTADA POR LA ASAMBLEA GENERAL DE LAS NACIONES UNIDAS, POR LA QUE SE EXPORTA A LOS ESTADOS A QUE CONVENGAN EN DECRETAR UNA SUSPENSION DE LA EXPORTACION DE MINAS ANTIPERSONALES.",
        "anexos-decreto": {
          "anexo-ley": "0000IA RESOLUCION N. 48/75"
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguridad internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/seguridad internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "comercialización de armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/comercialización de armas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "minas antipersonales"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra/minas explosivas/minas antipersonales"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          },
          {
            "elegido": {
              "termino": "desarme"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/tenencia de armas/desarme"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "comercialización de armas",
            "tenencia de armas",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "colaboración internacional (cooperación internacional)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "Defensa nacional",
            "desarme",
            "armas",
            "seguridad internacional",
            "armas de guerra",
            "organizaciones internacionales (organismos internacionales)",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "derecho internacional público",
            "cooperación internacional",
            "minas antipersonales",
            "materiales de guerra (armas de guerra)",
            "minas explosivas"
          ]
        }
      },
      "visto": {
        "texto": "que  la  REPUBLICA  ARGENTINA  es  miembro  originario  de  la ORGANIZACION DE LAS NACIONES UNIDAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "ASAMBLEA GENERAL DE LAS NACIONES UNIDAS",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "RES C 000048 1993 12 16 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es propósito fundamental de la ORGANIZACION DE LAS NACIONES UNIDAS  el  mantenimiento de la paz y la seguridad internacionales, tomando las medidas  colectivas eficaces que fueran necesarias para prevenir y eliminar las amenazas a la paz.\n\nQue en el ejercicio de  sus facultades, la ASAMBLEA GENERAL DE LAS NACIONES  UNIDAS  adoptó  la  Resolución  N.  48/75  K  del  16  de diciembre de 1993, por la que  se  exhorta  a  los  estados  a  que convengan  en  decretar  una  suspensión de la exportación de minas antipersonales, que entrañan graves  peligros  para las poblaciones civiles.\n\nQue  la  REPUBLICA  ARGENTINA  apoya  las  medidas  tendientes   a minimizar  el  grave daño producido por las minas antipersonales en todo el mundo, en  su  mayoría  sobre  las poblaciones civiles.\n\nQue  la  presente  medida  se  dicta en uso  de  las  atribuciones emergentes del Artículo 99, inciso  1) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la Resolución N. 48/75 K adoptada por la ASAMBLEA GENERAL DE LAS NACIONES  UNIDAS  del  16  de  diciembre de 1993,  cuya  copia autenticada forma parte integrante del  presente Decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Suspéndese por CINCO (5) años la exportación, venta, o transferencia  de  todas  las  minas  antipersonales sin excepción."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  El  PODER  EJECUTIVO NACIONAL y las reparticiones y organismos  públicos del Estado  Nacional,  las  provincias  y  las municipalidades,  adoptarán  en  sus respectivas jurisdicciones las medidas  que fuere menester para dar  cumplimiento  a  la  decisión contenida en el Artículo 2 del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-DI TELLA-CAMILION"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I RESOLUCION N. 48/75",
        "segmento": {
          "titulo-particion": "ANEXO I NACIONES UNIDAS ASAMBLEA GENERAL",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Cuadragésimo octavo período de sesiones\n\nTema 71 del programa\n\nRESOLUCIONES APROBADAS POR LA ASAMBLEA GENERAL\n\n(sobre  la base del informe de la Primera Comisión (A/48/676))\n\n48/75. Desarme general y completo g                                A Relación entre desarme y desarrollo\n\nLa Asamblea General,\n\nRecordando  las  disposiciones  del  Documento  Final  del  décimo período extraordinario  de sesiones de la Asamblea General 1/ sobre la relación entre desarme y desarrollo,\n\nRecordando también la aprobación,  el 11 de setiembre de 1987, del Documento Final de la Conferencia Internacional  sobre  la Relación entre Desarme y Desarrollo 2/,\n\nRecordando además su resolución 47/52 F de 9 de diciembre  de 1992 Teniendo presentes los documentos finales de la Décima Conferencia  de  Jefes  de  Estado  o  de Gobierno de los Países no Alineados, celebrada en Yakarta del 1 al  6 de setiembre de 1992 3/ Destacando  la  importancia  cada  vez  mayor  de    la   relación simbiótica  entre  el  desarme  y  el  desarrollo en las relaciones internacionales actuales,\n\n1/ Resolución S-10/2.\n\n2/ Publicación de las Naciones Unidas,  N.de venta: S.87.IX.8.\n\n3/ Véase A/47/675-S/24816, anexo.\n\n1. Acoge con beneplácito el informe del Secretario  General  4/  y las  medidas  adoptadas de conformidad con el Documento Final de la Conferencia  Internacional   sobre  la  Relación  entre  Desarme  y Desarrollo;\n\n2. Pide al Secretario General  que,  por  conducto  de los órganos apropiados  y  dentro  de los recursos disponibles, siga  adoptando medidas para la aplicación  del  programa  de acción aprobado en la Conferencia Internacional 5/;\n\n3. Pide también al Secretario General que le  presente  un informe en su cuadragésimo noveno período de sesiones;\n\n4.  Decide  incluir  en el programa provisional de su cuadragésimo noveno  período  de  sesiones  el  tema  titulado  \"Relación  entre desarme y desarrollo\".\n\ng                                 81  sesion plenaria                                 16 de diciembre de 1993"
            },
            {
              "numero-articulo": 2,
              "texto": "B Negociaciones  bilaterales  sobre armas nucleares y desarme nuclear La Asamblea General,\n\nRecordando  sus  resoluciones    anteriores   sobre  el  tema,\n\nReconociendo los cambios fundamentales ocurridos  en  relación con la  seguridad  internacional, que han permitido concertar  acuerdos para reducir considerablemente  los  armamentos  nucleares  de  los Estados  que  poseen  las  mayores  existencias  de esas armas,\n\nConsciente  de  que todos los Estados tienen la responsabilidad  y la obligación de contribuir  al proceso de distensión internacional y al fortalecimiento de la paz  y la seguridad internacionales,\n\nDestacando la importancia de fortalecer  la  paz  y  la  seguridad internacionales mediante el desarme,\n\nPoniendo  de  relieve  que el desarme nuclear sigue siendo una  de las principales tareas de nuestro tiempo,\n\nDestacando también que todos los Estados tienen la responsabilidad de adoptar  y poner en práctica medidas encaminadas a lograr el desarme general y completo bajo un control internacional efectivo,\n\n4/ A/48/400.\n\n5/  Publicación de las Naciones  Unidas,  N.de  venta:  S.87.IX.8, párr. 35.\n\nReconociendo  algunos adelantos positivos en la esfera del desarme nuclear, en particular  el  tratado  que  fue  concertado  el  8 de diciembre  de  1987  entre  los  Estados  Unidos  de  América  y la entonces  Unión  de  Repúblicas  Socialistas  Soviéticas  sobre  la eliminación  de  sus  misiles  de  alcance  intermedio  y  de menor alcance  6/, y los tratados sobre la reducción y limitación de  las armas estratégicas ofensivas,\n\nObservando  que  todavía existen arsenales nucleares considerables y que la responsabilidad  primordial  del  desarme  nuclear, con el objetivo  de  lograr  la eliminación de las armas nucleares,  recae sobre los Estados que poseen  esas  armas,  en  particular  los que poseen las mayores reservas nucleares,\n\nAcogiendo  con  beneplácito  las  medidas que ya han adoptado esos Estados para comenzar el proceso de  reducción  del número de armas nucleares  y  de  retiro  de  las  armas nucleares desplegadas,\n\nObservando  también el nuevo clima de  las  relaciones  entre  los Estados Unidos  de  América y los Estados de la ex Unión Soviética, que les permite intensificar  sus  actividades  de cooperación para garantizar que la destrucción de las armas nucleares  se  logre  de manera segura y ecológicamente racional,\n\nInstando  a  que  se  intensifiquen  aún más esas actividades para acelerar la aplicación de los acuerdos y las decisiones unilaterales  sobre  la  reducción  de  las   armas  nucleares,\n\nAcogiendo también con beneplácito las reducciones  de  algunos  de sus  programas  de  armas nucleares que han efectuado otros Estados poseedores de armas nucleares  y  alentando  a  todos  los  Estados poseedores  de  armas  nucleares  a  que  examinen  la  adopción de medidas    apropiadas  en  relación  con  el  desarme  nuclear,\n\nAfirmando  que  las  negociaciones  bilaterales  y  multilaterales sobre  el  desarme   nuclear  deben  facilitarse  y  complementarse mutuamente,\n\n1. Acoge con beneplácito las medidas adoptadas para la ratificación del Tratado  sobre  la  reducción  y limitación de las armas estratégicas ofensivas firmado en Moscú el  31  de  julio  de 1991  por  los  Estados  Unidos  de  América y la entonces Unión de Repúblicas Socialistas Soviéticas y del  protocolo  a  ese Tratado, firmado  en  Lisboa el 23 de mayo de 1992 por las cuatro partes  en él, e insta a  las  partes a que tomen las disposiciones necesarias para lograr la entrada en vigor lo antes posible;\n\n2. Acoge también con  beneplácito la firma en Moscú, el 3 de enero de 1993, del Tratado entre  los  Estados  Unidos  de  América  y la Federación  de Rusia sobre nuevas reducciones y limitaciones de las armas estratégicas  ofensivas, e insta a las partes a que tomen las medidas necesarias para  que  ese  Tratado  entre en vigor lo antes posible;\n\n6/  Anuario  de las Naciones Unidas sobre Desarme  vol.  12:  1987 (publicación de  las  Naciones  Unidas,  N  de  venta:  S.88.IX.2), apéndice VII.\n\n3.  Expresa  su satisfacción por el hecho de que se siga aplicando el tratado entre  los Estados Unidos de América y la entonces Unión de Repúblicas Socialistas  Soviéticas  sobre  la eliminación de sus misiles  de  alcance  intermedio  y  de  menor  alcance  6/  y,  en particular,  por  el  hecho  de que las partes hayan  terminado  de destruir todos los misiles declarados  que habían de ser eliminados con arreglo al tratado;\n\n4.  Alienta  a  los Estados Unidos de América,  la  Federación  de Rusia, Belarús, Kazajstán  y  Ucrania  a  que  prosigan su labor de cooperación para la eliminación de las armas nucleares  y las armas estratégicas  ofensivas  sobre la base de los acuerdos en vigor,  y acoge con beneplácito las  aportaciones  de  otros  Estados  a  esa cooperación;\n\n5.  Alienta  y apoya además a los Estados Unidos de América y a la Federación de Rusia  para  que  prosigan  sus esfuerzos por reducir sus armamentos nucleares y sigan dando a esos  esfuerzos  la máxima prioridad a fin de contribuir al objetivo de la eliminación  de las armas nucleares;\n\n6.  Invita  a  los  Estados Unidos de América y a la Federación de Rusia a que mantengan  a los demás Estados Miembros de las Naciones Unidas debidamente informados  de los avances de sus deliberaciones y de la aplicación de sus acuerdos  y  decisiones  unilaterales  en materia de armas estratégicas ofensivas.\n\ng                              81  sesion plenaria                              16 de diciembre de 1993"
            },
            {
              "numero-articulo": 3,
              "texto": "C Desarme general y completo\n\nLa Asamblea General,\n\nConsciente de su papel en el campo del desarme,\n\nConsciente  también  del interés de la comunidad internacional por continuar e intensificar  la  consideración de la cuestión de la no proliferación  de  las  armas  de destrucción  en  masa  y  de  sus vectores en todos sus aspectos,\n\n1. Pide al Secretario General que  prepare  un  informe  breve que contenga    una  descripción  sucinta  de  la  cuestión  de  la  no proliferación  de  las  armas  de  destrucción  en  masa  y  de sus vectores en todos sus aspectos y que lo transmita, a más tardar  el 1  de mayo de 1994, a un grupo intergubernamental representativo de expertos  para  su  consideración y sus sugerencias sobre su examen ulterior por la comunidad  internacional  en  sus  distintos  foros multilaterales de desarme;\n\n2.  Pide  también  al  Secretario General que presente su informe, junto con las sugerencias del grupo intergubernamental representativo de expertos, a la Asamblea General en su cuadragésimo noveno período de sesiones;\n\n3. Decide incluir en el  programa  provisional  de su cuadragésimo noveno  período  de sesiones un tema titulado \"No proliferación  de las armas de destrucción  en  masa  y  de sus vectores en todos sus aspectos\".\n\ng                             81  sesion plenaria                           16 de diciembre  de  1993"
            },
            {
              "numero-articulo": 4,
              "texto": "D Prohibición del vertimiento de desechos radiactivos\n\nLa Asamblea General,\n\nTeniendo  presentes  las  resoluciones  CM/Res.  1153 (XLVIII), de 1988  7/,  y CM/Res. 1225 (L), de 1989 8/, sobre el vertimiento  de desechos nucleares  e  industriales  en  Africa,  aprobadas  por el Consejo  de Ministros de la Organización de la Unidad Africana,\n\nAcogiendo  con beneplácito la resolución GC (XXXIII)/RES/509 sobre el vertimiento  de  desechos nucleares, aprobada el 29 de setiembre de 1989 por la Conferencia  General  del Organismo Internacional de Energía Atómica en su trigésima tercera  reunión  ordinaria 9/,\n\nAcogiendo también con beneplácito la resolución GC (XXXIV)/RES/530,  por  la  que se establece un Código  de  Práctica sobre  movimientos  internacionales  transfronterizos  de  desechos radiactivos, aprobada el 21 de setiembre de 1990 por la Conferencia General del  Organismo Internacional de Energía Atómica en su trigésima cuarta reunión ordinaria 10/,\n\nTeniendo  en  cuenta  su  resolución  2602  C  (XXIV),  de  16  de diciembre de 1969, en la que  pidió  a la Conferencia del Comité de Desarme 11/, entre otras cosas, que examinara  métodos  eficaces de control    del   empleo  de  métodos  radiológicos  de  guerra,\n\n7/ Véase A/43/398, anexo I.\n\n8/ Véase A/44/603, anexo I.\n\n9/ Véase Organismo  Internacional de Energía Atómica, Resoluciones y otras decisiones de  la  Conferencia  General,  trigésima tercera reunión ordinaria, 25 a 29 de setiembre de 1989 (GC(XXXIII)/RESOLUTIONS (1989)).\n\n10/  Ibíd.,  trigésima  cuarta  reunión  ordinaria,  17  a  21  de setiembre de 1990 (GC (XXXIV) /RESOLUTIONS (1990)).\n\n11/ La Conferencia del Comité de Desarme pasó a ser el  Comité  de Desarme  a  partir del décimo período extraordinario de sesiones de la Asamblea General.  Desde  el  7 de febrero de 1984, el Comité de Desarme pasó a llamarse Conferencia de Desarme.\n\nRecordando la resolución CM/Res.  1356  (LIV),  de  1991, aprobada por  el  Consejo  de  Ministros  de  la  Organización  de la Unidad Africana  sobre  la  Convención de Bamako relativa a la prohibición de la importación a Africa,  la  fiscalización  de  los movimientos transfronterizos   y  la  gestión  dentro  de  Africa  de  desechos peligrosos 12/, Consciente  de  los  posibles peligros que encierra cualquier empleo de desechos radiactivos  que constituya una guerra radiológica  y  de  sus  efectos  para  la  seguridad   regional  e internacional,  en  particular  para la seguridad de los países  en desarrollo,\n\nRecordando también sus resoluciones  43/75 Q, de 7 de diciembre de 1988,  44/116  R, de 15 de diciembre de 1989,  45/58  K,  de  4  de diciembre de 1990,  46/36  K, de 6 de diciembre de 1991, y 47/52 D, de 9 de diciembre de 1992,\n\nDeseosa de promover la aplicación  del  párrafo  76  del Documento Final del décimo período extraordinario de sesiones de  la Asamblea General 1/,\n\n1. Toma nota de la parte del informe de la Conferencia de  Desarme que se refiere a una futura convención sobre la prohibición de  las armas radiológicas 13/;\n\n2.  Expresa  grave  preocupación  con  respecto a cualquier uso de desechos nucleares que constituya una guerra  radiológica  y  tenga consecuencias  graves  para  la  seguridad  nacional  de  todos los Estados;\n\n3.  Exhorta  a  todos  los  Estados a que tomen medidas apropiadas para  evitar  cualquier  vertimiento    de   desechos  nucleares  o radiactivos que viole la soberanía de los Estados;\n\n4.  Pide  a  la Conferencia de Desarme que, en  las  negociaciones relativas a una  convención  sobre  la  prohibición  de  las  armas radiológicas,  incluya  los  desechos  radiactivos  en el ámbito de dicha convención;\n\n5.  Pide también a la Conferencia de Desarme que intensifique  los esfuerzos  tendientes  a  la  pronta aprobación de esa convención y que en el informe que ha de presentar  a  la Asamblea General en su cuadragésimo  noveno  período  de sesiones proporcione  información sobre los progresos que se hayan  hecho  en las negociaciones sobre esta cuestión;\n\n6.  Toma  nota  de  la  resolución CM/Res. 1356  (LIV),  de  1991, aprobada por el Consejo de  Ministros  de  la  Organización  de  la Unidad  Africana  sobre  la  Convención  de  Bamako  relativa  a la prohibición  de  la  importación  a Africa, la fiscalización de los movimientos  transfronterizos  y la gestión  dentro  de  Africa  de desechos peligrosos;\n\n12/ Véase A/46/390, anexo I.\n\n13/  Documentos  Oficiales de la  Asamblea  General,  cuadragésimo octavo período de sesiones,  Suplemento  N 27 (A/48/27), secc. III.\n\nF.\n\n7. Expresa la esperanza de que mediante la  aplicación efectiva del Código de Práctica sobre movimientos internacionales transfronterizos  de  desechos  radiactivos,  adoptado    por    el Organismo  Internacional  de  Energía  Atómica,  se proteja mejor a todos los Estados contra el vertimiento de desechos  radiactivos en sus territorios;\n\n8.  Pide  al Organismo Internacional de Energía Atómica  que  siga examinando activamente  esta  cuestión, incluida la conveniencia de concertar un instrumento con fuerza  jurídica  obligatoria  en esta esfera;\n\n9.  Decide  incluir  en el programa provisional de su cuadragésimo noveno  período  de sesiones  el  tema  titulado  \"Prohibición  del vertimiento de desechos radiactivos\".\n\ng                              81 sesi[on plenaria                              16 de diciembre de 1993"
            },
            {
              "numero-articulo": 5,
              "texto": "E Transparencia en materia de armamentos\n\nLa Asamblea General,\n\nRecordando  sus resoluciones 46/36 L, de 9 de diciembre de 1991, y 47/52 L, de 15 de diciembre de 1992,\n\nManteniendo su  opinión  de  que el aumento de la transparencia en materia  de armamentos contribuye  sobremanera  al  fomento  de  la confianza y a la seguridad entre los Estados y que el establecimiento    del    Registro   de  Armas  Convencionales  14/ constituye  un  importante paso adelante  en  la  promoción  de  la transparencia en cuestiones militares,\n\nAcogiendo con beneplácito  el informe del Secretario General sobre el primer año de funcionamiento del Registro de Armas Convencionales 15/,\n\nAlentada por la respuesta de  los  Estados Miembros a la solicitud formulada en los párrafos 9 y 10 de su  resolución  46/36  L de que proporcionaran  información sobre las importaciones y exportaciones de armas, así como  la información general de que dispusieran sobre sus existencias de material  bélico,  la  adquisición  de  material mediante  producción  nacional  y  las  políticas  pertinentes,\n\nAcogiendo  también con beneplácito los trabajos de la  Conferencia de  Desarme  en   relación  con  el  tema  de  su  agenda  titulado \"Transparencia en materia de armamentos\",\n\n14/ Resolución 46/36 L, anexo.\n\n15/ A/48/344 y Add.1.\n\nAcogiendo además  con  beneplácito la organización por los Estados Miembros de iniciativas y seminarios para promover la transparencia  en  cuestiones   militares  mediante  el  suministro generalizado  de  datos al Registro  de  Armas  Convencionales,\n\n1. Reafirma su decisión  de  garantizar el funcionamiento efectivo del Registro de Armas Convencionales  conforme  a  lo  dispuesto en los párrafos 7, 9 y 10 de su resolución 46/36 L;\n\n2. Pide a todos los Estados Miembros que todos los años,  para  el 30  de  abril,  proporcionen  al  Secretario General los datos y la formación solicitados para el Registro;\n\n3. Reafirma también su petición al  Secretario General de que, con la  asistencia  de  un  grupo de expertos  gubernamentales  que  se reunirán en 1994 sobre la  base  de  una  representación geográfica equitativa,  prepare  un  informe sobre el funcionamiento  continuo del  Registro y su desarrollo  ulterior,  teniendo  en  cuenta  los trabajos  de  la  Conferencia de Desarme y las opiniones expresadas por los Estados Miembros,  de  manera  que  se  pueda  adoptar  una decisión  en  el  cuadragésimo  noveno  período  de  sesiones de la Asamblea General;\n\n4.  Pide al Secretario General que vele por que se proporcionen  a la Secretaría  de  las Naciones Unidas recursos suficientes para el funcionamiento y el mantenimiento del Registro;\n\n5.  Alienta  a  la Conferencia  de  Desarme  a  que  continúe  los trabajos  que  ha  emprendido    para   atender  a  las  peticiones formuladas en los párrafos 12 a 15 de la  resolución  46/36  L;\n\n6.  Reitera  su  llamamiento a los Estados Miembros a que cooperen en  los ámbitos regional  y  subregional,  teniendo  plenamente  en cuenta  las  condiciones  particulares  imperantes en cada región o subregión,  con  miras  a incrementar y coordinar  las  actividades internacionales para el logro  de  mayor  franqueza y transparencia en materia de armamentos;\n\n7.  Pide  también  al  Secretario General que  le  informe  en  su cuadragésimo  noveno  período   de  sesiones  sobre  los  progresos logrados  en  la  aplicación  de  la    presente    resolución;\n\n8.  Decide  incluir  en el programa provisional de su cuadragésimo noveno  período de sesiones  el  tema  titulado  \"Transparencia  en materia de armamentos\".\n\ng                               81 sesi[on plenaria                             16 de diciembre de 1993"
            },
            {
              "numero-articulo": 6,
              "texto": "F Transferencias internacionales de armas\n\nLa Asamblea General,\n\nRecordando  sus  resoluciones  43/75 I, de 7 de diciembre de 1988, 46/36 H, de 6 de diciembre de 1991,  y  47/54  A, de 9 de diciembre de  1992,  y sus decisiones 45/415, de 4 de diciembre  de  1990,  y 47/419, de 9 de diciembre de 1992,\n\nConsciente    de  la  necesidad  urgente  de  resolver  conflictos subyacentes, mitigar  las tiranteces y acelerar la labor encaminada a lograr un desarme general  y  completo con miras al mantenimiento de la paz y la seguridad a nivel  regional  e  internacional  en un mundo  libre  del  flagelo  de  la  guerra  y  de  la  carga de los armamentos.\n\nReafirmando  la  función  de  las  Naciones  Unidas en materia  de desarme y el compromiso de los Estados Miembros  de adoptar medidas concretas para fortalecer esa función,\n\nReconociendo que, en el contexto de las transferencias internacionales  de  armas,  el  tráfico  ilícito  de armas  es  un fenómeno perturbador, peligroso y cada vez más frecuente  y  que, a causa    del   perfeccionamiento  técnico  y  de  la  capacidad  de destrucción de  las  armas  convencionales,  aumentan  los  efectos desestabilizadores del tráfico ilícito de armas,\n\nConsiderando que, en el contexto de las transferencias internacionales  de  armas,  el  tráfico  ilícito  de armas, por su carácter  clandestino,  no  puede  tener transparencia y  hasta  el momento no se ha podido incluir en el Registro de Armas Convencionales,\n\nConsciente de que son mayores las posibilidades  de  que las armas obtenidas  por conducto del tráfico ilícito se utilicen  con  fines violentos y  que  incluso  las  armas  ligeras  obtenidas directa o indirectamente de esa manera por organizaciones clandestinas,  como los  grupos  de  mercenarios,  pueden  plantear una amenaza para la seguridad y la estabilidad política de los  Estados afectados,\n\nDestacando  que  el  control  efectivo  de  las  importaciones   y exportaciones  de  armas  convencionales  es responsabilidad de los Estados Miembros,\n\n1.  Toma  nota  del  informe  del  Secretario  General    16/;\n\n2.  Hace un llamamiento a todos los Estados Miembros para que  den prioridad  a la erradicación del tráfico ilícito de armas vinculado a actividades  de desestabilización, como el terrorismo, el tráfico de estupefacientes  y  los  delitos  comunes,  y adopten medidas de inmediato a tal efecto;\n\n3.  Insta  a  los  Estados Miembros a que vigilen eficazmente  las transferencias de armas,  adopten medidas estrictas o las refuercen a los efectos de impedir que  las  armas  caigan en manos de grupos dedicados al tráfico ilícito de armas;\n\n16/ A/48/324.\n\n4. Observa que la Comisión de Desarme, en  su  período de sesiones de organización de 1993, incluyó la cuestión de las  transferencias internacionales  de  armas,  teniendo  especialmente  en cuenta  la resolución  46/36  H de la Asamblea General, en el programa  de  su período de sesiones  sustantivo  de  1994, y pide a la Comisión que presente  a  la  Asamblea  un informe sobre  el  particular  en  su cuadragésimo noveno período de sesiones;\n\n5. Decide incluir en el programa  provisional  de  su cuadragésimo noveno período de sesiones un tema titulado \"Tráfico  internacional iícito de armas\".\n\ng                                        81 sesi[on plenaria                                    16 de diciembre de  1993"
            },
            {
              "numero-articulo": 7,
              "texto": "G Desarme regional\n\nLa Asamblea General,\n\nRecordando  sus  resoluciones 47/52 G, y 47/52 J de 9 de diciembre de 1992,\n\nAfirmando el compromiso  inalterable  de todos los Estados con los propósitos y principios consagrados en la  Carta  de  las  Naciones Unidas  y  con  el derecho internacional en lo que concierne a  sus relaciones internacionales,\n\nEstimando que los  esfuerzos  de  la  comunidad  internacional por alcanzar el ideal del desarme general y completo están  guiados por el  deseo  humano  intrínseco  de conseguir una paz y una seguridad auténticas, la eliminación del peligro  de  guerra  y la liberación de recursos económicos, intelectuales y de otra índole  para su uso con fines pacíficos,\n\nObservando  que los acuerdos regionales de desarme y de limitación de armamentos  pueden  también  liberar  recursos  de  los  Estados participantes  para  su  uso con fines pacíficos, como la promoción del desarrollo económico y social,\n\nReafirmando su firme convicción  de  que  el  enfoque regional del desarme  es  fundamental  para  fortalecer  la paz y  la  seguridad internacionales en los planos regional y mundial,\n\nAcogiendo con beneplácito las iniciativas en  pro  del desarme, la no  proliferación  nuclear y la seguridad que han adoptado  algunos países en el plano regional,\n\nObservando con satisfacción  los  importantes progresos alcanzados en  diversas  regiones  del  mundo  mediante   la  concertación  de acuerdos de limitación de armamentos, paz, seguridad y cooperación, incluidos los relativos a la prohibición  de las armas de destrucción en masa, y alentando a los Estados de esas  regiones a seguir aplicando esos acuerdos,\n\nConvencida  de  que  los esfuerzos de los países para promover  el desarme regional, habida cuenta de las características particulares de cada región  y  de  conformidad con el principio de la seguridad sin menoscabo al nivel más  bajo posible de armamentos para todos los Estados participantes, aumentarían  la  seguridad de todos los Estados y, en consecuencia, contribuirían a la  paz  y la seguridad internacionales,\n\nReconociendo    la    función  útil  que  desempeñan  los  centros regionales de las Naciones Unidas,\n\nTomando nota del informe  de  la Comisión de Desarme en que figura el  texto  de las directrices y recomendaciones  referentes  a  los enfoques regionales  del  desarme  en  el  contexto de la seguridad mundial,  que  fue  aprobado  por  la  Comisión en  su  período  de sesiones sustantivo de 1993 17/,\n\nExpresando  su  reconocimiento  por  la  labor  realizada  por  la Comisión de Desarme para finalizar esas directrices y recomendaciones,\n\n1. Hace suyas las directrices y recomendaciones  referentes  a los enfoques  regionales  del  desarme  en  el contexto de la seguridad mundial,  aprobadas por la Comisión de Desarme  en  su  período  de sesiones sustantivo  de  1993 17/, y recomienda a todos los Estados Miembros su aplicación;\n\n2. Afirma que el enfoque  mundial  y  los  enfoques regionales del desarme  son  complementarios  y deben, en consecuencia,  aplicarse simultáneamente a fin de fomentar  la paz y la seguridad regionales e internacionales;\n\n3.  Afirma  también  que una cooperación  polifacética  entre  los Estados de una región,  particularmente  en  los aspectos político, económico,  social y cultural, puede propiciar  el  fortalecimiento de la seguridad y la estabilidad regionales;\n\n4. Alienta a  los Estados a que concluyan, siempre que sea posible y se concierten  libremente,  acuerdos  regionales sobre medidas de fomento  de la confianza y la seguridad, desarme  y  limitación  de armamentos,   arreglos  para  impedir  la  proliferación  de  armas nucleares y otras  armas  de  destrucción  en  masa  en  todos  sus aspectos,  arreglos  sobre  zonas  de  paz  y zonas libres de armas nucleares y otras armas de destrucción en masa,  así  como arreglos de consulta y cooperación;\n\n5.  Apoya  y  estimula  los  esfuerzos encaminados a promover  las medidas de fomento de la confianza  en el plano regional con el fin de  aliviar las tensiones regionales y  favorecer  las  medidas  de desarme  y  de  no  proliferación nuclear en el plano regional;\n\n6.  Alienta  también  a   los  Estados  a  que,  en  los  arreglos regionales  de  desarme  y limitación  de  armamentos,  aborden  el problema de la acumulación  de  armas  convencionales en cantidades superiores  a  las  que  necesiten  los Estados  para  su  legítima defensa;\n\n17/  Documentos  Oficiales  de la Asamblea  General,  cuadragésimo octavo período de sesiones, Suplemento  N.  42  (A/48/42), anexo II\n\n7.  Alienta  a  los  Estados  de  cada  región  a que estudien  la posibilidad  de  crear  por  su  propia  iniciativa  mecanismos   o instituciones  regionales  para  implantar  medidas  en el marco de actividades  de  desarme  regional  o  para evitar controversias  y conflictos  o  resolverlos  pacíficamente,  con  la  ayuda  de  las Naciones Unidas, en caso de que se solicite;\n\n8.  Invita a los Estados Miembros  y  a  las  regiones  a  que  le comuniquen  los  resultados  logrados  en  relación  con el desarme regional,  y  pide  al  Secretario  General  que en su cuadragésimo noveno  período de sesiones le presente un informe  basado  en  las respuestas recibidas;\n\n9. Decide  incluir  en  el programa provisional de su cuadragésimo noveno período de sesiones  el  tema  titulado  \"Desarme  regional\"\n\ng                           81 sesi[on plenaria                       16 de diciembre de 1993"
            },
            {
              "numero-articulo": 8,
              "texto": "H Medidas  para  reprimir  la  transferencia  y el empleo ilícitos de armas convencionales\n\nLa Asamblea General,\n\nRecordando su resolución 46/36 H, de 6 de diciembre  de 1991, y su decisión  47/419,  de  9 de diciembre de 1992, sobre transferencias internacionales de armas,\n\nConsiderando que la disponibilidad  de cantidades masivas de armas convencionales  es  un  factor  que  contribuye  a  los  conflictos armados en el mundo,\n\nHaciendo  hincapié  en la necesidad de  medidas  que  repriman  la transferencia y el empleo  ilícitos  de  armas  convencionales,\n\nReconociendo  que la cantidad excesiva de armas convencionales  en varios países constituye  una  fuente  de  desestabilización  de su seguridad nacional y de la seguridad de su región,\n\nConvencida de que la paz y la seguridad son elementos imprescindibles  para  el desarrollo económico y la reconstrucción,\n\n1. Invita a los Estados  Miembros a que adopten medidas apropiadas para hacer cumplir la legislación  con  el objeto de poner fin a la exportación ilícita de armas convencionales desde sus territorios;\n\n2.  Pide al Secretario General que recabe  las  opiniones  de  los gobiernos  sobre  medios eficaces de recoger las armas distribuidas ilegalmente en los  países, cuando éstos así lo soliciten, y que le presente un informe en  su  cuadragésimo noveno período de sesiones\n\ng                             81 sesi[on plenaria                           16  de  diciembre de 1993"
            },
            {
              "numero-articulo": 9,
              "texto": "I Desarme regional\n\nLa Asamblea General,\n\nRecordando  sus  resoluciones  45/58 P, de 4 de diciembre de 1990, 46/36 I, de 6 de diciembre de 1991,  y  47/52  J, de 9 de diciembre de 1992,\n\nEstimando  que  los  esfuerzos  de la comunidad internacional  por alcanzar el ideal del desarme general  y completo están guiados por el deseo humano intrínseco de conseguir  una  paz  y  una seguridad auténticas,  la  eliminación  del peligro de guerra y la liberación de recursos económicos, intelectuales  y de otra índole para su uso con fines pacíficos,\n\nAfirmando el compromiso inalterable de  todos  los Estados con los propósitos  y  principios consagrados en la Carta de  las  Naciones Unidas en lo que  concierne  a  sus  relaciones  internaciones,\n\nDestacando que en el décimo período extraordinario  de sesiones de la Asamblea General se adoptaron directrices fundamentales  para el avance hacia el desarme general y completo 1/,\n\nTomando  nota  de  las directrices y recomendaciones referentes  a los enfoques regionales  del desarme en el contexto de la seguridad mundial aprobadas por la Comisión  de  Desarme  en  su  período  de sesiones sustantivo de 1993 17/,\n\nAcogiendo    complacida    las   perspectivas  de  lograr  avances auténticos en la esfera del desarme  que han surgido en los últimos años como resultado de las negociaciones entre las dos superpotencias,\n\nTomando nota también de las propuestas  recientes  sobre desarme y no  proliferación de las armas nucleares en los planos  regional  y subregional,\n\nReconociendo  la  importancia  de  las  medidas  de  fomento de la confianza  para  la paz y la seguridad regionales e internacionales\n\nConvencida de que  los  esfuerzos  de  los países para promover el desarme regional, habida cuenta de las características particulares de cada región y de conformidad  con  el  principio de una    seguridad  sin  menoscabo  al  nivel  más  bajo  posible  de armamentos,  afianzarían la seguridad de los Estados más pequeños y contribuirían  así  a  la paz y la seguridad internacionales puesto que reduciría el peligro de conflictos regionales,\n\n1. Destaca la necesidad  de  que se realicen esfuerzos sostenidos, en el marco de la Conferencia de  Desarme  y con el auspicio de las Naciones Unidas, a fin de lograr avances sobre  toda la gama de las cuestiones de desarme;\n\n2.  Afirma  que el enfoque mundial y los enfoques  regionales  del desarme son complementarios  y,  en  consecuencia,  deben aplicarse simultáneamente  para  la  promoción  de  la  paz  y  la  seguridad regionales e internacionales;\n\n3.  Exhorta  a  los  Estados  a  que  formalicen,  siempre que sea posible,  acuerdos  de  no  proliferación  de  las armas nucleares, desarme  y  medidas  de  fomento  de  la  confianza en  los  planos regional y subregional;\n\n4. Acoge con beneplácito las iniciativas en  pro  del  desarme, la no  proliferación  de  las armas nucleares y la seguridad adoptadas por  algunos  países  en los  planos  regional  y  subregional;\n\n5.  Apoya y estimula los  esfuerzos  encaminados  a  promover  las medidas  de  fomento  de  la  confianza  en  los  planos regional y subregional  con  el  fin  de  aliviar  las tensiones regionales  y favorecer  las  medidas  de desarme y de no  proliferación  de  las armas  nucleares  en  los  planos    regional   y  subregional;\n\n6.  Decide incluir en el programa provisional de  su  cuadragésimo noveno  período  de  sesiones  el  tema titulado \"Desarme regional\"\n\ng                                81 sesi[on plenaria                              16 de  diciembre  de 1993"
            },
            {
              "numero-articulo": 10,
              "texto": "J Control  de  las  armas  convencionales  en  los  planos regional y subregional\n\nLa Asamblea General,\n\nReconociendo   el  papel  decisivo  del  control  de  las    armas convencionales en  la promoción de la paz y la seguridad regionales e internacionales,\n\nConvencida de que el  control  de  las  armas  convencionales debe realizarse primordialmente en los contextos regional y subregional, ya que la mayor parte de las amenazas  a  la  paz y la seguridad en la era posterior a la guerra fría surge principalmente   entre  Estados  ubicados  en  la  misma  región  o subregión,\n\nConsciente  de que  el  mantenimiento  de  un  equilibrio  de  las capacidades de  defensa de los Estados al nivel más bajo posible de armamentos favorecería  la  paz  y la estabilidad y debería ser uno de los principales objetivos del control de las armas convencionales,\n\nDeseosa  de  promover  acuerdos  que   fortalezcan  la  paz  y  la seguridad regionales al nivel más bajo posible  de  armamentos y de fuerzas militares,\n\nEstimando  que  los  Estados de importancia militar y los  Estados con capacidad militar mayor  tienen una responsabilidad especial en la promoción de esos acuerdos  para  la  seguridad  regional,\n\nEstimando  también  que  uno  de  los  principales  objetivos  del control    de  las  armas  convencionales  debería  ser  evitar  la posibilidad de un ataque militar sorpresivo,\n\n1. Decide examinar  con  carácter urgente las cuestiones relativas al control de las armas convencionales  en  los  planos  regional y subregional;\n\n2.  Pide  a  la  Conferencia  de  Desarme  que,  como primer paso, estudie  la  formulación de principios que puedan servir  de  marco para acuerdos  regionales de control de las armas convencionales, y espera con interés  que la Conferencia le presente un informe sobre esta cuestión;\n\n3. Decide incluir en  el  programa  provisional de su cuadragésimo noveno período de sesiones un tema titulado  \"Control  de las armas convencionales    en    los  planos  regional  y  subregional\".\n\ng                                       81 sesi[on plenaria                                       16 de diciembre de 1993"
            },
            {
              "numero-articulo": 11,
              "texto": "K Suspensión  de  la exportación de minas terrestres antipersonal\n\nLa Asamblea General,\n\nConsciente de que  hay  hasta  85  millones de minas terrestres no retiradas  en distintas partes del mundo,  especialmente  en  zonas rurales,\n\nExpresando  profunda  preocupación  por el hecho de que esas minas ocasionen  la  muerte  o  lesiones a centenares  de  personas  cada semana,  principalmente  a  civiles    inermes,    obstaculicen  el desarrollo  económico  y  tengan otras consecuencias graves,  entre ellas la de dificultar la repatriación  de  refugiados y el regreso de las personas desplazadas dentro de un país,\n\nRecordando con satisfacción su resolución 48/7,  de  19 de octubre de  1993,  en  la  cual,  entre  otras  cosas,  pidió al Secretario General,  que  presentara  un  informe  amplio sobre los  problemas planteados  por  la  presencia  de  minas  y otros  artefactos  sin explotar,\n\nConvencida de que la suspensión, por los Estados  responsables, de la  exportación  de  minas  terrestres  antipersonal  que  entrañan graves peligros para las poblaciones civiles reduciría considerablemente  los  costos  humanos  y  económicos  del uso  de dichos  artefactos  y complementaría la iniciativa antes mencionada\n\nTomando nota con satisfacción  de  que  diversos  Estados  ya  han decretado  suspensiones  de  la  exportación, la transferencia o la adquisición de minas terrestres antipersonal  y  artefactos conexos\n\n1.  Exhorta  a los Estados a que convengan en que se  decrete  una suspensión de la  exportación  de minas terrestres antipersonal que entrañan  graves  peligros  para  las    poblaciones   civiles;\n\n2.  Insta  a  los  Estados  a  que  apliquen dicha suspensión;\n\n3. Pide al Secretario General que prepare  un  informe  sobre  los avances  logrados  con  respecto  a  esta  iniciativa,  que incluya posibles  recomendaciones en cuanto a la adopción de otras  medidas apropiadas    para  limitar  la  exportación  de  minas  terrestres antipersonal, y  que  se  lo  presente  en  su  cuadragésimo noveno período  de  sesiones  en  relación  con el tema titulado  \"Desarme general y completo\".\n\ng                                   81 sesi[on plenaria                                 16 de  diciembre  de 1993"
            },
            {
              "numero-articulo": 12,
              "texto": "L Prohibición  de  la  producción  de  material fisionable para armas nucleares u otros artefactos explosivos nucleares\n\nLa Asamblea General,\n\nAcogiendo  con  agrado  el  considerable   avance  logrado  en  la reducción  de los arsenales nucleares, de lo  que  dan  prueba  los acuerdos bilaterales  sustantivos  concertados  entre  los  Estados Unidos  de  América  y  la  Federación  de  Rusia y sus respectivos compromisos  unilaterales  respecto de la eliminación  de  material fisionable,\n\nAcogiendo también con agrado  la  iniciativa de los Estados Unidos de  América  respecto  de  un  tratado multilateral  y  verificable internacional  y  efectivamente  sobre    la    prohibición  de  la producción  de  material  fisionable para armas nucleares  u  otros artefactos explosivos nucleares,\n\nAcogiendo además con agrado  la  decisión adoptada el 10 de agosto de 1993 por la Conferencia de Desarme  de  conferir  a su Comité ad hoc  sobre  la  prohibición de los ensayos nucleares el mandato  de negociar un tratado  sobre  la  prohibición completa de los ensayos nucleares,  de  alcance  universal y  verificable  internacional  y efectivamente  18/,  y apoyando  plenamente  el  contenido  de  esa decisión,\n\nConvencida de que un  tratado  no  discriminatorio, multilateral y verificable  internacional  y  efectivamente    que  prohibiera  la producción  de  material  fisionable para armas nucleares  u  otros artefactos  explosivos  nucleares    constituiría   una  aportación importante  a  la  no  proliferación nuclear en todos sus  aspectos\n\n1.  Recomienda  la  negociación,  en  el  foro  internacional  más adecuado,  de  un  tratado    no  discriminatorio,  multilateral  y verificable  internacional  y  efectivamente    que    prohíba   la producción  de  material  fisionable  para  armas nucleares u otros artefactos explosivos nucleares;\n\n2. Pide al Organismo Internacional de Energía  Atómica  que preste su  asistencia,  cuando  sea  necesario,  para  el  examen  de  los mecanismos de verificación de ese tratado;\n\n18/ Véase Documentos Oficiales de la Asamblea General, cuadragésimo    octavo   período  de  sesiones,  Suplemento  N.  27 (A/48/27), párr. 31 (párr. 2 del texto citado).\n\n3. Exhorta a todos los Estados  a que demuestren su adhesión a los objetivos  de  un  tratado  no  discriminatorio,    multilateral  y verificable    internacional   y  efectivamente  que  prohíba    la producción de material fisionable  para  armas  nucleares  u  otros artefactos explosivos nucleares;\n\n4.  Decide  incluir  en el programa provisional de su cuadragésimo noveno período de sesiones  un  tema  titulado  \"Prohibición  de la producción  de  material  fisionable  para  armas nucleares u otros artefactos explosivos nucleares\".\n\ng                                81 sesi[on plenaria                               16 de diciembre  de  1993"
            }
          ]
        }
      },
      "id-infojus": "DN19950000435"
    }
  }
}