{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-194-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992274236,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1491-nacional-aportes-votos-obtenidos-para-partidos-politicos-dn19930001491-1993-07-14"
      }
    },
    "content": {
      "mecanografico": 19930001491,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1491,
      "timestamp": "2014-07-18T21:54:27",
      "timestamp-m": "2014-07-18T21:54:27",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-07-14",
      "standard-normativo": "DEC C 001491 1993 07 14",
      "titulo-norma": "APORTES POR VOTOS OBTENIDOS PARA LOS PARTIDOS POLITICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 07 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 1",
          "id": "OBSERVA A0",
          "ref": "LEY C 023298 1985 09 30 0046 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.491/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  ESTABLECE  LA  FACULTAD  DEL  MINISTERIO DEL INTERIOR PARA DETERMINAR Y ACORDAR EL APORTE POR VOTO OBTENIDO A LAS AGRUPACIONES POLITICAS QUE PARTICIPEN EN  LAS ELECCIONES NACIONALES DEL AÑO 1993."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "elecciones nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/derecho electoral/elecciones/elecciones nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "partidos políticos"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aportes por votos obtenidos"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos/fondos del partido/fondo partidario permanente/aportes por votos obtenidos"
            },
            "sinonimos": {
              "termino": [
                "patrimonio del partido",
                "fondos partidarios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fondo partidario permanente",
            "Derecho constitucional",
            "derechos políticos",
            "fondos partidarios (fondos del partido)",
            "fondos del partido",
            "derecho electoral",
            "patrimonio del partido (fondos del partido)",
            "elecciones nacionales",
            "partidos políticos",
            "elecciones",
            "aportes por votos obtenidos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0046 000 0046 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024191 1992 12 22 0023 000 0023 000"
            }
          ]
        },
        "texto": "el artículo 46 de la Ley N.23.298 y el artículo 23 de la Ley N 24.191, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la primera de las normas citadas dispone que al tiempo de iniciarse una  campaña para elecciones nacionales, las agrupaciones políticas que participen  en  las mismas tendrán derecho a percibir un aporte relacionado con los votos  que  hubieran  obtenido en la última elección.\n\nQue  la  norma  invocada  en segundo lugar fija dicho aporte en la suma  de  UN  PESO ($ 1) por cada  voto  obtenido  en  la referida elección.\n\nQue  resulta  necesario   dictar  las  normas  reglamentarias que posibiliten  la aplicación de  lo  dispuesto  por  las mencionadas leyes.\n\nQue  es pertinente  delegar  en  el  MINISTERIO  DEL INTERIOR  la atribución  de  determinar y acordar los aportes correspondientes a cada agrupación política.\n\nQue los incisos  1 y 2 del artículo 86 de la Constitución Nacional facultan al PODER EJECUTIVO  NACIONAL  para dictar el presente acto"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0046 000 0046 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Facúltase al MINISTERIO DEL INTERIOR para determinar y acordar  el aporte por voto obtenido, establecido en el artículo 46 de la Ley  N.23.298, a las agrupaciones políticas que participen en las elecciones nacionales del año 1993."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: El aporte será abonado por el MINISTERIO DEL INTERIOR separadamente para cada distrito electoral."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0046 000 0046 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3: El presente aporte se distribuirá entre las agrupaciones  políticas  reconocidas,  de  conformidad con la pauta distributiva prevista por el artículo 46, 4  párrafo,  de  la Ley N 23.298."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Los partidos políticos y confederaciones que participaron  en las elecciones nacionales de los años 1991 o 1992, sin integrar una  alianza,  percibirán  UN PESO ($ 1) por cada voto obtenido en aquellas oportunidades."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023298 1985 09 30 0046 000 0046 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023298 1985 09 30 0007 000 0007 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art.  5:  En  el caso de los partidos sin referencia electoral inmediatamente  anterior,  se  acordará  el  adelanto  a  que hace referencia el 5 párrafo  del  artículo  46  de la Ley N.23.298, que será  equivalente  a  las  afiliaciones que tuviera  la agrupación política y en caso de carecer  de  ellas por hallarse recientemente reconocida a la fecha de la elección,  se  calculará dicho adelanto sobre la base del número mínimo de adhesiones  requeridas para  el reconocimiento   de  la  personería  jurídico  política, según  lo establecido por el  artículo  7, inciso a), de la Ley N.23.298.\n\nLuego de conocidos los resultados  del  escrutinio definitivo, se procederá  a  completar el aporte a dichas agrupaciones políticas;\n\nel monto que les  corresponda  surgirá  de aplicar el porcentaje de los  votos  que hubieran obtenido en las elecciones nacionales  de 1993, sobre los votos positivos de la elección nacional inmediatamente  anterior  y  a ello se le deberá restar el adelanto que se le hubiera otorgado. Si  luego  de  realizado  dicho cálculo algún  partido  hubiera  percibido un adelanto mayor que el aporte que le hubiera correspondido  y  en consecuencia resultara debiendo una suma determinada, será intimado  mediante  comunicación oficial a reintegrar la suma correspondiente en un plazo  de  TREINTA (30) días  corridos  a  partir  de  la  fecha  de intimación, vencido el mismo,  se  incrementará  el  monto  adeudado  con   los intereses bancarios de plaza."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: En caso de que los partidos se hayan presentado a las elecciones nacionales  de  los  años  1991  ó  1992 conformando una alianza, la distribución del aporte entre los partidos miembros se hará  en proporción al número de afiliados que cada uno tuviera  al momento  de  constituirse  la  alianza,  según  certificación de la Justicia Federal con Competencia Electoral del distrito pertinente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0007 000 0007 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7:  En caso de que alguno de los partidos miembros de la alianza la hubiera  integrado como partido simplemente inscripto en el distrito, la proporción  se  calculará  sobre la base del número mínimo  de  adhesiones  requeridas  para  el reconocimiento de  un partido político establecido por el artículo  7,  inciso  a) de la Ley N.23.298.\n\nEn  la  hipótesis  prevista  en  el párrafo anterior, el aporte se hará  efectivo  en  su  totalidad  a  los   organismos partidarios nacionales."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - BELIZ"
      },
      "id-infojus": "DN19930001491"
    }
  }
}