{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-397-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992238472,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1793-nacional-asignacin-funciones-direccin-general-estudios-estadsticas-laborales-subsecretara-programacin-tcnica-estudios-laborales-dn20130001793-2013-11-12"
      }
    },
    "content": {
      "mecanografico": 20130001793,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1793,
      "timestamp": "2013-11-18T15:33:21",
      "timestamp-alta": "2013-11-18T15:33:21",
      "timestamp-m": "2013-11-18T15:33:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-12",
      "standard-normativo": "DEC C 001793 2013 11 12",
      "titulo-norma": "Asignación de funciones en la Dirección General de Estudios y Estadísticas Laborales de la Subsecretaría de Programación Técnica y Estudios Laborales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.793/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-18",
      "fecha-mod": "2013-11-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asignan funciones transitorias de Coordinadora en la Dirección General de Estudios y Estadísticas Laborales de la Subsecretaría de Programación Técnica y Estudios Laborales.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "organismos del Estado",
            "Ministerio de Trabajo",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.521.029/12 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 26.784, los Decretos Nros. 491 del 12 de marzo de 2002, 601 del 11 de abril de 2002, 1.140 del 28 de junio de 2002, 1.421 del 8 de agosto de 2002, 628 del 13 de junio de 2005 y sus modificatorios y 2.098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa Nº 917 del 28 de diciembre de 2010 y sus modificatorias, la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS Nº 27 del 5 de mayo de 2011 y las Resoluciones del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 566 del 30 de junio de 2009 y 260 del 18 de marzo de 2011, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000628 2005 06 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001140 2002 06 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 002098 2008 12 03 0108 000 0000 000  B"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DEC C 000601 2002 04 11 0002 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por la Ley Nº 26.784 se aprobó el Presupuesto General de la Administración Nacional para el Ejercicio 2013.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue el Decreto Nº 601 del 11 de abril de 2002 estableció que la asignación transitoria de funciones a que se refiere la medida citada en el considerando anterior comprende a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por el Decreto Nº 628 del 13 de junio de 2005 y sus modificatorios y la Decisión Administrativa Nº 917 del 28 de diciembre de 2010 y sus modificatorias, se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 260 del 18 de marzo de 2011, se aprobaron las aperturas inferiores al primer nivel operativo de la estructura organizativa del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 566 del 30 de junio de 2009, se aprobó la dotación de esa Cartera de Estado.\n\nQue por el Decreto Nº 1.140 del 28 de junio de 2002 se facultó a los Titulares de las Jurisdicciones a solicitar al PODER EJECUTIVO NACIONAL la cobertura transitoria de los cargos incluidos en el Nomenclador de Funciones Ejecutivas del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue por la Resolución de la entonces SECRETARIA DE GABINETE de la JEFATURA DE GABINETE DE MINISTROS Nº 27 del 5 de mayo de 2011, se ratificaron y homologaron al Nomenclador de Funciones Ejecutivas las unidades organizativas correspondientes al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, entre otras, la Coordinación de Banco de Datos y Procesamiento Estadístico de la Dirección General de Estudios y Estadísticas Laborales dependiente de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES.\n\nQue en la planta permanente de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se encuentra vacante UN (1) cargo de Nivel B, Función Ejecutiva III, de Coordinador de Banco de Datos y Procesamiento Estadístico dependiente de la Dirección General de Estudios y Estadísticas Laborales.\n\nQue dicha situación se encuentra comprendida en los extremos contemplados por el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL homologado por el Decreto Nº 2.098/08 y por el artículo 15, inciso a), apartados I, II y III del Anexo I del Decreto Nº 1.421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164.\n\nQue el artículo 108 del Anexo del Decreto Nº 2.098/08 dispone que la subrogancia recaerá en el personal que reviste en calidad de permanente y goce de estabilidad, por alguna de las causas que allí se mencionan y siempre que el período a cubrir sea superior a TREINTA (30) días corridos, y en su inciso a) establece que el cargo se halle vacante.\n\nQue la agente de Planta Permanente, Agrupamiento Profesional, Nivel B, Tramo General, Grado 1, Lic. María Victoria CASTILLO VIDELA (M.I. Nº 23.603.843), del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, reúne los requisitos de idoneidad y experiencia necesarios para asumir dichas funciones.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y de conformidad con lo establecido en el artículo 1° del Decreto Nº 491/02, y en el artículo 2° del Decreto Nº 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001421 2002 08 08 0015 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por asignada transitoriamente, a partir del 1° de febrero de 2013, la función de Coordinadora de Banco de Datos y Procesamiento Estadístico de la Dirección General de Estudios y Estadísticas Laborales dependiente de la SUBSECRETARIA DE PROGRAMACION TECNICA Y ESTUDIOS LABORALES del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a la agente de Planta Permanente, Agrupamiento Profesional, Nivel B, Tramo General, Grado 1, Lic. María Victoria CASTILLO VIDELA (M.I. Nº 23.603.843), autorizándose el pago de la Función Ejecutiva de Nivel III, y de conformidad con lo dispuesto por el Título X, artículos 107 a 112 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el Decreto Nº 2.098/08 y lo prescripto por el artículo 15, inciso a) del  Anexo I del Decreto Nº 1.421/02"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - El plazo de la asignación de la función transitoria mencionada en el artículo precedente, será el estipulado en el Título X del CONVENIO COLECTIVO DE TRABAJO SECTORIAL, homologado por el  Decreto Nº 2.098/08"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente  decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 75 - MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Tomada"
      },
      "id-infojus": "DN20130001793"
    }
  }
}