{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-021-1000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1544537231698,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1120-nacional-modelo-contrato-garantia-fondo-kuwaiti-para-desarrollo-economico-arabe-modelo-contrato-contragarantia-provincia-cordoba-dn20180001120-2018-12-10"
      }
    },
    "content": {
      "mecanografico": 20180001120,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1120,
      "timestamp": "2018-12-11T10:48:03",
      "timestamp-alta": "2018-12-11T10:48:03",
      "timestamp-m": "2018-12-11T10:48:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-12-10",
      "standard-normativo": "DEC C 001120 2018 12 10",
      "titulo-norma": "Modelo de Contrato De Garantía con el Fondo Kuwaití para el Desarrollo Económico Árabe y Modelo de Contrato de Contragarantía con la Provincia de Córdoba",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 12 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.120/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-12-11",
      "fecha-mod": "2018-12-11",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato De Garantía con el Fondo Kuwaití para el Desarrollo Económico Árabe y Modelo de Contrato de Contragarantía con la Provincia de Córdoba",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Kuwait"
            },
            "preferido": {
              "termino": "Kuwait"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "Kuwait",
            "Córdoba",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-58146939-APN-DGD#MHA, el Modelo de Contrato de Préstamo, a suscribirse entre la Provincia de CÓRDOBA y el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE destinado a la ejecución del \"PROGRAMA DE ACUEDUCTOS TRONCALES DE LA PROVINCIA DE CÓRDOBA\", y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023548 1988 01 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE se compromete a asistir financieramente a la Provincia de CÓRDOBA a fin de cooperar en la ejecución del \"PROGRAMA DE ACUEDUCTOS TRONCALES DE LA PROVINCIA DE CÓRDOBA\" por un monto de DINARES KUWAITÍES QUINCE MILLONES (KD 15.000.000).\n\nQue el objetivo del Programa es permitir el acceso al servicio de agua potable en forma equitativa a todos los pobladores de la Provincia alcanzados por el Proyecto.\n\nQue el Modelo de Contrato de Préstamo a suscribirse identifica al Programa a financiar como \"PLAN PRINCIPAL DE ACUEDUCTOS DE CÓRDOBA\", refiriéndose así al \"PROGRAMA DE ACUEDUCTOS TRONCALES DE LA PROVINCIA DE CÓRDOBA\" tal su denominación en la opinión favorable a solicitar financiamiento de JEFATURA DE GABINETE DE MINISTROS.\n\nQue la ejecución de la obra y la utilización de los recursos del préstamo otorgados por el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE serán llevadas a cabo por el Ministerio de Obras Públicas y Financiamiento de la Provincia de CÓRDOBA, a través de la Agencia Córdoba de Inversión y Financiamiento S.E.M.\n\nQue en tal sentido, el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE ha propuesto al Gobierno Nacional la suscripción de un CONTRATO DE GARANTÍA con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que la Provincia de CÓRDOBA contraiga como consecuencia de la suscripción del Contrato de Préstamo.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo a suscribirse y preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de CÓRDOBA la suscripción de un CONTRATO DE CONTRAGARANTÍA, por medio del cual este último se compromete a cancelar en efectivo, cualquier importe debido en virtud de lo establecido en el Contrato de Préstamo y el Contrato de Garantía, en los plazos previstos en el referido Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de CÓRDOBA autorizará al MINISTERIO DE HACIENDA a efectuar el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos - Ley N° 23.548 y sus modificatorias o el régimen que lo sustituya, por hasta el total del monto adeudado.\n\nQue en estos términos, resulta oportuno aprobar el Modelo de CONTRATO DE GARANTÍA a ser suscripto entre el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE y la REPÚBLICA ARGENTINA, y el Modelo de CONTRATO DE CONTRAGARANTÍA a ser suscripto entre esta última y la Provincia de CÓRDOBA.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de CONTRATO DE GARANTÍA a suscribirse entre la REPÚBLICA ARGENTINA y el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE que consta de ONCE (11) artículos, y que en idioma inglés junto con la traducción pública al idioma español, forman parte integrante del presente decreto como Anexo I (IF-2018-59339532-APN-SSRFI#MHA)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de CONTRATO DE CONTRAGARANTÍA a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de CÓRDOBA que consta de OCHO (8) artículos, adjunto como Anexo II (IF-2018-60780664-APN-SSRFI#MHA) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a suscribir los contratos cuyos modelos se aprueban por medio de los artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los artículos 1° y 2° del presente decreto, siempre que no constituyan cambios sustanciales al objeto de la garantía, y al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Ministro de Hacienda a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del CONTRATO DE GARANTÍA y aquéllos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo, a suscribirse entre el Gobierno de la Provincia de CÓRDOBA y el FONDO KUWAITÍ PARA EL DESARROLLO ECONÓMICO ÁRABE."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20180001120"
    }
  }
}