{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-737-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540491031,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "737-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ejercicio-2016-dn20160000737-2016-06-02"
      }
    },
    "content": {
      "mecanografico": 20160000737,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 737,
      "timestamp": "2016-06-03T10:12:59",
      "timestamp-alta": "2016-06-03T10:12:59",
      "timestamp-m": "2016-06-03T10:12:59",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2016-06-02",
      "standard-normativo": "DNU C 000737 2016 06 02",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modificación del Presupuesto General de la Administración Nacional para el Ejercicio 2016",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 06 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 737/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-06-03",
      "fecha-mod": "2016-06-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se sustituye la Planilla Anexa al Artículo 45 de la Ley 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA ANEXA ART. 1"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto general de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "modificación del presupuesto",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001775 2015 08 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S01:0023600/2016 del Registro del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, las Leyes Nros. 27.008 y 27.198 de Presupuesto General de la Administración Nacional para los Ejercicios 2015 y 2016, respectivamente y el Decreto N° 1.775 de fecha 26 de agosto de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001775 2015 08 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que mediante el Decreto N° 1.775 de fecha 26 de agosto de 2015 se sustituyó la Planilla  Anexa al Artículo 48 de la Ley N° 27.008 de Presupuesto General de la Administración Nacional para el Ejercicio 2015 a los efectos de autorizar un mayor nivel de otorgamiento de avales del Tesoro Nacional para la ejecución del Proyecto \"Minicentral Hidroeléctrica sobre el Río Nahueve\" de la Provincia del NEUQUÉN.\n\nQue el préstamo a ser suscripto entre el FONDO DE ABU DHABI PARA EL DESARROLLO (ADFD) y la citada provincia, destinado a financiar el referido proyecto, no se ha concretado durante el año 2015.\n\nQue dicha operación, formalizada el 5 de febrero del corriente, requiere como garantía el aval del ESTADO NACIONAL.\n\nQue la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016 no previó el otorgamiento del citado aval a la Provincia del NEUQUÉN.\n\nQue tampoco se encuentra previsto el aval a la Provincia de CÓRDOBA indispensable para garantizar un proyecto cuya ejecución resultará de trascendencia histórica para dicha provincia denominado Programa Integral de Gasoductos Troncales a financiarse por las entidades BANK OF CHINA e INDUSTRIAL AND COMMERCIAL BANK OF CHINA.\n\nQue adicionalmente, la Provincia de LA RIOJA requiere para el presente Ejercicio de un aval del ESTADO NACIONAL para afianzar el Proyecto Ampliación Parque Arauco destinado a ampliar en CIEN MEGAVATIOS (100 MW) de generación de energía eléctrica de origen eólica con un plazo de ejecución de CUATRO (4) años.\n\nQue el Artículo 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones dispone que las entidades de la administración nacional no podrán formalizar ninguna operación de crédito público que no esté contemplada en la ley de presupuesto general del año respectivo o en una ley específica.\n\nQue, en consecuencia, corresponde modificar la Planilla Anexa al Artículo 45 de la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016, incorporando los respectivos avales para el presente año.\n\nQue habiéndose ya suscripto el Acuerdo de Préstamo entre la Provincia del NEUQUÉN y el FONDO DE ABU DHABI PARA EL DESARROLLO (ADFD) y de conformidad a lo contemplado en su   Artículo 9° apartado 4., la garantía del ESTADO NACIONAL debe extenderse en un plazo máximo de CIENTO VEINTE (120) días, el que vence el 5 de junio de 2016, motivo por el cual resulta urgente incorporar el aval en cuestión.\n\nQue por su parte, la Provincia de CÓRDOBA ya ha solicitado a la JEFATURA DE GABINETE DE MINISTROS con fecha 11 de abril de 2016 la correspondiente priorización del Programa Integral de Gasoductos Troncales que brindará una mejor calidad de vida a los habitantes de más de CIENTO SETENTA Y CINCO (175) localidades permitiéndoles el acceso al servicio de gas natural domiciliario y brindándoles una fuente de energía limpia y segura, facilitando a nivel productivo, entre otros beneficios, el desarrollo de la actividad de Parques Industriales, resultando indispensable su ejecución en forma inminente.\n\nQue teniendo en cuenta que ya se encuentra sancionada la Ley Provincial N° 10.339 de fecha 16 de marzo de 2016 que ratifica el Decreto Provincial N° 80 de fecha 17 de febrero de 2016 por el que se adjudicara la licitación pública para la realización del citado programa, luce imprescindible para su urgente concreción la incorporación del correspondiente aval.\n\nQue similar urgencia requiere la incorporación del aval para afianzar el financiamiento a la Provincia de LA RIOJA para permitir el inicio de la ejecución del proyecto en cuestión relativo a energías renovables durante el año 2016.\n\nQue en ese sentido, la Provincia de LA RIOJA ha firmado un contrato con HYDROCHINA, siendo dicha empresa la que ha ofrecido a través del EXIMBANK DE CHINA, una línea de financiamiento preferencial que tiene un cupo limitado y que de no iniciarse la gestión de firma del contrato financiero podría redireccionarse, quedando este proyecto sin financiamiento.\n\nQue la naturaleza excepcional de las situaciones planteadas hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes, resultando necesario recurrir al remedio constitucional establecido en el inciso 3 del Artículo 99 de nuestra Carta Magna, en el marco del procedimiento reglado en la Ley N° 26.122. Que la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027198 2015 10 28 0045 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese la Planilla Anexa al Artículo 45 de la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016 por la Planilla Anexa al presente artículo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Malcorra-Martínez-Santos-Garavano-Bullrich-Triaca- Stanley-Barañao-Avelluto-Frigerio-Prat Gay-Dietrich-Bullrich- Bergman-Ibarra-Aranguren-Aguad-Lemus"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Planilla Anexa al Artículo 1",
        "texto": "Planilla Anexa al Artículo 1"
      },
      "id-infojus": "DN20160000737"
    }
  }
}