{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-063-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1650650666554,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "360-nacional-creacion-programa-coordinacion-nacional-para-combate-lavado-activos-financiacion-terrorismo-dn20160000360-2016-02-16"
      }
    },
    "content": {
      "mecanografico": 20160000360,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 360,
      "timestamp": "2022-04-22T14:58:30",
      "timestamp-alta": "2016-02-18T09:06:43",
      "timestamp-m": "2022-04-22T14:58:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-02-16",
      "standard-normativo": "DEC C 000360 2016 02 16",
      "titulo-norma": "Creación del Programa de Coordinación Nacional para el Combate del Lavado de Activos y la Financiación del Terrorismo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 360/2016",
      "enciclopedia": {
        "texto": "Integridad y Transparencia"
      },
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-02-18",
      "fecha-mod": "2022-04-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se crea el Programa de Coordinación Nacional para el Combate del Lavado de Activos y la Financiación del Terrorismo.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "MINISTERIO DE JUSTICIA"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa de Coordinación Nacional para el combate del lavado de activos y la financiación del terrorismo"
            },
            "preferido": {
              "termino": "Programa de Coordinación Nacional para el combate del lavado de activos y la financiación del terrorismo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "lavado de activos"
            },
            "preferido": {
              "termino": "Derecho penal/delitos contra la Administración Pública/encubrimiento/encubrimiento real/lavado de activos"
            },
            "sinonimos": {
              "termino": [
                "encubrimiento y lavado de activos de origen delictivo",
                "lavado de dinero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "financiación del terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo/financiación del terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prevención y lucha contra la corrupción"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/prevención y lucha contra la corrupción"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delitos complejos"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/prevención y lucha contra la corrupción/delitos complejos"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "narcotráfico"
            },
            "preferido": {
              "termino": "Derecho penal/estupefacientes/tráfico de estupefacientes/narcotráfico"
            },
            "sinonimos": {
              "termino": [
                "sustancias psicotrópicas",
                "tráfico internacional de estupefacientes",
                "psicotrópicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrabando de armas"
            },
            "preferido": {
              "termino": "Derecho penal/régimen penal aduanero/delitos aduaneros/contrabando/contrabando calificado/contrabando de armas"
            },
            "sinonimos": {
              "termino": "derecho penal aduanero"
            }
          },
          {
            "elegido": {
              "termino": "terrorismo"
            },
            "preferido": {
              "termino": "Derecho penal/terrorismo"
            },
            "sinonimos": {
              "termino": [
                "actos terroristas",
                "actividades terroristas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos de la Nación"
            },
            "preferido": {
              "termino": "Estado/Poderes del Estado/Poder Ejecutivo Nacional/Ministerio de Justicia y Derechos Humanos de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "UNIDAD DE INFORMACIÓN FINANCIERA"
            },
            "preferido": {
              "termino": "UNIDAD DE INFORMACIÓN FINANCIERA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Justicia y Derechos Humanos de la Nación",
            "Programa de Coordinación Nacional para el combate del lavado de activos y la financiación del terrorismo",
            "delitos aduaneros",
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "contrabando de armas",
            "tráfico internacional de estupefacientes (tráfico de estupefacientes)",
            "Ministerio de Justicia y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "delitos complejos",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (MINISTERIO DE JUSTICIA)",
            "fortalecimiento de las instituciones",
            "sustancias psicotrópicas (estupefacientes)",
            "integridad y transparencia",
            "Poderes del Estado",
            "lavado de activos",
            "derecho penal aduanero (régimen penal aduanero)",
            "Derecho penal",
            "UNIDAD DE INFORMACIÓN FINANCIERA",
            "terrorismo",
            "estupefacientes",
            "actos terroristas (terrorismo)",
            "Ministerio de Justicia de la Nación (MINISTERIO DE JUSTICIA)",
            "tráfico de estupefacientes",
            "psicotrópicos (estupefacientes)",
            "encubrimiento y lavado de activos de origen delictivo (encubrimiento)",
            "politicas públicas",
            "Poder Ejecutivo Nacional",
            "régimen penal aduanero",
            "actividades terroristas (terrorismo)",
            "financiación del terrorismo",
            "encubrimiento",
            "Estado",
            "delitos contra la Administración Pública",
            "contrabando calificado",
            "encubrimiento real",
            "contrabando",
            "prevención y lucha contra la corrupción",
            "narcotráfico",
            "lavado de dinero (lavado de activos)",
            "MINISTERIO DE JUSTICIA"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024072 1992 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025246 2000 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 025632 2002 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 026023 2005 03 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 026024 2005 03 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001936 2010 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001642 2011 10 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000146 2016 01 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S04:0001834/2016 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, las Leyes Nros. 24.072, 25.246 y sus modificatorias, 25.632, 26.023, 26.024 y 26.097, los Decretos Nros. 1936 del 9 de diciembre de 2010, 1642 del 13 de octubre de 2011 y 146 del 12 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024072 1992 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025632 2002 08 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TRA C 026023 2005 03 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TRA C 026024 2005 03 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TRA C 026097 2006 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001936 2010 12 09 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001642 2011 10 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el combate del lavado de activos proveniente de los delitos más graves (narcotráfico, corrupción, tráfico ilícito de armas y tráfico ilícito de personas, entre otros), la financiación del terrorismo y la proliferación de armas de destrucción masiva, constituye una prioridad estratégica para el Estado Argentino.\n\nQue la REPUBLICA ARGENTINA, como Estado Parte de las NACIONES UNIDAS, es signataria de las Convenciones claves en esta materia: Convención de las Naciones Unidas contra el Tráfico Ilícito de Estupefacientes y Sustancias Psicotrópicas (Ley N° 24.072); Convención Interamericana contra el Terrorismo (Ley N° 26.023);\n\nConvenio Internacional para la Represión de la Financiación del Terrorismo (Ley N° 26.024); Convención Internacional contra la Delincuencia Organizada Transnacional (Ley N° 25.632) y la Convención de las Naciones Unidas contra la Corrupción (Ley N° 26.097).\n\nQue la REPUBLICA ARGENTINA es miembro pleno del Grupo de Acción Financiera Internacional (GAFI) y del Grupo de Acción Financiera de Latinoamérica (GAFILAT) y participa en las reuniones que celebra en esta materia la Comisión Interamericana para el Control del Abuso de Drogas de la Organización de los Estados Americanos (CICAD-OEA), así como también las NACIONES UNIDAS y el Grupo de los 20 Países en Desarrollo (G-20).\n\nQue de acuerdo con la Recomendación 1 de los \"Estándares Internacionales sobre la Lucha contra el Lavado de Activos y el Financiamiento del Terrorismo y la Proliferación\", del Grupo de Acción Financiera Internacional (GAFI), de 2012, los Países están obligados a designar una autoridad o mecanismo para coordinar acciones con el fin de evaluar los riesgos y aplicar recursos encaminados a asegurar que aquellos se mitiguen eficazmente.\n\nQue la complejidad creciente que han adquirido en estos últimos años los sistemas nacionales anti lavado de activos y contra la financiación del terrorismo, exige que los gobiernos cuenten con un responsable institucional que tenga la capacidad de coordinar las políticas públicas referentes al mejor funcionamiento de los subsistemas de prevención, detección y represión existentes en pos de lograr que el combate de los delitos financieros sea efectivo.\n\nQue resulta clave que un Estado moderno y globalizado cuente, en esta materia, con una estrategia nacional para el combate del lavado de activos y la financiación del terrorismo, basada en un análisis consistente y comprensivo de los riesgos reales que el País enfrenta en este campo.\n\nQue el \"PROGRAMA NACIONAL DE MONITOREO DE LA IMPLEMENTACIÓN DE POLITICAS PARA LA PREVENCION DEL LAVADO DE ACTIVOS Y EL FINANCIAMIENTO DEL TERRORISMO\", creado por Decreto N° 1642/11, en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, se encuentra desactualizado en función de lo recomendado por los nuevos Estándares Globales para el Combate del Lavado de Activos y la Financiación del Terrorismo, del Grupo de Acción Financiera Internacional (GAFI) de 2012.\n\nQue, por todo lo expuesto, resulta pertinente la creación del \"PROGRAMA DE COORDINACION NACIONAL PARA EL COMBATE DEL LAVADO DE ACTIVOS Y LA FINANCIACION DEL TERRORISMO\", en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue asimismo, deviene necesario modificar el artículo 3° del Decreto N° 1936/10 a fin de que el MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS sea la autoridad central del Estado Nacional en realizar las funciones de coordinación interinstitucional de todos los organismos y entidades del sector público y privado con competencia en esta materia, logrando de este modo que el combate al lavado de activos y financiación del terrorismo adquiera un carácter sistémico.\n\nQue con la modificación del artículo antes mencionado, se reserva a la UNIDAD DE INFORMACIÓN FINANCIERA la capacidad de realizar actividades de coordinación operativa en el orden nacional, provincial y municipal en lo estrictamente atinente a su competencia de organismo de información financiera.\n\nQue ha tomado la intervención que le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del referido Ministerio.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Derógase el Decreto N° 1642 del 13 de octubre de 2011",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001642 2011 10 13 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Créase, en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y con dependencia directa respecto de su titular, el \"PROGRAMA DE COORDINACION NACIONAL PARA EL COMBATE DEL LAVADO DE ACTIVOS Y LA FINANCIACION DEL TERRORISMO\", que tendrá por misión reorganizar, coordinar y fortalecer el sistema nacional anti lavado de activos y contra la financiación del terrorismo, en atención a los riesgos concretos que puedan tener impacto en el territorio nacional y a las exigencias globales de mayor efectividad en el cumplimiento de las obligaciones y recomendaciones internacionales establecidas por las Convenciones de las NACIONES UNIDAS y los estándares del Grupo de Acción Financiera (GAFI)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El \"PROGRAMA DE COORDINACION NACIONAL PARA EL COMBATE DEL LAVADO DE ACTIVOS Y LA FINANCIACION DEL TERRORISMO\" tendrá las siguientes funciones:\n\na) Coordinar los esfuerzos para el desarrollo de políticas públicas de los distintos Organismos del sector público y personas o entidades del sector privado que tienen responsabilidades en materia de prevención, detección y represión del lavado de activos y la financiación del terrorismo y la proliferación, con el objetivo de promover el funcionamiento de un sistema nacional efectivo.\n\nb) Realizar, a través de un abordaje multidisciplinario, los análisis interinstitucionales necesarios para identificar y comprender los riesgos que provienen de actividades criminales graves como el narcotráfico, la corrupción, el tráfico de armas, el tráfico y la trata de personas, el contrabando, el terrorismo y la proliferación, entre otras, a efectos de entender las modalidades e impacto de los delitos financieros vinculados.\n\nc) Diseñar, coordinar, supervisar y evaluar el cumplimiento de la estrategia nacional anti lavado de activos y contra la financiación del terrorismo basada en los riesgos identificados, teniendo particularmente en cuenta los distintos programas que desarrollan las instituciones del ESTADO NACIONAL en esta materia.\n\nd) Proponer al señor Ministro de Justicia y Derechos Humanos políticas públicas en materia anti lavado de activos y contra la financiación del terrorismo de acuerdo a la estrategia nacional mencionada en el inciso anterior.\n\ne) Articular, en colaboración con el Representante Nacional ante los distintos Organismos Internacionales en la materia, las prioridades y objetivos de la estrategia nacional mencionada en el inciso c) con las recomendaciones y buenas prácticas anti lavado de activos y contra la financiación del terrorismo que se desarrollan a nivel global.\n\nf) Confeccionar, en colaboración con la SUBSECRETARIA DE POLITICA CRIMINAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, proyectos de reformas legislativas a efectos de mejorar la efectividad del sistema nacional anti lavado y contra la financiación del terrorismo.\n\ng) Producir, en acuerdo con la SUBSECRETARIA DE POLITICA CRIMINAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, indicadores que faciliten la revisión periódica de la efectividad del sistema nacional anti lavado de activos y contra la financiación del terrorismo.\n\nh) Implementar prácticas de capacitación y concientización sobre la materia para Organismos del sector público y entidades o personas del sector privado.\n\ni) Fomentar la conformación de acuerdos intersectoriales que tengan por objetivo identificar activos o bienes vinculados al crimen organizado y el terrorismo.\n\nj) Proyectar un sistema de recuperación y administración de activos ilícitos."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Las funciones del \"PROGRAMA DE COORDINACION NACIONAL PARA EL COMBATE DEL LAVADO DE ACTIVOS Y LA FINANCIACION DEL TERRORISMO\" serán ejercidas por un Coordinador Nacional quien deberá tener un reconocido prestigio en la materia."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Facúltase al MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS para dictar las normas complementarias y aclaratorias necesarias para la implementación del Programa creado en este acto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001936 2010 12 09 0003 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Sustitúyese el artículo 3° del Decreto N° 1936/10, por el siguiente:\n\n\"ARTICULO 3°.- La UNIDAD DE INFORMACION FINANCIERA, organismo descentralizado del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, oficiará de Coordinador en materia operativa en el orden nacional, provincial y municipal en lo estrictamente atinente a su competencia de organismo de información financiera.\""
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - El gasto que demande el cumplimiento de la presente medida será imputado con cargo a las partidas específicas del presupuesto de la Jurisdicción 40 - MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Garavano-Bullrich"
      },
      "id-infojus": "DN20160000360"
    }
  }
}