{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-743-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457176247,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "347-nacional-decreto-necesidad-urgencia-cuentas-corrientes-bancarias-dn19990000347-1999-04-15"
      }
    },
    "content": {
      "mecanografico": 19990000347,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 347,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-04-15",
      "standard-normativo": "DNU C 000347 1999 04 15",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. CUENTAS CORRIENTES  BANCARIAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 04 16"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 (B.O. 99-11-29)",
            "id": "OBSERVADO POR0",
            "ref": "DNU C 001386 1999 11 25 0001 000"
          },
          {
            "cr": "ART. 2 (B.O. 99-11-29)",
            "id": "OBSERVADO POR1",
            "ref": "DNU C 001386 1999 11 25 0002 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 347/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-04-26",
      "fecha-mod": "2008-12-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA A LAS PERSONAS FISICAS O JURIDICAS INHABILITADAS POR LAS CAUSALES PREVISTAS EN EL ANEXO I DE LA LEY DE CHEQUES, N. 24.452, A SOLICITAR AL BANCO CENTRAL DE LA REPUBLICA ARGENTINA, POR UNICA VEZ, LA REHABILITACION PREVIO PAGO DE UNA MULTA."
      },
      "noticias-accesorias": {
        "texto": "ART. ENTRADA EN VIGENCIA: 0005 FECHA DE ENTRADA EN VIGENCIA: 1999/04/16 OBSERVACION: SE PRORROGA HASTA EL 31 DE AGOSTO DE 1999 EL PLAZO ESTABLECIDO EN EL PRIMER PARRAFO DEL ART. 2 DEL PRESENTE, POR ART. 1 DEL DEC. 1386/99 (B.O. 99-11-29) OBSERVACION: SE PRORROGA POR 180 DIAS CORRIDOS CONTADOS A PARTIR DE SU VENCIMIENTO, EL PLAZO ESTABLECIDO EN EL SEGUNDO PARRAFO DEL ART. 2 DEL PRESENTE, POR ART. 2 DEL DEC. 1386/99 (B.O. 99-11-29)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cuenta corriente bancaria"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operaciones bancarias/contratos bancarios/cuentas bancarias/cuenta corriente bancaria"
            },
            "sinonimos": {
              "termino": [
                "operatoria bancaria",
                "cuenta corriente",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personas físicas"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personas jurídicas"
            },
            "preferido": {
              "termino": "Derecho civil/personas jurídicas"
            },
            "sinonimos": {
              "termino": "personas de existencia ideal"
            }
          },
          {
            "elegido": {
              "termino": "inhabilitación para cuentas bancarias"
            },
            "preferido": {
              "termino": "inhabilitación para cuentas bancarias"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "banco central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personas de existencia ideal (personas jurídicas)",
            "banco central",
            "entidades bancarias (bancos)",
            "contratos bancarios",
            "reglamentos",
            "personas de existencia visible (persona humana)",
            "operaciones bancarias",
            "inhabilitación para cuentas bancarias",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho civil",
            "Derecho administrativo",
            "cuenta corriente bancaria",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "cuentas bancarias",
            "personas físicas (persona humana)",
            "operaciones financieras",
            "persona humana",
            "Derecho bancario",
            "cuenta corriente (cuenta corriente bancaria)",
            "acto administrativo",
            "operatoria bancaria (operaciones bancarias)",
            "bancos",
            "entidades financieras",
            "decreto de necesidad y urgencia",
            "sistema bancario (Derecho bancario)",
            "personas jurídicas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "ANEXO A",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024452 1995 02 08 0062 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024760 1996 12 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  artículo  62  del  Anexo I de la Ley N. 24.452 (Ley de Cheques), reformado por la Ley N. 24.760, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024452 1995 02 08 0000 000 0000 000"
            },
            {
              "cr": "ULTIMO PARRAFO, ANEXO A",
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024452 1995 02 08 0062 000 0000 000 A"
            },
            {
              "cr": "Inciso 3",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  régimen instaurado por la Ley N. 24.452 y su reglamentación por parte  del  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA ha ampliado considerablemente las causales de inhabilitación de cuentacorrentistas,  originando    un  incremento  de  la  actividad informativa por parte de las entidades.\n\nQue el artículo 62 del Anexo I de la  Ley de Cheques establece en su último  párrafo que las entidades financieras  que  no  cierren  las cuentas corrientes  por aplicación de las sanciones establecidas por ese régimen y su reglamentación,  serán pasibles de una multa diaria de  QUINIENTOS PESOS ($500) hasta un  máximo  de  QUINCE  MIL  PESOS ($15.000) por cada cuenta corriente en esas condiciones.\n\nQue ello  ha  ocasionado  el  surgimiento de un importante número de errores, los que una vez detectados,  debieron  ser  comunicados  al organismo   de  superintendencia  a  efectos  de  su  rectificación.\n\nQue al BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA incumbe el análisis de cada caso y la decisión de dar de baja o no a los cuentacorrentistas inhabilitados en esas circunstancias.\n\nQue entretanto muchas entidades  han  mantenido abiertas las cuentas respectivas,  con  el  fin  de  evitar los perjuicios  que  para  el cuentacorrentista implicaría el cierre  indebido,  perjuicios que se habrían    trasladado  a  la  entidad  responsable  de  ese  cierre.\n\nQue en tal sentido  la  vigencia  de la disposición legal comentada, desde el 13 de enero de 1997, ha traído  aparejada una significativa acumulación de multas devengadas por el sistema, cuya efectivización impactaría negativamente en la capacidad prestable de las entidades, afectando en forma sensible el desenvolvimiento  de  la actividad de los usuarios.\n\nQue  al respecto se encuentra vigente la obligación impuesta  a  las entidades  de  comunicar los apartamientos producidos y liquidar las multas resultantes,  lo que ha originado la inquietud de las cámaras empresariales del sector.\n\nQue tal situación requiere  la  adopción de medidas de urgencia, con alcance  transitorio y excepcional,  de  modo  tal  de  descomprimir prontamente  la  gravosa  situación  descripto a fin de que tanto el buen funcionamiento del sistema financiero  como  el  del mercado de capitales no se vean seriamente afectados.\n\nQue por ello se torna necesario disponer urgentemente de  una medida que  permita  dar  una  adecuada  solución a la situación planteada.\n\nQue en ese sentido resulta conveniente  facultar  a  la autoridad de aplicación  para disponer, en función de las condiciones  imperantes en el mercado  financiero  y  con  carácter  general  y  por  tiempo determinado,  la  atenuación  de  las multas devengadas al respecto.\n\nQue debe señalarse que el HONORABLE  SENADO  DE LA NACION, con fecha 29 de octubre de 1997, sancionó un proyecto de  ley  (Expediente  N.\n\n163-S-1997),  para  resolver  en  forma integral la situación de los cuentacorrentistas inhabilitados y de las entidades financieras, que en la misma fecha fue presentado en  revisión  a la HONORABLE CAMARA DE  DIPUTADOS DE LA NACION y que contiene disposiciones  de  similar tenor  -en  lo  pertinente-  a  las  elaboradas  por  la Comisión de Finanzas de esa CAMARA y a las del presente decreto.\n\nQue no obstante que la grave situación que afectó recientemente a los mercados internacionales y a la que no escaparon los países latinoamericanos, exigía más que nunca la adopción de soluciones rápidas y eficaces, que permitieran superar en forma inmediata los problemas evidenciados por la economía nacional en general y el sistema finaciero en particular, concluyó el período de Sesiones Ordinarias correspondientes al año 1998 sin que el texto sancionado por el SENADO o el elaborado por la Comisión de Finanzas de la HONORABLE CAMARA DE DIPUTADOS fueran sancionados por esa HONORABLE CAMARA.\n\nQue teniendo en cuenta  la  situación  señalada precedentemente y la urgente necesidad de seguir implementando  en  forma  inmediata  los mecanismos    necesarios  para  continuar  consolidando  el  sistema financiero argentino, preservándolo de los efectos negativos que -en la coyuntura descripta-  se  podrían derivar de la efectivización de las multas devengadas y del mantenimiento prolongado de la situación de  indefinición  en  la  que  se  encuentran  tanto  las  entidades financieras  como  los cuentacorrentistas  inhabilitados  frente  al cumplimiento de las  obligaciones y de los plazos que se les imponen en la Ley de Cheques y  en  su reglamentación, no resultaría posible seguir aguardando que las modificaciones  normativas  necesarias  se lleven  a  cabo  siguiendo  los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue ha tomado intervención la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue por tal razón la presente  medida se dicta en Acuerdo General de Ministros, siguiendo el procedimiento  dispuesto  en el artículo 99, inciso 3, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "ANEXO A",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024452 1995 02 08 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024760 1996 12 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Las  personas  físicas o jurídicas inhabilitadas para operar en cuentas corrientes bancarias por las causales previstas en el Anexo I de la Ley N. 24.452,  modificado  por la Ley N. 24.760, y su reglamentación, podrán solicitar al BANCO CENTRAL DE LA REPUBLICA ARGENTINA,  por  única vez, la rehabilitación, previo  pago  de  una multa cuyo monto graduará el BANCO CENTRAL DE LA REPUBLICA ARGENTINA en función de la suma  de  los  valores  expresados  por los cheques rechazados  que  provocaron  el  cierre  de  la  cuenta  respectiva.\n\nDicha  multa no podrá ser inferior a UN MIL PESOS ($1.000)  o  a  la suma de  los  cheques  rechazados su fuere menor, ni Superior a DIEZ MIL PESOS ($10.000).\n\nPara acogerse a este procedimiento, el solicitante deberá acreditar, en el tiempo y forma que establezca el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, que los cheques rechazados que ocasionaron la inhabilitación fueron cancelados.\n\nEl  reincidente  no tendrá  derecho  a  acogerse  a  los  beneficios otorgados en virtud  del presente artículo, como así tampoco quienes se hallen inhabilitados por decisión judicial."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2.-  La rehabilitación  prevista en el artículo anterior será aplicable únicamente en los casos  en  que la inhabilitación se haya operado  hasta  la  fecha  de  entrada  en  vigencia   del  presente decreto.\n\nEste beneficio queda supeditado a que la solicitud de rehabilitación se  haga  efectiva  dentro  del  plazo de CIENTO OCHENTA (180)  días corridos contados a partir de la entrada  en  vigencia  del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "ULTIMO PARRAFO",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024452 1995 02 08 0062 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024760 1996 12 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3.- Para el caso de las multas resultantes de la aplicación del artículo  62,  último  párrafo,  del  Anexo  I  de la Ley N. 24.452, modificado por Ley N. 24.760, acumuladas por cada entidad financiera a  la  fecha  de entrada en vigencia de este decreto,  facúltase  al BANCO CENTRAL DE  LA  REPUBLICA  ARGENTINA a graduar el monto de las mismas entre un mínimo de QUINCE MIL  PESOS ($15.000) y un máximo de DOS MILLONES DE PESOS ($2.000.000) por  entidad,  en  función  de la cantidad de incumplimientos de cada una."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  El  BANCO  CENTRAL DE LA REPUBLICA ARGENTINA informará de modo  circunstanciado  al   HONORABLE  CONGRESO  DE  LA  NACION  los resultados de la aplicación  de  la  presente  norma  dentro  de los NOVENTA  (90)  días  de  la  fecha de vigencia del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- El presente decreto entrará en vigencia el mismo día de su publicación en el BOLETIN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Dése cuenta al HONORABLE CONGRESO DE LA NACION en virtud de lo  dispuesto  en  ela  rtículo  99,  inciso  3,  de la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-Corach-González-Domínguez-Decibe-Mazza-<#LIN  E> Di Tella-Granillo Ocampo"
      },
      "id-infojus": "DN19990000347"
    }
  }
}