{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-114-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1470848783343,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "411-nacional-modificacion-estructura-organica-ministerio-relaciones-exteriores-culto-dn20160000411-2016-02-26"
      }
    },
    "content": {
      "mecanografico": 20160000411,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 411,
      "timestamp": "2016-08-10T13:53:24",
      "timestamp-alta": "2016-02-29T09:36:48",
      "timestamp-m": "2016-08-10T13:53:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-02-26",
      "standard-normativo": "DEC C 000411 2016 02 26",
      "titulo-norma": "Modificación de la Estructura Orgánica del Ministerio de Relaciones Exteriores y Culto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 02 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 411/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-02-29",
      "fecha-mod": "2016-08-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Estructura Orgánica del Ministerio de Relaciones Exteriores y Culto",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2",
            "C ANEXO I"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 OBSERVACION: POR ART 1 DEL DECRETO 583/16 (B.O. 18/4/2016) SE MODIFICA LA DENOMINACION DE LA SECRETARIA DE COMERCIO Y RELACIONES ECONÓMICAS INTERNACIONALES POR LA DE SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Administración Pública Nacional",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000013 2015 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000223 2016 01 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 4090/2016 del Registro del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, los Decretos Nros. 357 del 21 de febrero de 2002, sus modificatorios y complementarios, 13 de fecha 10 de diciembre de 2015 y 223 de fecha 19 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000013 2015 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000223 2016 01 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que mediante el Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, se aprobó el Organigrama de Aplicación de la ADMINISTRACIÓN PÚBLICA NACIONAL centralizada hasta el nivel de Subsecretaria y los objetivos de las unidades organizativas determinadas en dicho organigrama.\n\nQue por el Decreto N° 13 de fecha 10 de diciembre de 2015 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438/92) y modificatorias, estableciendo las Competencias del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue por el Decreto N° 223 de fecha 19 de enero de 2016 se efectuaron adecuaciones a las competencias del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\nQue habiéndose analizado la conformación vigente del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, se hace necesario efectuar su reordenamiento estratégico en la conformación de los niveles superiores.\n\nQue la SECRETARÍA DE EMPLEO PÚBLICO del MINISTERIO DE MODERNIZACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN DE LA NACIÓN ARGENTINA. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese del Anexo I al artículo 1° del Decreto 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Organigrama de aplicación de la Administración Nacional centralizada hasta el nivel de Subsecretaría- el Apartado XIII - MINISTERIO DE RELACIONES EXTERIORES Y CULTO, el que quedará redactado de conformidad con el detalle obrante en la Planilla Anexa al presente artículo, que forma parte integrante de este decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese del Anexo II al Artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Objetivos-, el Apartado XIII correspondiente al MINISTERIO DE RELACIONES EXTERIORES Y CULTO, el que quedará redactado de conformidad con el detalle obrante en la Planilla    Anexa al presente artículo, que forma parte integrante de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Apruébase la conformación organizativa de las Secretarías y Subsecretarías del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, de acuerdo al Organigrama que como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a los créditos de las partidas de origen asignadas por el Presupuesto General de la Administración Nacional vigente, facultándose al Jefe de Gabinete de Ministros a realizar las modificaciones pertinentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Establécese que las aperturas estructurales existentes de nivel inferior a las aquí aprobadas, mantendrán las responsabilidades primarias, acciones y dotaciones, éstas con sus respectivos niveles, grados de revista y funciones ejecutivas y de jefatura, previstas en el SISTEMA NACIONAL DE EMPLEO PUBLICO, homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y modificatorios."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MICHETTI-Malcorra-Frigerio"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla anexa al Artículo 1°",
          "texto": "XIII - MINISTERIO DE RELACIONES EXTERIORES Y CULTO - SECRETARÍA DE RELACIONES EXTERIORES - SUBSECRETARÍA DE ASUNTOS DE AMERICA LATINA Y EL CARIBE - SUBSECRETARÍA DE RELACIONES EXTERIORES - SUBSECRETARÍA DE MALVINAS Y ATLÁNTICO SUR - SECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES - SUBSECRETARÍA DE INTEGRACIÓN ECONÓMICA AMERICANA Y MERCOSUR - SUBSECRETARÍA DE NEGOCIACIONES ECONÓMICAS INTERNACIONALES - SUBSECRETARÍA DE PROMOCIÓN COMERCIAL Y DESARROLLO DE INVERSIONES - SECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL - SUBSECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL - SECRETARÍA DE CULTO - SUBSECRETARÍA DE CULTO - SUBSECRETARÍA DE RELACIONES INSTITUCIONALES"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla anexa al Artículo 2°",
          "texto": "MINISTERIO DE RELACIONES EXTERIORES Y CULTO SECRETARÍA DE RELACIONES EXTERIORES OBJETIVOS:\n\n1. Entender desde el punto de vista de la política exterior, en las relaciones con todos los países y los Organismos Internacionales y coordinar con las otras Secretarías del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, los diversos aspectos de la política exterior y su armonización en base a criterios funcionales y geográficos.\n\n2. Formular las políticas y cursos de acción a seguir en los asuntos relativos a la seguridad internacional, nucleares y espaciales, los vinculados a territorios y espacios marítimos bajo disputa de la soberanía, las cuestiones de derecho internacional público y privado, en materia de cooperación jurídica y asistencia jurídica internacional, en los asuntos internacionales relativos a la lucha contra el uso indebido de drogas, narcotráfico, política de desarme, seguridad y terrorismo internacional, operaciones de mantenimiento de paz y a las que tiendan al desarrollo de áreas y zonas de frontera.\n\n3. Entender en la determinación de políticas, la elaboración de planes y programas, y en la representación del Estado Nacional ante los Organismos Internacionales en materia de derechos humanos, asuntos de género y en aquellos relativos a la condición y situación de la mujer, dentro del ámbito de la política exterior, e intervenir en la reforma de la legislación nacional en dichas materias.\n\n4. Formular las políticas y cursos de acción a seguir en los asuntos relativos a la preservación y protección de los recursos naturales, medio ambiente, preservación de los recursos del territorio terrestre y marítimo argentino y sus áreas adyacentes; así como del espacio aéreo.\n\n5. Entender en los temas vinculados con las ISLAS MALVINAS, GEORGIAS DEL SUR, SÁNDWICH DEL SUR y los espacios marítimos circundantes en el Atlántico Sur.\n\n6. Formular la política antártica como, así también, implementar los compromisos internacionales que correspondan.\n\n7. Intervenir, desde el punto de vista de la política exterior, en todo lo inherente a las actividades de las misiones especiales enviadas a la República por los gobiernos extranjeros o por organismos o entidades internacionales.\n\n8. Formular y conducir la política y cursos de acción a seguir en materia de asuntos consulares.\n\n9. Formular y ejecutar las políticas y cursos de acción a seguir en los asuntos relativos a las cuestiones de política de migración e inmigración en el plano internacional, en coordinación con la autoridad migratoria.\n\n10. Entender en los temas relacionados con el G20.\n\n11. Intervenir en la promoción y difusión de la cultura, el turismo y el deporte de argentina en el exterior, coordinando con los organismos que correspondan.\n\n12. Intervenir en la promoción y difusión de la imagen de la REPÚBLICA ARGENTINA en el exterior, coordinando previamente con los organismos que correspondan.\n\n13. Intervenir, desde el punto de vista de la política exterior, y en coordinación con los organismos nacionales, provinciales y regionales de enlace, en el desarrollo de los procesos de integración física con los países limítrofes.\n\n14. Intervenir, desde el punto de vista de la política exterior, en la tramitación de los tratados de arreglos concernientes a los límites internacionales y en el registro y difusión de los mapas oficiales de los límites de la República.\n\n15. Intervenir en la concesión del derecho de asilo y en el otorgamiento de la condición de refugiado.\n\nSECRETARÍA DE RELACIONES EXTERIORES SUBSECRETARÍA DE ASUNTOS DE AMERICA LATINA Y EL CARIBE OBJETIVOS:\n\n1. Identificar, planificar y coordinar las políticas y acciones necesarias para instrumentar y desarrollar el proceso de profundización de la integración política con los países pertenecientes a LATINOAMÉRICA y EL CARIBE, en coordinación con los Organismos Nacionales, Provinciales y Regionales de enlace.\n\n2. Programar los objetivos y formular las estrategias de negociación y planificación de las actividades ante los Organismos Internacionales, conferencias, congresos, reuniones o foros multilaterales en materia de desarrollo tecnológico, vinculadas con la región, coordinando con las demás unidades competentes de la jurisdicción ministerial y extraministerial.\n\n3. Intervenir en el marco de la política exterior, en lo relativo a los espacios marítimos y fluviales de la REPÚBLICA ARGENTINA.\n\n4. Participar, desde el punto de vista de la política exterior, y en coordinación con los organismos nacionales, provinciales y regionales de enlace, en el desarrollo de los procesos de integración física con los países limítrofes.\n\n5. Participar, desde el punto de vista de la política exterior, en la tramitación de los tratados de arreglos concernientes a los límites internacionales, en el registro y difusión de los mapas oficiales de los límites de la República y en el desarrollo de zonas de frontera.\n\nSUBSECRETARÍA DE RELACIONES EXTERIORES OBJETIVOS:\n\n1. Efectuar las gestiones internacionales de carácter bilateral o multilateral con los países de AMERICA DEL NORTE, EUROPA, ÁFRICA, ASIA Y OCEANÍA, relacionados con temas políticos como, así también, la identificación y la elaboración de los objetivos de política exterior.\n\n2. Preparar, implementar y efectuar el seguimiento de las negociaciones que se realicen en los Organismos Internacionales, con excepción de los pertenecientes a LATINOAMÉRICA y EL CARIBE.\n\n3. Colaborar en la programación de los objetivos y planificación de las actividades ante reuniones, congresos y conferencias de carácter internacional y misiones especiales ante gobiernos extranjeros en el que la República sea parte, Organismos y Entidades Internacionales, así como en las instrucciones que corresponde impartir en cada caso y su ejecución.\n\n4. Formular estrategias y cursos de acción a seguir, a fin de establecer las herramientas de promoción y difusión de la imagen de la REPÚBLICA ARGENTINA en el exterior, coordinando previamente con los organismos que correspondan.\n\n5. Participar en la concesión del derecho de asilo y en el otorgamiento de la condición de refugiado.\n\nSUBSECRETARÍA DE MALVINAS Y ATLÁNTICO SUR OBJETIVOS:\n\n1. Intervenir en los temas vinculados a las ISLAS MALVINAS, GEORGIAS DEL SUR, SÁNDWICH DEL SUR y los espacios marítimos circundantes en el Atlántico Sur.\n\n2. Intervenir en la ejecución de acciones de carácter bilateral y asistir en las negociaciones bilaterales en el área de su competencia, coordinando su accionar con las unidades competentes de la jurisdicción ministerial o fuera de ella.\n\n3. Diseñar estrategias y coordinar acciones desde el punto de vista de la política exterior en el ámbito bilateral y multilateral para la mejor defensa de los derechos e intereses argentinos sobre las ISLAS MALVINAS, GEORGIAS DEL SUR, SÁNDWICH DEL SUR y los espacios marítimos circundantes en el Atlántico Sur, coordinando las acciones que fueran necesarias con las unidades de la jurisdicción ministerial o fuera de ella.\n\n4. Proponer las acciones para la difusión de los derechos argentinos sobre las ISLAS MALVINAS, GEORGIAS DEL SUR, SANDWICH DEL SUR y los espacios marítimos circundantes en el Atlántico Sur.\n\n5. Entender en el desarrollo de las políticas y acciones que realiza el Consejo Consultivo sobre temas vinculados al Atlántico Sur.\n\n6. Entender en la planificación y dirección de la política antártica y ejecutar la actividad antártica argentina, conjuntamente con el MINISTERIO DE DEFENSA, armonizando sus alcances y efectos con los criterios globales de política exterior que se establezcan.\n\nSECRETARÍA DE RELACIONES ECONÓMICAS INTERNACIONALES OBJETIVOS:\n\n1. Formular y promover la estrategia, las políticas y los cursos de acción a seguir en las negociaciones económicas y comerciales bilaterales como multilaterales con todas las naciones con las que la REPUBLICA ARGENTINA mantenga relaciones, así como con los organismos económicos y comerciales internacionales, regionales y subregionales y, en particular, con el MERCOSUR.\n\n2. Entender en la formulación de todos los aspectos políticos económicos o internacionales, en la formulación y conducción de los procesos de integración de los que participa la República como, así también, en el establecimiento y conducción de los órganos comunitarios surgidos de dichos procesos y en todo lo relativo a su convergencia futura con otros procesos de integración.\n\n3. Intervenir en la ejecución de la política comercial en el exterior, incluyendo la promoción y las negociaciones internacionales de naturaleza económica y comercial y participar en la formulación, definición y contenidos de la política comercial en el exterior, en coordinación con las dependencias nacionales competentes.\n\n4. Entender en la solución de controversias económicas y comerciales internacionales, en coordinación con las dependencias nacionales que correspondan.\n\n5. Entender en la estrategia en materia de negociación comercial y en todo lo relacionado con la formulación y desarrollo de acuerdos asociativos preferentes, de naturaleza económica, comercial y financiera, proponiendo los planes, programas y proyectos pertinentes como, así también, los instrumentos adecuados para su ejecución.\n\n6. Entender en la planificación de políticas y estrategias para el desarrollo de nuevos mercados en el mundo para la oferta exportable argentina.\n\n7. Intervenir en la ejecución de la política de desarrollo de captación de la inversión extranjera de carácter productivo en el exterior, así como la ejecución de acciones tendientes a ese objetivo en el exterior, coordinando con las jurisdicciones que tengan competencia en la materia.\n\n8. Participar del comité interministerial encargado de la definición y el seguimiento de la estrategia nacional respecto de la inversión extranjera directa en el país.\n\n9. Entender en la ejecución de las políticas de internacionalización de las empresas argentinas en el exterior.\n\n10. Participar en toda negociación entre las autoridades provinciales y los representantes de terceros países que implique alguna obligación en la que se prevean garantías por parte del ESTADO NACIONAL, en coordinación con las dependencias nacionales competentes.\n\n11. Impartir las directivas e instrucciones en materia económica y comercial, a las Representaciones de la REPUBLICA ARGENTINA ante gobiernos extranjeros y organismos internacionales económicos y comerciales, así como a las delegaciones que participen en negociaciones económicas y comerciales bilaterales y multilaterales.\n\n12. Colaborar con el MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, en el seguimiento de las misiones y negociaciones de carácter financiero internacional, efectuadas en el exterior, en las que la REPUBLICA ARGENTINA sea parte.\n\n13. Intervenir en la definición de estrategias de promoción comercial, organización y participación de exposiciones, ferias, concursos, muestras y misiones de carácter económico y comercial, oficiales y privadas en el exterior, ejecutando la política económica global y sectorial que se defina, en coordinación con las áreas competentes.\n\n14. Entender en el diseño de instrumentos de análisis económico y comercial internacional y en la realización de estudios e investigaciones que elabore el Centro de Estudios Internacionales, con el fin de brindar información para elaborar y llevar a la práctica los objetivos de política exterior de la REPUBLICA ARGENTINA en materia económica y comercial.\n\nSUBSECRETARÍA DE INTEGRACIÓN ECONÓMICA AMERICANA Y MERCOSUR OBJETIVOS:\n\n1. Intervenir en la formulación de las políticas y cursos de acción que tiendan al desarrollo y a la integración económica bilateral con los diferentes países de AMERICA, así como a la integración económica multilateral a nivel continental, regional y subregional, coordinando con las dependencias nacionales competentes.\n\n2. Intervenir en las negociaciones económicas bilaterales y multilaterales con AMERICA, en general, y con el MERCOSUR, en particular, en lo relativo a sus dimensiones económica, comercial, institucional, política, social y ciudadana y a su relacionamiento externo con otros países y bloques de países.\n\n3. Impulsar los objetivos prioritarios planteados en la política exterior respecto de las negociaciones en materia económica y comercial relativas al MERCOSUR, a la UNASUR, a la ALADI, a la CELAC, a la Cumbre de las Américas y todo otro proceso que involucre a países del área geográfica americana, implementando los mecanismos requeridos para avanzar en dicha política, coordinando con las dependencias nacionales competentes.\n\n4. Intervenir en todo lo relacionado con la formulación y el desarrollo de acuerdos asociativos preferentes, de naturaleza económica, comercial y financiera, con los países de AMERICA, proponiendo los planes, los programas y los proyectos pertinentes, como así también los instrumentos adecuados para su ejecución, coordinando con las dependencias nacionales competentes.\n\n5. Intervenir en la planificación de las estrategias y las políticas para el desarrollo y apertura de nuevos mercados en las naciones o regiones de su competencia para la oferta exportable argentina.\n\n6. Participar en las reuniones económicas y comerciales multilaterales que se desarrollen en los organismos continentales, regionales y subregionales, en las negociaciones económicas con las misiones enviadas a la REPUBLICA ARGENTINA por organizaciones multilaterales regionales y subregionales, incluyendo a todos los esquemas de integración en el continente americano y en la formulación de las directivas y las instrucciones pertinentes.\n\n7. Intervenir en la elaboración de las instrucciones y las directivas para las Representaciones de la REPUBLICA ARGENTINA y delegaciones oficiales en los aspectos de competencia de la Subsecretaría.\n\n8. Intervenir en la solución de controversias económicas, comerciales e institucionales de naturaleza bilateral y multilateral que surjan en el marco de los procesos de integración del área geográfica de responsabilidad de la Subsecretaría, coordinando con las dependencias nacionales competentes.\n\nSUBSECRETARÍA DE NEGOCIACIONES ECONÓMICAS INTERNACIONALES OBJETIVOS:\n\n1. Diseñar y promover políticas y cursos de acción que tiendan al desarrollo y a la integración económica tanto a nivel bilateral como multilateral con los países de EUROPA, ÁFRICA, ASIA y OCEANÍA.\n\n2. Intervenir en las negociaciones económicas bilaterales y multilaterales con los países de EUROPA, ÁFRICA, ASIA y OCEANÍA, así como con sus agrupaciones y organismos regionales.\n\n3. Concretar los objetivos prioritarios planteados en la política exterior respecto de las negociaciones en materia económica y comercial con los países de EUROPA, ÁFRICA, ASIA y OCEANÍA, así como con sus agrupaciones y organismos regionales, implementando los mecanismos requeridos para avanzar en dicha política, coordinando con las dependencias nacionales competentes.\n\n4. Intervenir en todo lo relacionado con la formulación y desarrollo de acuerdos asociativos preferentes, de naturaleza económica, comercial y financiera, con los países de EUROPA, ÁFRICA, ASIA y OCEANÍA, proponiendo los planes, programas y proyectos pertinentes, como así también los instrumentos adecuados para su ejecución, coordinando con las dependencias nacionales competentes.\n\n5. Intervenir en la formulación y la planificación de políticas y estrategias para el desarrollo y la apertura de nuevos mercados con los países de EUROPA, ÁFRICA, ASIA y OCEANÍA, para la oferta exportable argentina.\n\n6. Intervenir en la planificación de las estrategias y las políticas para el desarrollo y la apertura de nuevos mercados en las naciones o regiones de su competencia para la oferta exportable argentina.\n\n7. Participar en las reuniones económicas y comerciales multilaterales que se desarrollen en los organismos internacionales de las áreas geográficas de responsabilidad de la Subsecretaría, en las negociaciones económicas con las misiones enviadas a la REPUBLICA ARGENTINA por dichas organizaciones internacionales, y en la formulación de las directivas y las instrucciones pertinentes.\n\n8. Elaborar las instrucciones y las directivas para las Representaciones de la REPUBLICA ARGENTINA y delegaciones oficiales en los aspectos de competencia de la Subsecretaría, de conformidad con los lineamientos de la SECRETARÍA DE COMERCIO Y RELACIONES ECONÓMICAS INTERNACIONALES.\n\n9. Intervenir en la solución de controversias económicas, comerciales e institucionales de naturaleza bilateral y multilateral que surjan en el marco de la ORGANIZACIÓN MUNDIAL DE COMERCIO y de los procesos de integración de las áreas geográficas de responsabilidad de esta Subsecretaría, coordinando con las dependencias nacionales competentes.\n\n10. Intervenir en las negociaciones y ejecutar los proyectos de políticas y programas con la Organización Mundial de Comercio y con los demás organismos multilaterales internacionales de carácter económico y comercial coordinando con las dependencias nacionales competentes, y elaborar las instrucciones correspondientes.\n\nSUBSECRETARÍA DE PROMOCIÓN COMERCIAL Y DESARROLLO DE INVERSIONES OBJETIVOS:\n\n1. Formular e implementar las estrategias, las políticas y los instrumentos para el desarrollo de inversiones de empresas extranjeras en el país que contribuyan al desarrollo nacional complementando la inversión doméstica, así como para la internacionalización de las empresas locales, en coordinación con las dependencias nacionales competentes.\n\n2. Promocionar, a nivel internacional, a la REPÚBLICA ARGENTINA como destino de inversión, fomentando la realización de asociaciones estratégicas entre compañías locales y extranjeras y la radicación de nuevas inversiones productivas en función de las prioridades que se definan en el ámbito nacional y provincial.\n\n3. Ejecutar las políticas de promoción comercial internacional, difundiendo los productos y servicios nacionales en los mercados extranjeros, y participar en las en las actividades de promoción de inversiones, turismo, deporte, cultura y de las economías regionales, en función de las prioridades que se definan en el ámbito nacional y provincial, en coordinación con las dependencias nacionales competentes.\n\n4. Participar en la definición de las estrategias y la elaboración de propuestas de planes de acción en materia de promoción de las exportaciones con relación a los productos y los mercados de destino, en coordinación con las dependencias nacionales con competencia en la materia.\n\n5. Intervenir en la definición de estrategias de promoción comercial, organización y participación en exposiciones, ferias, concursos, muestras y misiones de carácter económico y comercial, oficiales y privadas, en el exterior, implementando y ejecutando la política económica global y sectorial que se defina y en función de las prioridades nacionales, en coordinación con las dependencias nacionales con competencia en la materia.\n\nSECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL OBJETIVOS:\n\n1. Entender en materia de administración y gestión de recursos humanos y en la planificación, gestión y modernización de los procesos y sistemas vinculados con su administración en el país y en las Representaciones argentinas en el exterior.\n\n2. Entender en la política y cursos de acción a seguir en materia de cooperación internacional y realizar el control de la instrumentación de las acciones de cooperación internacional propuestas y las alternativas de financiación.\n\n3. Entender en las cuestiones vinculadas con la formulación presupuestaria, la gestión económica, financiera, patrimonial, contable, de infraestructura, de mantenimiento y de servicios, y de los demás bienes del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\n4. Ejercer la Presidencia de la Junta Calificadora del personal del Servicio Exterior de la Nación, establecida por el Artículo 36 de la Ley N° 20.957 y prestar apoyo a los órganos del personal del servicio civil.\n\n5. Entender en el asesoramiento jurídico sobre aspectos específicos y funcionales del MINISTERIO DE RELACIONES EXTERIORES Y CULTO e intervenir en la elaboración de todos los proyectos de leyes, decretos, decisiones administrativas y resoluciones que introduzcan o modifiquen normas vinculadas con la actividad sustantiva de la Jurisdicción.\n\n6. Entender y planificar las acciones relativas a la gestión y administración de las tecnologías de la información y las comunicaciones asociadas del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, en el país y en las Representaciones Diplomáticas y Consulares de la República en el exterior.\n\n7. Entender en los procesos de planificación, evaluación del mantenimiento y administración de todos los bienes muebles e inmuebles, propios, en posesión o tenencia del MINISTERIO DE RELACIONES EXTERIORES Y CULTO y delegaciones en el Extranjero.\n\n8. Entender y planificar las acciones relativas al sistema de seguimiento y control de gestión de las Representaciones Diplomáticas y Consulares de la REPÚBLICA ARGENTINA en el exterior.\n\n9. Entender en los procesos y actividades referidos a la seguridad y protección de las personas, bienes e información del MINISTERIO DE RELACIONES EXTERIORES Y CULTO y delegaciones en el Extranjero.\n\nSUBSECRETARÍA DE COORDINACIÓN Y COOPERACIÓN INTERNACIONAL OBJETIVOS:\n\n1. Intervenir en las acciones necesarias para la aplicación de políticas de administración y gestión de recursos humanos y de planeamiento organizacional.\n\n2. Intervenir en la política y cursos de acción a seguir en materia de cooperación internacional y realizar el control de la instrumentación de las acciones de cooperación internacional propuestas y las alternativas de financiación.\n\n3. Implementar y ejecutar las políticas relativas a la planificación, gestión y modernización de los procesos y sistemas vinculados a la administración de los recursos de la Jurisdicción en el país y en las Representaciones argentinas en el exterior.\n\n4. Administrar y controlar los recursos vinculados con la formulación presupuestaria y con la gestión económica, financiera, contable y patrimonial de la Jurisdicción y la correcta aplicación de las normas y procedimientos vigentes.\n\n5. Llevar a cabo el diseño de la política presupuestaria definida por la máxima autoridad de la Jurisdicción y en la evaluación de su cumplimiento, asistiendo a las unidades ejecutoras de las distintas categorías programáticas, en la formulación y programación de la ejecución presupuestaria y en las modificaciones que se proyecten durante el ejercicio financiero.\n\n6. Asistir a las unidades ejecutoras de las distintas categorías programáticas en los trámites administrativos que se requieran, para la obtención de los recursos humanos que sean necesarios en función del cumplimiento de los objetivos y metas de la Jurisdicción.\n\n7. Supervisar la ejecución de las acciones relativas al sistema de seguimiento y control de gestión de las Representaciones Diplomáticas y Consulares de la REPÚBLICA ARGENTINA en el exterior.\n\n8. Planificar, programar y coordinar las actividades relativas a los servicios de infraestructura, de mantenimiento, conservación y puesta en valor de los inmuebles del MINISTERIO DE RELACIONES EXTERIORES Y CULTO en el país y en las Representaciones argentinas en el exterior.\n\n9. Planificar, programar y coordinar las actividades relativas a la contratación y prestación de los servicios necesarios para el correcto funcionamiento de la infraestructura del MINISTERIO DE RELACIONES EXTERIORES Y CULTO en el país y en las Representaciones argentinas en el exterior.\n\n10. Entender en la gestión de la habilitación otorgada a la Jurisdicción por la Asociación del Transporte Aéreo Internacional (I.A.T.A.) para la emisión de pasajes aéreos a través del sistema \"Billing Settlement Plan (B.S.P.)\".\n\n11. Intervenir en la ejecución de las acciones relativas a la gestión y administración de las tecnologías de la información y las comunicaciones asociadas, y sus condiciones de seguridad, del MINISTERIO DE RELACIONES EXTERIORES Y CULTO en el país y en las Representaciones Diplomáticas y Consulares de la República en el exterior.\n\n12. Coordinar el correcto funcionamiento del servicio jurídico e intervenir en todos los proyectos de leyes, decretos, decisiones administrativas o resoluciones que introduzcan o modifiquen normas vinculadas con la actividad sustantiva de la Jurisdicción, prestando asesoramiento jurídico sobre aspectos específicos y funcionales del MINISTERIO DE RELACIONES EXTERIORES Y CULTO.\n\n13. Planificar, programar y coordinar la ejecución de las acciones tendientes a la correcta gestión de la documentación, la guarda y archivo de expedientes y los registros de actos administrativos.\n\n14. Ordenar la instrucción de los sumarios administrativos disciplinarios e informaciones sumarias y otras investigaciones administrativas en la Jurisdicción y disponer su clausura.\n\n15. Aplicar la reglamentación del Régimen de Franquicias y Privilegios impositivos e inmunidades, correspondientes a los miembros de las Misiones Diplomáticas y Representaciones Consulares extranjeras y argentinas, de funcionarios de Organismos Internacionales y Misiones Especiales acreditados en la REPÚBLICA ARGENTINA, así como tramitar todas las cuestiones relativas al mismo.\n\nSECRETARÍA DE CULTO OBJETIVOS:\n\n1. Entender en la formulación de políticas referidas a las relaciones de la República con la Santa Sede y con la Soberana y Militar Orden de Malta y en lo inherente a la conclusión de los instrumentos internacionales, incluyendo la negociación y celebración de comodatos y acuerdos que se relacionen con la materia religiosa y/o culto en los que participe la República, y en lo inherente a las reuniones, congresos y conferencias de carácter internacional y misiones especiales ante gobiernos extranjeros y entidades internacionales que se relacionen con la materia religiosa y/o culto.\n\n2. Actuar en todo lo inherente a las relaciones del Gobierno con la Iglesia Católica Apostólica y Romana, así como en la centralización de las gestiones que ante las Autoridades Públicas hiciera la Iglesia, las entidades y las personas de culto católico, especialmente con relación a asuntos episcopales y otros asuntos eclesiásticos y en el cumplimiento de las normas relativas al sostenimiento del Culto Católico Apostólico y Romano, así como en el otorgamiento de las credenciales eclesiásticas.\n\n3. Entender en el registro de las entidades religiosas no católicas e institutos de vida consagrada, que ejerzan su actividad en el territorio nacional.\n\n4. Actuar en todo lo inherente a las relaciones de Gobierno con todas las iglesias cristianas no católicas y católicas, y las demás organizaciones religiosas que funcionan en el país, así como en la centralización de las gestiones que ante las Autoridades Públicas hicieren las mismas.\n\n5. Intervenir en la planificación y desarrollo de los objetivos y estrategias correspondientes para posicionar internacionalmente a la REPÚBLICA ARGENTINA como Estado comprometido con la diversidad y el diálogo interreligioso.\n\n6. Gestionar, articular y coordinar las relaciones institucionales del Gobierno Nacional con las diversas comunidades religiosas del país.\n\n7. Asesorar a los funcionarios y/o áreas de gobierno que así lo requieran en cuestiones de índole religiosa.\n\nSUBSECRETARÍA DE CULTO OBJETIVOS:\n\n1. Identificar, planificar y coordinar las políticas atinentes a las relaciones del Estado Nacional con la Iglesia Católica Apostólica y Romana, la Conferencia Episcopal Argentina, Arzobispado y Obispado, Institutos de Vida Sagrada y otras personas eclesiásticas y el cumplimiento de las normas relativas al sostenimiento de las normativas del culto católico.\n\n2. Programar los objetivos y formular las estrategias atinentes a las relaciones del Estado Nacional con las Iglesias, Confesiones y Comunidades Religiosas distintas de la Iglesia Católica Apostólica y Romana.\n\n3. Intervenir en las solicitudes de inscripción en el Registro Nacional de Cultos y su cancelación.\n\n4. Delinear y coordinar las estrategias necesarias para el desarrollo de políticas atinentes a la promoción de la libertad e igualdad religiosa como, así también, del diálogo interreligioso en la REPÚBLICA ARGENTINA.\n\n5. Planificar y desarrollar los objetivos y estrategias correspondientes para posicionar internacionalmente a la REPÚBLICA ARGENTINA como Estado comprometido con la diversidad y el diálogo interreligioso.\n\nMINISTERIO DE RELACIONES EXTERIORES Y CULTO SUBSECRETARÍA DE RELACIONES INSTITUCIONALES OBJETIVOS:\n\n1. Entender en la coordinación institucional entre el MINISTERIO DE RELACIONES EXTERIORES Y CULTO y los Organismos y Autoridades de los distintos poderes del Estado en el ámbito Nacional, Provincial, Municipal y de la Ciudad Autónoma de Buenos Aires, Entes Regionales e Instituciones intermedias.\n\n2. Intervenir en materia institucional en lo referente a las relaciones con las sociedades y entidades de carácter civil como, así también, en los Organismos No Gubernamentales, en el ámbito de las relaciones internacionales.\n\n3. Coordinar, conjuntamente con la Cámara Nacional Electoral y el MINISTERIO DE INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, la realización de los comicios en las Representaciones Diplomáticas y Consulares de la República en ocasión de Elecciones Nacionales."
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO I",
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 18-04-2016) ANEXO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 000583 2016 04 15 0003 000 0000 000"
            }
          },
          "texto": "ANEXO I",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/8/2016) ANEXO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000925 2016 08 09 0002 000 0000 000"
            }
          }
        }
      ],
      "id-infojus": "DN20160000411"
    }
  }
}