{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-423-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1621422207277,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "324-nacional-autorizacion-jefe-gabinete-ministros-delegar-secretaria-innovacion-publica-resolucion-recursos-alzada-reconsideracion-previstos-reglamento-procedimientos-administrativos-dn20210000324-2021-05-18"
      }
    },
    "content": {
      "mecanografico": 20210000324,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 324,
      "timestamp": "2021-05-19T07:44:58",
      "timestamp-alta": "2021-05-19T07:44:58",
      "timestamp-m": "2021-05-19T07:44:58",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-18",
      "standard-normativo": "DEC C 000324 2021 05 18",
      "titulo-norma": "Autorización del Jefe de Gabinete de Ministros a delegar en la Secretaría De Innovación Pública la resolución de los recursos de alzada y de reconsideración previstos por el Reglamento de Procedimientos Administrativos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 324/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-19",
      "fecha-mod": "2021-05-19",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza al Jefe de Gabinete de Ministros a delegar en la Secretaría De Innovación Pública la resolución de los recursos de alzada y de reconsideración previstos por el Reglamento de Procedimientos Administrativos",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 .\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4.\n\nFECHA DE ENTRADA EN VIGENCIA: 19/5/2021."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "ley de procedimientos administrativos"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/ley de procedimientos administrativos"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Jefatura de Gabinete de Ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/Jefatura de Gabinete de Ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso administrativo (procedimiento administrativo)",
            "ministerios",
            "poderes del Estado",
            "Jefatura de Gabinete de Ministros",
            "Derecho constitucional",
            "recursos administrativos",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "ley de procedimientos administrativos",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001138 2018 12 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-25864225-APN-SIP#JGM, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, los Decretos Nros. 802 del 5 de septiembre de 2018, 1138 del 14 de diciembre de 2018 y 50 del 19 de diciembre de 2019 y sus respectivas normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001138 2018 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el artículo 94 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 se establece que contra los actos administrativos definitivos o que impiden totalmente la tramitación del reclamo o pretensión del recurrente -emanados del órgano superior de un ente autárquico, incluidas las universidades nacionales- procederá, a opción del interesado, el recurso administrativo de alzada o la acción judicial pertinente.\n\nQue, en ese sentido, el artículo 96 del mismo cuerpo legal indica que el Jefe de Gabinete de Ministros, el Ministro o el Secretario de la PRESIDENCIA DE LA NACIÓN en cuya jurisdicción actúe el ente autárquico, será competente para resolver en definitiva el recurso de alzada.\n\nQue, por su parte, respecto de la competencia de los órganos administrativos, el artículo 3° de la Ley Nacional de Procedimientos Administrativos dispone que aquella será la que resulte, según los casos, de la Constitución Nacional, de las    leyes y de los reglamentos dictados en su consecuencia y que su ejercicio constituye una obligación de la autoridad o del órgano correspondiente y es improrrogable, a menos que la delegación o sustitución estuvieren expresamente autorizadas; la avocación será procedente a menos que una norma expresa disponga lo contrario.\n\nQue, además, respecto de las facultades del superior, en el   artículo 2° del referido Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 se establece que el Jefe de Gabinete de Ministros, los Ministros, Secretarios de la PRESIDENCIA DE LA NACIÓN y órganos directivos de entes descentralizados podrán dirigir o impulsar la acción de sus inferiores jerárquicos mediante órdenes, instrucciones, circulares y reglamentos internos, con el fin de asegurar la celeridad, economía, sencillez y eficacia de los trámites, delegarles facultades; intervenirlos y avocarse al conocimiento y decisión de un asunto, a menos que una norma hubiere atribuido competencia exclusiva al inferior. Todo ello sin perjuicio de entender eventualmente en la causa si se interpusieren los recursos que fueren pertinentes.\n\nQue, en ese orden de ideas, mediante el Decreto N° 1138/18 se dispuso que los recursos de alzada contra actos administrativos definitivos o que impiden totalmente la tramitación del reclamo o pretensión del recurrente, emanados del órgano superior del ENTE NACIONAL DE COMUNICACIONES o de los organismos que lo hubieran precedido, serían resueltos por el entonces Secretario de Gobierno de Modernización.\n\nQue, posteriormente, mediante el Decreto N° 50/19, entre otros extremos, se derogó el Decreto N° 802/18 -por medio del cual se había creado el citado cargo de Secretario de Gobierno de Modernización- y se creó en el ámbito de la JEFATURA DE GABINETE DE MINISTROS la SECRETARÍA DE INNOVACIÓN PÚBLICA, la que tiene entre sus objetivos el de \"Ejercer el control tutelar del ENTE NACIONAL DE COMUNICACIONES (ENACOM)\".\n\nQue a los fines de propiciar la eficiencia en los procedimientos y reducir los tiempos en la toma de decisiones respecto a los recursos administrativos presentados por los particulares contra las decisiones de la máxima autoridad del ENTE NACIONAL DE COMUNICACIONES o de los órganos que lo hubieren precedido, resulta oportuno y conveniente autorizar al señor Jefe de Gabinete de Ministros a delegar en la SECRETARÍA DE INNOVACIÓN PÚBLICA la resolución de aquellos.\n\nQue, asimismo, resulta procedente autorizar al señor Jefe de Gabinete de Ministros a delegar en la citada SECRETARÍA DE INNOVACIÓN PÚBLICA la resolución de los recursos previstos en el   artículo 100 del Reglamento de Procedimientos Administrativos.   Decreto 1759/72 - T.O. 2017 presentados contra las decisiones definitivas o con fuerza de tal dictadas en el marco de los recursos administrativos referidos en el considerando anterior y que agoten las instancias de esos recursos.\n\nQue respecto del instituto de la delegación, se destaca que el órgano superior puede siempre y en cualquier momento retomar la competencia que él ha conferido al órgano inferior y atribuírsela a otro órgano o ejercerla él mismo.\n\nQue las autorizaciones señaladas tienden a reducir los trámites excesivos, a la simplificación de procesos de toma de decisiones que afectan a los administrados, a lograr un Estado más eficiente en su respuesta a las necesidades ciudadanas y a cumplir con los principios de celeridad, economía, sencillez y eficacia en los trámites establecidos en el artículo 1°, inciso b) de la Ley Nacional de Procedimientos Administrativos N° 19.549.\n\nQue ha tomado la intervención de su competencia el servicio jurídico pertinente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase al señor Jefe de Gabinete de Ministros a delegar en la SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS la resolución de los recursos de alzada previstos en el artículo 94 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, que hubieran sido interpuestos contra actos administrativos definitivos o que impiden totalmente la tramitación del reclamo o pretensión del recurrente, emanados del órgano superior del ENTE NACIONAL DE COMUNICACIONES o de los organismos que lo hubieran precedido."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Autorízase al señor Jefe de Gabinete de Ministros a delegar en la SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS la resolución de los recursos de reconsideración previstos en el artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 interpuestos contra las decisiones definitivas o con fuerza de tal, dictadas en el marco de los recursos administrativos referidos en el artículo 1° del presente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Derógase el Decreto N° 1138 del 14 de diciembre de 2018.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 001138 2018 12 14 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero"
      },
      "id-infojus": "DN20210000324"
    }
  }
}