{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-214-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988906617,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "412-nacional-prorroga-designaciones-dn20040000412-2004-04-06"
      }
    },
    "content": {
      "mecanografico": 20040000412,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 412,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-04-06",
      "standard-normativo": "DEC C 000412 2004 04 06",
      "titulo-norma": "PRORROGA DE DESIGNACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 04 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 412/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-04-12",
      "fecha-mod": "2004-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DAN POR PRORROGADAS LAS DESIGNACIONES TRANSITORIAS DE FUNCIONARIOS EN LA SECRETARIA GENERAL DE LA PRESIDENCIA DE LA NACION.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley Nº 25.827, los Decretos Nº 993 del 27 de mayo de 1991 (T.O.1995), Nº 491 del 12 de marzo de 2002, Nº 800 del 10 de mayo de 2002, Nº 351 del 8 de julio de 2003, Nº 362 del 10 de julio de 2003, Nº 423 del 25 de julio de 2003, Nº 501 del 5 de agosto de 2003 y Nº 703 del 3 de septiembre de 2003, la Resolución S.G. Nº 164 del 13 de mayo de 2002, S.S.G.P. Nº 2 del 30 de mayo de 2002 y la Resolución Conjunta S.S.G.P. - S.H. Nº 9 del 10 de junio de 2002 y lo solicitado por la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la citada Ley se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2004.\n\nQue el artículo 7 de la mencionada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes al 1º de enero de 2004, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 14 de la citada Ley.\n\nQue mediante los Decretos Nº 351/03, 362/03, 423/03, 501/03 y 703/03, se designaron transitoriamente los funcionarios Contador Dn Omar SALAZAR, Doctor Dn. Rodolfo María OJEA QUINTANA, Dn. Rafael Enrique FOLLONIER, Doctora Da. Ofelia Mabel CEDOLA e Ingeniero Gustavo Daniel QUINTEROS, en los cargos de Director General de Administración, Director de Programas de Gobierno, Director General de Acción de Gobierno, Directora de Gestión Política y Director de Gestión Informática, respectivamente, todos de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el Decreto Nº 800/02 y la Resolución S.G. Nº 164/02 se aprobó la estructura organizativa de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION hasta el primer nivel operativo con dependencia directa del nivel político y sus correspondientes aperturas inferiores.\n\nQue por las dos últimas resoluciones mencionadas en el visto se aprobó el nuevo Nomenclador de Cargos de Funciones Ejecutivas de dicha Secretaría.\n\nQue vencido el término de CIENTO OCHENTA (180) días desde cada designación y no habiéndose realizado la cobertura definitiva por proceso de selección, razones operativas hacen necesario prorrogar por un término similar las designaciones transitorias de los funcionarios mencionados.\n\nQue dicha cobertura se hace exceptuándola de lo establecido en el artículo 7 de la citada Ley y de lo dispuesto por el Título III, Capítulos I, II y III y Título VI, artículo 71 - primer párrafo, primera parte, del Anexo I del Decreto Nº 993/91 (T.O. 1995).\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1º de la CONSTITUCION NACIONAL y de los artículos 7 y 14 de la Ley Nº 25.827 y lo dispuesto por el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dánse por prorrogadas las designaciones transitorias de los funcionarios nominados en el Anexo I al presente Decreto, en los cargos y desde la fecha que en cada caso se indican. Las prórrogas a las designaciones en los cargos aludidos se disponen con carácter de excepción a lo establecido en el Título III, Capítulos I, II y III y Título VI, artículo 71- primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (T.O. 1995), y a lo dispuesto por el artículo 7 de la Ley Nº 25.827."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Los cargos involucrados deberán ser cubiertos conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA - Decreto Nº 993/91 (T.O. 1995) - en el término de CIENTO OCHENTA (180) días hábiles contados a partir de las fechas que en el Anexo I se mencionan para cada agente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 20-01 SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
        "texto": "Nombre y apellido y MI Nº      Nivel y     Acto-       Prórroga                                 Grado     Designa       desde                                             ción  DIRECTOR GENERAL DE  ADMINISTRACION  SALAZAR, Omar                            Decreto Nº  (DNI Nº 12.098.721).      A-0 FE Nivel I   351/03      10/03/04  DIRECTOR DE PROGRAMAS DE  GOBIERNO  OJEA QUINTANA, Rodolfo  María                                    Decreto Nº  (DNI Nº 04.928.349).     B-0 FE Nivel II   362/03      13/03/04  DIRECTOR GENERAL DE  ACCION DE GOBIERNO  FOLLONIER, Rafael  Enrique                                  Decreto Nº  (DNI Nº 07.369.339).     A-0 FE Nivel I    423/03      12/02/04  DIRECTORA DE GESTION  POLITICA  CEDOLA, Ofelia Mabel                     Decreto Nº  (DNI Nº 11.339.964).    B-0 FE Nivel II   501/03       05/03/04  DIRECTOR DE GESTION  INFORMATICA  QUINTEROS, Gustavo  Daniel                                   Decreto Nº  (DNI Nº 23.426.784)     B-0 FE Nivel II    703/03      12/03/04"
      },
      "id-infojus": "DN20040000412"
    }
  }
}