{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-017-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1487369234392,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "710-nacional-asignacion-funciones-jefatura-gabinete-ministros-dn20150000710-2015-04-29"
      }
    },
    "content": {
      "mecanografico": 20150000710,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 710,
      "timestamp": "2017-02-17T18:06:23",
      "timestamp-alta": "2017-02-17T18:06:23",
      "timestamp-m": "2017-02-17T18:06:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-04-29",
      "standard-normativo": "DEC C 000710 2015 04 29",
      "titulo-norma": "Asignación de funciones en la Jefatura de Gabinete de Ministros",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 05 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 710/2015",
      "analista": "Echegaray, Mirta",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-02-17",
      "fecha-mod": "2017-02-17",
      "responsable": "Echegaray, Mirta",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asigna transitoriamente la función de Directora de Liquidación de Haberes, Registros Legales y Carrera del Personal, en la Secretaría de Coordinación Administrativa y Evaluación Presupuestaria."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "jefatura de gabinete de ministros",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "ministerios",
            "poderes del Estado",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Derecho constitucional",
            "estructura orgánica",
            "organismos del Estado",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000177 2014 02 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° CUDAP: EXP-JGM: 0001488/2015 del Registro de la JEFATURA DE GABINETE DE MINISTROS, las Leyes Nros. 26.895 y 27.008, los Decretos Nros. 2098 del 3 de diciembre de 2008 y sus modificatorios, 177 del 12 de febrero de 2014, 1763 del 2 de octubre de 2014 y la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 918 del 15 de octubre de 2014, la Resolución Conjunta de la ex SECRETARIA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 684 y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS N° 390 del 30 de diciembre de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026895 2013 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000177 2014 02 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001421 2002 08 08 0015 000 0015 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0099 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0001 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por las Leyes Nros. 26.895 y 27.008 se aprobaron los Presupuestos Generales de la Administración Nacional para los Ejercicios 2014 y 2015, respectivamente.\n\nQue mediante el Decreto N° 177 del 12 de febrero de 2014 se dio por designada transitoriamente por el término de CIENTO OCHENTA (180) días hábiles a la Licenciada Da. Claudia Mónica RODRIGUEZ PINGITORE como Coordinadora de Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS y cuya prórroga se efectuó mediante el Decreto N° 1763 del 2 de octubre de 2014.\n\nQue resulta necesario dar por limitada a partir del 8 de diciembre de 2014 la designación transitoria citada en el considerando precedente.\n\nQue por la Resolución de la JEFATURA DE GABINETE DE MINISTROS N° 918 del 15 de octubre de 2014, se aprobó entre otras, la estructura organizativa de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue el Decreto N° 601 del 11 de abril de 2002 y su modificatorio, estableció que las asignaciones transitorias de funciones a que se refiere la medida citada en el considerando anterior corresponden a aquellas que impliquen el ejercicio transitorio de un cargo superior y que genere una mayor erogación y su correspondiente compromiso presupuestario.\n\nQue por la Resolución Conjunta de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS N° 684 y de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA Y FINANZAS PÚBLICAS N° 390 del 30 de diciembre de 2014, se incorporaron, homologaron y reasignaron en el Nomenclador de Funciones Ejecutivas diversos cargos, entre ellos, el correspondiente a la entonces COORDINACIÓN DE PERSONAL la que se homologó como la DIRECCIÓN DE LIQUIDACIÓN DE HABERES, REGISTROS LEGALES Y CARRERA DEL PERSONAL de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS con un Nivel de Ponderación II.\n\nQue de acuerdo a lo solicitado por la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, resulta necesario instrumentar la asignación de la función de la ex Coordinación de Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la ex SECRETARIA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, a la Licenciada Da. Claudia Mónica RODRIGUEZ PINGITORE (D.N.I. N° 23.343.332), de acuerdo con lo establecido en el Título X del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue, resulta necesario realizar a partir del 9 de diciembre de 2014 y hasta el 30 de diciembre de 2014, la asignación transitoria de funciones correspondientes al cargo de la ex Coordinación de Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS a la agente perteneciente a la Planta Permanente Nivel B - Grado 1 - Tramo General - Agrupamiento Profesional, Licenciada Da. Claudia Mónica RODRIGUEZ PINGITORE, de conformidad con lo dispuesto por el Título X, como excepción al artículo 108 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y lo prescripto por el artículo 15, inciso a) del Anexo I del Decreto N° 1421 del 8 de agosto de 2002.\n\nQue además, resulta necesario realizar a partir del 31 de diciembre de 2014 la asignación transitoria de funciones correspondientes al cargo de Directora de Liquidación de Haberes, Registros Legales y Carrera del Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la SECRETARIA DE COORDINACION ADMINISTRATIVA Y EVALUACION PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS a la agente mencionada precedentemente, de conformidad con lo dispuesto por el Título X, como excepción al artículo 108 del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios y lo prescripto por el artículo 15, inciso a) del Anexo I del Decreto N° 1421 del 8 de agosto de 2002.\n\nQue la asignación de funciones en el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001763 2014 10 02 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              }
            ]
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000177 2014 02 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dáse por limitada a partir del 8 de diciembre de 2014, la designación transitoria efectuada en los términos del Decreto N° 177 del 12 de febrero de 2014 y cuya prórroga se efectuó mediante el Decreto N° 1763 del 2 de octubre de 2014 de la Licenciada Da. Claudia Mónica RODRIGUEZ PINGITORE (D.N.I. N° 23.343.332) en el cargo Nivel B - Grado 0 y Función Ejecutiva Nivel IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, como Coordinadora de Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la entonces SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Dáse por asignada con carácter transitorio a partir del 9 de diciembre de 2014 y hasta el 30 de diciembre de 2014, la función de la ex Coordinación de Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA actual SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, Nivel B - Función Ejecutiva IV del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098/08 y sus modificatorios, a la Licenciada Da. Claudia Mónica RODRIGUEZ PINGITORE (D.N.I. N° 23.343.332) Nivel B - Grado 1, Tramo General, Agrupamiento Profesional, del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), del referido Convenio. La asignación de funciones se autoriza con carácter de excepción a lo establecido en el artículo 108 del mencionado Escalafón y conforme lo preceptuado en el artículo 109 de dicho régimen escalafonario."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Dáse por asignada con carácter transitorio a partir del 31 de diciembre de 2014, la función de Directora de Liquidación de Haberes, Registros Legales y Carrera del Personal de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS dependiente de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA de la ex SECRETARÍA DE GABINETE Y COORDINACIÓN ADMINISTRATIVA actual SECRETARÍA DE COORDINACIÓN ADMINISTRATIVA Y EVALUACIÓN PRESUPUESTARIA de la JEFATURA DE GABINETE DE MINISTROS, Nivel B - Función Ejecutiva II, del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial del Personal homologado por el Decreto N° 2098/08 y sus modificatorios, a la Licenciada Da. Claudia Mónica RODRIGUEZ PINGITORE (D.N.I. N° 23.343.332) Nivel B - Grado 1, Tramo General, Agrupamiento Profesional, del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), del referido Convenio. La asignación de funciones se autoriza con carácter de excepción a lo establecido en el artículo 108 del mencionado Escalafón y conforme lo preceptuado en el artículo 109 de dicho régimen escalafonario."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20150000710"
    }
  }
}