{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-654-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991125753,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2456-nacional-contratacion-personal-sindicatura-general-nacion-dn20022002456-2002-12-02"
      }
    },
    "content": {
      "mecanografico": 20022002456,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2456,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-12-02",
      "standard-normativo": "DEC C 002456 2002 12 02",
      "titulo-norma": "CONTRATACION DE PERSONAL EN LA SINDICATURA GENERAL DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 12 03"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "DEC C 000491 2002 03 12 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "DEC C 000601 2002 04 11 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 11-08-2003",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000577 2003 08 07 0009 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2456/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-03",
      "fecha-mod": "2003-08-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE EXCEPTUA A LA SINDICATURA GENERAL DE LA NACION DE LO ESTABLECIDO EN LOS DECRETOS 491/2002 Y 601/2002, EN RELACION CON LA CELEBRACION DE CONTRATOS DE LOCACION DE OBRA INTELECTUAL, CUYA FINALIDAD SEA EL CONTROL DE \"PRECIOS TESTIGOS\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2 OBSERVACION: POR ART. 9 DEL DEC. 577/2003, SE ESTABLECE QUE MANTIENEN SU VIGENCIA LAS DISPOSICIONES CONTENIDAS EN EL PRESENTE (B.O. 11-08-2003)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Sindicatura General de la Nación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/Sindicatura General de la Nación"
            },
            "sinonimos": {
              "termino": [
                "función pública",
                "SIGEN"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal contratado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal contratado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "agentes contratados",
                "contratados de la Administración Pública",
                "contratación de personal",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "contratación temporaria",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "locación de obra"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/locación/locación de obra"
            },
            "sinonimos": {
              "termino": [
                "arrendamiento",
                "contrato de locación",
                "contrato de locación de obra"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "SIGEN (Sindicatura General de la Nación)",
            "contratación de personal (personal contratado)",
            "locación de obra",
            "contrato de locación (locación)",
            "control de la Administración Pública",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal contratado",
            "contratados de la Administración Pública (personal contratado)",
            "personal del sector público (agentes de la administración pública)",
            "contratos civiles",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "Obligaciones y contratos",
            "arrendamiento (locación)",
            "relación de empleo público (empleo público)",
            "contrato de locación de obra (locación de obra)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "locación",
            "función pública (Administración Pública)",
            "Contratos",
            "Sindicatura General de la Nación",
            "Administración Pública",
            "agentes contratados (personal contratado)",
            "agentes públicos (agentes de la administración pública)",
            "personal de planta temporaria (personal no permanente)",
            "organismos de control interno",
            "empleo público",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "texto": "el Decreto de necesidad y urgencia N° 491 del 12 de marzo de 2002, el Decreto N° 601 del 11 de abril de 2002 y el Decreto N° 558 del 24 de mayo de 1996, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo primero del Decreto N° 491/ 2002 establece que toda designación,  asignación  de funciones, promoción y reincorporación de personal en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos  de planta permanente y no permanente, incluyendo en estos últimos al  personal  transitorio y contratado, cualquiera  fuere  su  modalidad  y fuente de financiamiento,  será efectuada  por  el  PODER  EJECUTIVO NACIONAL  a  propuesta  de  la Jurisdicción o Entidad correspondiente.\n\nQue el artículo primero de Decreto  N°  601/ 2002 establece que las disposiciones del Decreto N° 491/02 son aplicables a la celebración, renovación  y/o  prórroga  de  toda  contratación   de  servicios personales  y  de  obra  intelectual, incluidos los de locación  de servicios celebrados en virtud  de  lo  dispuesto  en el Decreto N° 1184/01, y los contratos de locación de obra intelectual  prestados a  título personal encuadrados en los Decretos N° 1023/01 y  436/00.\n\nQue el artículo 26 del Decreto N° 558/96 estableció que las compras y contrataciones,  que se realicen en los Ministerios y Secretarías de  la  Presidencia de  la  Nación  y  organismos  centralizados  y descentralizados  de  la  Administración  Pública  Nacional,  cuyos montos superen las escalas que determine la SINDICATURA GENERAL  DE LA  NACION,  deberán  someterse  al  control del sistema de precios testigos.\n\nQue a través de dicho control se busca lograr una mayor transparencia en la gestión de los actos de gobierno.\n\nQue  a  efectos  de  dar  cumplimiento  a  dicha  carga  legal,  la SINDICATURA  GENERAL  DE  LA  NACION se ve obligada,  en  ocasiones excepcionales,  a  celebrar contratos  de  locación  de  obra,  con profesionales especializados en determinados campos del conocimiento, por breves períodos temporales.\n\nQue  la  diversidad de  especialidades  que  pueden  llegar  a  ser requeridas  a  efecto  de  satisfacer  las  múltiples  demandas  de \"precios  testigos\" que recibe la SINDICATURA GENERAL DE LA NACION, que  no  puedan  ser  cubiertas  por  el  personal  permanente  del organismo,  hace  necesario  que  las  contrataciones  recaigan  en diferentes profesionales.\n\nQue  la  dinámica  en  la  que  se  desenvuelven las solicitudes de control  de \"precios testigos\", requiere  la  adopción  de  medidas expeditivas  para  la contratación de los especialistas capacitados en las áreas del conocimiento de que se trate.\n\nQue en tal sentido,  el plazo máximo de emisión de los informes del caso, conforme lo dispuesto  por la reglamentación, es de DOCE (12) días para relevamientos en el  mercado  local  y  CATORCE (14) días para relevamientos en el mercado internacional, razón  por la cual, resulta muy dificultosa la aplicación del procedimiento implementado por los Decretos N° 491/02 y N° 601/02.\n\nQue,  en  concordancia  con  lo  expresado precedentemente, resulta razonable,  que  los  contratos  de locación  de  obra  intelectual prestados  a  título personal, que la  SINDICATURA  GENERAL  DE  LA NACION celebre,  con el único fin de cumplir con las solicitudes de control de \"precios testigos\", queden exceptuados de los mecanismos Que el presente decreto  se  dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso  2°  de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase de lo normado en  los Decretos N° 491/02 y N°  601/02,  a  los  contratos  de  locación  de  obra  intelectual prestados a título personal que celebre la SINDICATURA  GENERAL  DE LA NACION, con la finalidad de cumplir adecuadamente con el control de  \"precios  testigos\" dispuesto por los Decretos N° 558/96 y 814/ 98, en aquellos  casos que las demandas de los mismos no puedan ser cubiertas por personal permanente de dicha entidad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Matzkin"
      },
      "id-infojus": "DN20022002456"
    }
  }
}