{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-603-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990453862,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "306-nacional-designacion-transitoria-directora-administracion-presupuesto-finanzas-secretaria-cultura-dn20050000306-2005-04-08"
      }
    },
    "content": {
      "mecanografico": 20050000306,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 306,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-08",
      "standard-normativo": "DEC C 000306 2005 04 08",
      "titulo-norma": "DESIGNACION TRANSITORIA DE DIRECTORA DE ADMINISTRACION, PRESUPUESTO Y FINANZAS DE LA SECRETARIA DE CULTURA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 306/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-04-12",
      "fecha-mod": "2005-04-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DA POR DESIGNADA TRANSITORIAMENTE DIRECTORA DE ADMINISTRACION, PRESUPUESTO Y FINANZAS DE LA DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "presidencia de la Nación",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "empleo público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "Secretaría de Cultura",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 279/05 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, la Ley Nº 25.967, los Decretos Nº 993 de fecha 27 de mayo de 1991 (t. o. 1995), Nº 491 de fecha 12 de marzo de 2002 y Nº 1058 de fecha 19 de junio de 2002 y la Resolución Conjunta S. G. P. y S. H.\n\nNº 27 de fecha 24 de marzo de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que por la Ley Nº 25.967 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional, en cargos de planta permanente y no permanente.\n\nQue el Decreto Nº 1058/02 aprueba la estructura organizativa de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, creando entre otras la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS.\n\nQue por Resolución del registro de la mencionada Secretaría Nº 1966 de fecha 24 de octubre de 2002, se aprobaron las segundas aperturas, creándose dentro de la citada Dirección General la DIRECCION DE ADMINISTRACION, PRESUPUESTO Y FINANZAS.\n\nQue mediante la Resolución Conjunta S. G.\n\nP. y S. H. Nº 27 de fecha 24 de marzo de 2003 se incorporó el Nivel de Función Ejecutiva III a la Dirección previamente citada.\n\nQue, con el objeto de asegurar el normal desenvolvimiento de la jurisdicción resulta indispensable cubrir transitoriamente el cargo mencionado.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante excepción a las pautas generales de selección que para el acceso a la función de que se trate se encuentran establecidas en los Títulos III, Capítulo III y VI, artículo 71, primer párrafo, primera parte, del Anexo I del Decreto Nº 993 del 27 de mayo de 1991 (t. o. 1995) y por el término de CIENTO OCHENTA (180) días de la fecha de la designación.\n\nQue la Contadora Pública Da. Inés María JUNI reúne los requisitos de idoneidad y experiencia necesarios para cubrir el cargo de DIRECTORA DE ADMINISTRACION, PRESUPUESTO Y FINANZAS de la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue la designación que se propone se ajusta a los requisitos mínimos que para el acceso a los niveles escalafonarios de cada agrupamiento son impuestos en el Título II, Capítulos I, II y III del Decreto Nº 993/91 (t. o. 1995).\n\nQue ha tomado la intervención que le compete la DIRECCION DE ASUNTOS JURIDICOS del organismo de origen.\n\nQue la presente medida se dicta con arreglo a las atribuciones previstas en el artículo 99, 7 Incisos 1 y 7 de la CONSTITUCION NACIONAL y el artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada transitoriamente, a partir del 1 de febrero de 2005, DIRECTORA DE ADMINISTRACION, PRESUPUESTO Y FINANZAS de la DIRECCION GENERAL DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION en un cargo de la Planta Permanente Nivel B, Grado 0 con Función Ejecutiva III, a la Contadora Pública Da. Inés María JUNI (DNI Nº 13.736.767), con carácter de excepción a lo previsto en los Títulos III, Capítulo III y VI, artículo 71, primer párrafo, primera parte del Anexo I del Decreto Nº 993/91 (t. o. 1995)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese al señor Jefe de Gabinete de Ministros a proceder al descongelamiento del cargo consignado en el artículo precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Producido el descongelamiento a que se refiere el artículo anterior, el cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA -Decreto Nº 993/91 (T.O. 1995)- en el término de CIENTO OCHENTA (180) días contados a partir de la fecha de la designación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20050000306"
    }
  }
}