{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-151-0001-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1731414563616,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "151-nacional-decreto-reglamentario-ley-20216-sobre-administracion-servicios-postales-dn19741000151-1974-01-16"
      }
    },
    "content": {
      "mecanografico": 19741000151,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 151,
      "fecha": "1974-01-16",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000151 1974 01 16",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 20.216 SOBRE ADMINISTRACION DE SERVICIOS POSTALES.",
      "nombre-coloquial": "Decreto Nacional 151/1974",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 02 07"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-12",
      "fecha-mod": "2024-11-12",
      "timestamp": "2024-11-12T09:19:15",
      "timestamp-alta": "2024-11-12T09:19:15",
      "timestamp-m": "2024-11-12T09:19:15",
      "generalidades": {
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 11/11/2024)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001005 2024 11 08 0017 000 0000 000"
          }
        },
        "sintesis": "SE ESTABLECE EL REGIMEN DEL SERVICIO POSTAL Y SE FIJAN LAS ATRIBUCIONES Y FUNCIONES DE LA ADMINISTRACION DE CORREOS REGLAMENTANDO LA LEY 20.216.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTO"
        },
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020216 1973 03 16 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ADMINISTRACIÓN DE CORREOS"
            },
            "preferido": {
              "termino": "ADMINISTRACIÓN DE CORREOS"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicio postal"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "correos"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "correspondencia"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/envío postal/correspondencia"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sellos postales"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/franqueo postal/sellos postales"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "estampillas",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tarifa postal"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos/tarifa postal"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "tarifas",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "giro postal"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/envío postal/giro postal"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "correspondencia",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "ADMINISTRACIÓN DE CORREOS",
            "franqueo postal",
            "tarifas (tarifa de servicios públicos)",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "acto administrativo de alcance general",
            "servicio público",
            "reglamento administrativo (reglamentos)",
            "sellos postales",
            "Derecho administrativo",
            "Comunicaciones",
            "tarifa postal",
            "giro postal",
            "envío postal",
            "medios de difusión (Comunicaciones)",
            "tarifa de servicios públicos",
            "servicio postal",
            "acto administrativo",
            "estampillas (sellos postales)",
            "contrataciones públicas (contratos administrativos)",
            "actos de alcance general (acto administrativo de alcance general)",
            "contratos administrativos",
            "correos",
            "medios de comunicación (Comunicaciones)"
          ]
        }
      },
      "visto": {
        "texto": "el presente expediente, letra S.C., número 9118, año 1973, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020216 1973 03 16 0052 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Lo dispuesto en el artículo 52 del Decreto-Ley N. 20.216/73, y lo propuesto por el Ministerio de Economía, Secretaría de Estado de Comunicaciones;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020216 1973 03 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ART. 1.- Apruébase el cuerpo de disposiciones adjunto, que constituye la reglamentación del  Decreto-Ley N. 20.216/73, formando parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ART. 2.- El presente decreto será refrendado por el señor Ministro de Economía."
        },
        {
          "numero-articulo": 3,
          "texto": "ART. 3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "PERON - GELBARD"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTO DEL DECRETO-LEY 2.0216/73",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ART. 1.- La Administración de Correos dictará los reglamentos a que se refiere el artículo 1 del Decreto-Ley N. 20.216/73."
          },
          {
            "numero-articulo": 2,
            "texto": "ART. 2.- El Estado ejerce el monopolio postal a través de la Administración de Correos.\n\nNo están incluidos en el monopolio postal los libros, impresos, muestras, las cartas y tarjetas postales que hayan cumplido su fin primitivo, las piezas de procedimientos judiciales y otros envíos similares a los enunciados en este párrafo, a condición, en todos los casos, de que circulen abiertos y no tengan carácter actual y personal.\n\na) Se considera comunicación de carácter actual la de reciente data o que tiene vigencia para ambos corresponsales. Cualquiera fuere el caso dejará de ser actual una vez entregada al destinatario o a quien correspondiere.\n\nb) Se considera comunicación personal a la que tiene ese carácter específico y a toda aquella, manuscrita o impresa, cualquiera fuere su texto, que ostente el nombre de la persona a que está dirigida y lleve la firma, de puño y letra o autografiada, del remitente o la persona autorizada a que lo represente.\n\nc) Los reglamentos determinarán los requisitos que deben reunir los envíos para ser considerados cerrados."
          },
          {
            "numero-articulo": 3,
            "texto": "ART. 3.- SIN REGLAMENTAR."
          },
          {
            "numero-articulo": 4,
            "texto": "*ART. 4.- 1) Las autorizaciones otorgadas por la Administración de Correos a terceros para la ejecución del servicio postal, en los casos previstos en el artículo 4 de la Ley N. 20.216 y sus modificatorias deberán definir su objeto y alcance, la modalidad, el plazo y, dado el caso, las tarifas a aplicar y el procedimiento a seguir para su reajuste.\n\n2) Las autorizaciones concedidas por aplicación del inciso 2) del precitado artículo deberán ser otorgadas por un lapso mínimo de cinco años. A los efectos del pago previsto en el mismo corresponde que los envíos sean considerados como cartas ordinarias, debiendo la Administración de Correos establecer las formas de contralor que aseguren la regular percepción de las tasas.\n\nLos terceros autorizados convendrán con sus clientes el precio total del servicio a prestar.\n\n3) Entiéndese por \"servicios generales\" los que presta la Administración de Correos con carácter masivo ante la sola solicitud verbal formulada por el usuario en sus dependencias ejecutoras, o mediante el depósito de envíos en los buzones que tiene instalados en todo el territorio del país.\n\n4) La Administración de Correos ejercerá el contralor y vigilancia sobre todo servicio ejecutado por terceros autorizados, quienes a tal efecto deberán permitir la revisión de sus locales, libros y documentación por parte de funcionarios postales, sin perjuicio de las facultades que a éstos les confiere el artículo 5 de la Ley N.\n\n20.216."
          },
          {
            "numero-articulo": 5,
            "texto": "ART. 5.- La Administración de Correos hará seguir por sus servicios el curso de los envíos en infracción al monopolio postal ni bien el trámite de la causa administrativa lo permita. En tales casos, si los mismos carecieran total o parcialmente del franqueo que les hubiere correspondido, la entrega a los destinatarios, o eventualmente a los remitentes, se hará previo pago de la tasa faltante."
          },
          {
            "numero-articulo": 6,
            "texto": "ART. 6.- La Administración de Correos determinará la forma y la oportunidad en que sus agentes o personas afectadas al servicio deberán prestar juramento de guardar estrictamente el secreto postal."
          },
          {
            "numero-articulo": 7,
            "texto": "ART. 7.- Los impresos, papeles de negocios y pequeños paquetes serán acondicionados de modo que pueda verificarse facilmente su contenido."
          },
          {
            "numero-articulo": 8,
            "texto": "ART. 8.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 9,
            "texto": "ART. 9.- La correspondencia de cuya admisión, transporte y entrega se hace cargo la Administración de Correos comprende las cartas, las tarjetas postales, los impresos, los papeles de negocios y los pequeños paquetes por asimilación.\n\n1) Se considera carta:\n\na) Todo envío comprendido en el artículo 2 del Decreto-Ley N. 20 216/73, excepto las tarjetas postales.\n\nb) Cualquier otro envío cerrado cuyo impositor solicite se expida como carta.\n\n2) Se expedirán como tarjetas postales, y circularán al descubierto, las piezas rectangulares de cartulina resistente o del material análogo, cuyo texto tenga carácter actual y personal.\n\n3) Se expedirán como impresos las reporudcciones obtenidas sobre papel, cartón y otro material similar, por medio de cualquier procedimiento que incluya el empleo de un clisé, de un molde o de un negativo, y que no tengan carácter de correspondencia actual y personal.\n\nSe asimilan a los impresos y están exentos del pago de franqueo los cecogramas, los clisés que lleven signos de cecografía y las grabaciones sonoras destinadas únicamente al uso de ciegos, cuando sean remitidos en las condiciones que determina la Administración de Correos en su reglamentación.\n\nPodrán expedirse como \"impresos de interés general\" y beneficiarse con tasas reducidas.\n\na) Las publicaciones que se editen e impriman en el país cuando tengan por finalidad principal difundir la cultura, los conocimientos científicos, técnicos o artísticos, y en general las que procuren satisfacer demandas de información, de recreación o amenidad, con un adecuado nivel cultural.\n\nb) Las invitaciones, programas, circulares o instrucciones que despachen las instituciones oficiales o privadas que, sin fines de lucro, tengan por objeto propender al conocimiento o divulgación de la cultura, la educación, o al mejoramiento de la salud y condiciones de vida de la comunidad.\n\ne) Las publicaciones extranjeras que reuniendo las condiciones indicadas en el inciso a), sean editadas en países con los cuales la Administación de Correos haya celebrado convenios al respecto.\n\nLa Administración de Correos establecerá los requisitos y formalidades que deberán satisfacer los interesados para beneficiarse con aquellas tasas.\n\nLos reglamentos determinarán las anotaciones y anexos que se permitirán agregar a los impresos.\n\n4) No podrán expedirse como impresos:\n\na) Los escritos obtenidos con máquina de escribir de cualquier tipo.\n\nb) Las copias obtenidas por medio de calco.\n\nc) Los artículos de papelería cuando aparezca claramente que la parte impresa no es lo esencial del objeto.\n\nd) Los filmes, grabaciones sonoras y papeles perforados para su utilización en instrumentos de música mecánica.\n\ne) Las cintas de papel perforado así como las tarjetas del sistema mecanográfico que ostenten perforaciones, rasgos o marcas que puedan constituir anotaciones.\n\nf) Otros envíos que la Administración de Correos establezca en su reglamentación.\n\n5) Se expedirán como papeles de negocio todas las piezas y documentos escritos, dibujados o perforados, total o parcialmente, que no tengan carácter de correspondencia actual y personal ni puedan circular como impresos.\n\n6) Se expedirán como pequeños paquetes los envíos que contengan objetos diversos.\n\nEstá permitido reunir en un solo envío de correspondencia objetos sometidos a tasas diferentes, siendo aplicable en este caso a la totalidad del envío la tasa del objeto cuya tarifa fuere más elevada.\n\nLos envíos de correspondencia, mediante el pago de tasas adicionales, podrán:\n\na) Ser aceptados y entregados bajo control especial.\n\nb) Gozar de prioridad en su curso y entrega.\n\nc) Ser sometidos a otros tratamientos especiales que establezca la Administración de Correos."
          },
          {
            "numero-articulo": 10,
            "texto": "ART. 10.- Mediante el pago de tasas adicionales las encomiendas podrán gozar de prioridad en su curso y entrega, así como también ser objeto de otros tratamientos especiales que establezca la Administración de Correos."
          },
          {
            "numero-articulo": 11,
            "texto": "ART. 11.- La aceptación de los envíos mencionados en el artículo 11 del Decreto-Ley N. 20.216/73, se hará mediante seguro del contenido. Estos envíos se expedirán como carta o encomienda con declaración de valor, cuyo importe máximo fijará la Administración de Correos en sus reglamentos. Dicha declaración deberá ajustarse al valor real del contenido."
          },
          {
            "numero-articulo": 12,
            "texto": "ART. 12.- El pago de las tasas y derechos que corresponda se efectuará mediante sellos postales, el empleo de máquinas franqueadoras, la utilización de cuentas corrientes con pago anticipado o diferido en efectivo y otros sistemas que la Administración de Correos determine.\n\nLos sobres, fajas, tarjetas y demás especies análogas con sellos postales impresos, podrán ser sobrecargados en su valor escrito con un suplemento equivalente al precio de costo.\n\nLos sellos postales adheridos o impresos en la cubierta de los envíos para el pago de tasas postales, serán inutilizados mediante el empleo del matasellos oficial. Igual procedimiento se observará con los que deban adherirse en los formularios de la Administración de Correos para el pago de otras tasas y derechos.\n\nNo se dará curso a los envíos con franqueo insuficiente o que carezcan del mismo, salvo las cartas y tarjetas postales, las que, en esas condiciones, estarán sujetas al pago de una tasa especial a cargo del destinatario o, eventualmente, del remitente."
          },
          {
            "numero-articulo": 13,
            "texto": "ART. 13.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 14,
            "texto": "ART. 14.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 15,
            "texto": "ART. 15.- La Administración de Correos podrá autorizar a personas ajenas a ello para la venta de sellos u otros valores postales, y establecer la forma y monto de la retribución de estos servicios prestados por terceros."
          },
          {
            "numero-articulo": 16,
            "texto": "ART. 16.- La Administración de Correos queda facultada para:\n\na) Establecer las condiciones generales de admisión de los envíos en lo que respecta a cantidad, dimensiones, peso, formas, embalaje y demás características que considere convenientes para la regular prestación del servicio;\n\nb) Determinar la oportunidad y amplitud con que sus oficinas prestarán cada servicio."
          },
          {
            "numero-articulo": 17,
            "texto": "ART. 17.- El expdidor de un envío postal, mediante el pago de la tasa respectiva, podrá hacerlo retirar del servicio o modificar su dirección mientras no hubiere sido:\n\na) Entregado al destinatario o a persona autorizada;\n\nb) Interceptado, confiscado o destruido por aplicación de la legislación vigente."
          },
          {
            "numero-articulo": 18,
            "texto": "ART. 18.- Las empresas de ferrocarriles, en los trenes que la Administración de Correos determine, destinarán un compartimiento especial para la conducción de los despachos postales. Dicho compartimiento contará con espacio e instalaciones adecuadas para el desenvolvimiento de las tareas de recepción, clasificación y entrega de los despachos, así como también las comodidades necesarias para el personal que los custodia. Las empresas de navegación, en los barcos que la Administración de Correos destaque agentes postales, destinarán un camarote que reúna las condiciones anteriormente referidas.\n\nEn los demás vehículos de transporte se destinará, para el mismo objeto, un compartimiento o lugar conveniente a satisfacción de la Administración de Correos.\n\nLa carga postal tiene prioridad en su transporte y entrega sobre cualquier otro tipo de carga.\n\nLos convenios de retribución se celebrarán entre la Administración de Correos y las personas o empresas a las que se encargue la conducción. En caso de desacuerdo y que el transportador esté obligado por ley a efectuar el servicio, se lo intimará a su prestación con indicación del importe ofrecido. Dentro de cinco (5) días hábiles de notificado el transportador deberá iniciar el servicio, sin perjuicio de los recursos administrativos o judiciales a que tuviere derecho de no considerar equitativa aquella retribución.\n\nLas condiciones de operatividad para la conducción de la carga postal por vía de superficie se ajustarán en todo lo pertinente a la reglamentación postal.\n\nLa obligación impuesta a las empresas mencionadas en el artículo 18, inciso 2, del Decreto-Ley N. 20.216/73, determina que sus vehículos, en ningún momento del recorrido, deberán llevar gratuitamente carga postal que exceda de quince (15) kilogramos.\n\nLos itinerarios de los buques con privilegio de paquete postal no podrán ser modificados sin la conformidad expresa y por escrito de la Administración de Correos.\n\nEl plazo de anticipación a que se refiere el artículo 18, inciso 3, del Decreto-Ley N. 20.216/73, para hacer conocer el día y hora de arribo y salida de los buques a los puertos de escala, será de cinco (5) días hábiles. En caso de ser alteradas las fechas, la novedad será comunicada inmediatamente a la Administración de Correos.\n\nSe considera que un vehículo está afectado específicamente al transporte de envíos postales:\n\na) Cuando sea destinado a ese transporte con exclusión de cualquier otro;\n\nb) Mientras realice el servicio, si se trata de vehículo afectado al transporte postal sólo en parte de la jornada o en días determinados, fuera de los cuales podrá ser destinado a cualquier otra actividad.\n\nLos vehículos afectados total y específicamente al servicio de correos se distinguirán por su color amarillo-ocre y negro cuyo uso será exclusivo. Además mantendrán un cartel con una leyenda fácilmente visible que identifique el servicio que ejecutan, y podrán estacionar libremente para las operaciones de carga y descarga.\n\nCuando la afectación específica al servicio de correos fuere con el alcance parcial mencionado en el inciso b) anterior, el cartel indicativo será movible y deberá usarse únicamente en las horas en que el vehículo realice el transporte postal.\n\nEn todos los casos el chofer será provisto de un certificado que indique la afectación del vehículo, el horario que ella comprende y las prioridades de que goza. Tal comprobante deberá exhibirlo al representante de la fuerza de seguridad, de tránsito u otro que eventualmente deba intervenir, cuando fuere necesario para el inmediato cumplimiento de sus tareas.\n\nLa exención del pago de derechos de peaje, pontazgo u otros gravámenes similares a que se refiere el artículo 18, párrafo 8 del Decreto-Ley N. 20.216/73, comprende también a los recorridos que necesariamente deba realizar el vehículo, sin carga postal, para:\n\na) Retirar los despachos postales de oficina de correos, puertos, estaciones, etc.;\n\nb) Regresar a su base luego de efectuada la entrega de los despachos."
          },
          {
            "numero-articulo": 19,
            "texto": "ART. 19.- La Administración de Correos establecerá en sus reglamentos las condiciones y formalidades a que deberá ajustarse la entrega de los envíos postales confiados a sus servicios."
          },
          {
            "numero-articulo": 20,
            "texto": "ART. 20.- Los envíos postales cuya entrega resulte imposible se considerarán caídos en rezago luego de transcurridos, desde su ingreso en el archivo postal, los plazos mínimos que en cada caso se indican:\n\na) Cuatro (4) meses para los envíos postales en general;\n\nb) Inmediatamente, los impresos no sometidos a control especia en su aceptación y entrega.\n\nc) En el momento de su comprobación, cuando se trate de envíos postales que contengan productos perecederos o de fácil descomposición, así como también los que presenten filtraciones o se encuentren en condiciones inconvenientes para su almacenamiento.\n\nLas tareas de apertura de los envíos postales a que alude el artículo 20, párrafo 2, del Decreto-Ley N. 20.216/73, se realizarán con la presencia de un representante del ministerio competente -área Comunicaciones-, y la supervisión de los jefes de los organismos postal, administrativo y de inspección de la Administración deCorreos, o de sus delegados.\n\nDe todo lo actuado se dejará constancia en acta elaborada a ese efecto que firmarán los intervinientes.\n\nLa Administración de Correos establecerá en sus reglamentos, con sujeción a la norma citada en el segundo párrafo de este artículo, el destino que en cada caso deba darse a los objetos que no puedan ser entregados al destinatario ni al remitente."
          },
          {
            "numero-articulo": 21,
            "texto": "ART. 21.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 22,
            "texto": "ART. 22.- La Administración de Correos establecerá en sus reglamentos las condiciones generales para la emisión y pago de los giros postales, sus clases y los importes máximos por los que podrán ser librados.\n\nLos giros postales vencerán a la expiración del mes inmediato siguiente al de su emisión. Podrán ser revalidados para un nuevo período, cobrándose nuevamente la tasa.\n\nEl derecho a cobrar los giros postales prescribirá a favor de la Administración de Correos al finalizar el vigésimotercer mes, sin contar el de su emisión.\n\nEl pago indebido de los giros obligará a la Administración de Correos a la restitución de su importe al tomador, sin perjuicio de la devolución de las tasas percibidas."
          },
          {
            "numero-articulo": 23,
            "texto": "ART. 23.- Cuando en jurisdicción postal se detectare la circulación de escritos, ilustraciones u objetos de carácter presuntivamente inmoral o delictuoso, se dará intervención a la autoridad competente a los efectos de su calificación, y posterior comiso y destrucción cuando correspondiere."
          },
          {
            "numero-articulo": 24,
            "texto": "ART. 24.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 25,
            "texto": "ART. 25.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 26,
            "texto": "ART. 26.- Sin perjuicio de las prohibiciones establecidas en los artículos 23, 24 y 25 del Decreto-Ley N. 20.216/73, y de las previstas en la legislación especial vigente, no podrán incluirse en los envíos postales los siguientes objetos.\n\na) Las sustancias explosivas, nocivas, deletéreas, inflamables o peligrosas;\n\nb) Los que por su naturaleza, forma o acondicionamiento puedan dañar al personal, a otros envíos o al equipamiento postal.\n\nc) Cualquier otro que transgreda las normas de admisión que determine la Administración de Correos."
          },
          {
            "numero-articulo": 27,
            "texto": "ART. 27.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 28,
            "texto": "ART. 28.- La Administración de Correos determinará las palabras, términos y siglas a que alude el artículo 28 del Decreto Ley N. 20.216/73, como así también las características de los elementos referidos en el mismo, cuyo uso se es asignado con exclusividad."
          },
          {
            "numero-articulo": 29,
            "texto": "ART. 29.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 30,
            "texto": "ART. 30.- La Administración de Correos indemnizará por la pérdida, extravío, destrucción, expoliación, despojo o avería intencional de los envíos postales sometidos a control especial en su aceptació.- SIN REGLAMENTACION.\n\nEn caso de pérdida, extravío, despojo o destrucción total de un envío de correspondencia sometido a control especial en su aceptación y entrega, o de expoliación o avería intencional de la totalidad de su contenido, la indemnización comprenderá el reintegro de las tasas abonadas más otro importe equivalente al quíntuplo de éstas.\n\nLa pérdida, extravío, destrucción, despojo, expoliación o avería intencional y total del contenido de una encomienda dará lugar a una indemnización que comprenderá el reintegro de las tasas abonadas más el monto de la justipreciación que formule el interesado, la que, no obstante, en ningún caso podrá exceder del décuplo de las tasas abonadas. Si la falta del contenido fuera parcial, se establecerá la relación entre el peso faltante y el original de la encomienda, y la indemnización referida en el párrafo anterior se abonará en esa proporción, salvo justiprecio por un importe menor efectuado por el interesado, en cuyo caso se estará a este último.\n\nLa pérdida, extravío, expoliación, despojo o destrucción total de un envío postal con declaración de valor o la falta total de su contenido, dará lugar a una indemnización que comprenderá en reintegro de las tasas abonadas, con exclusión de la de seguro, más el monto declarado, salvo que se comprobare que el valor real del envío era inferior o superior a aquél, en cuyo caso, y por tratarse de un envío en violación a las disposiciones vigentes, no habrá lugar a indemnización. Si la pérdida, extravío, expoliación, despojo o destrucción fueran parciales o sufriera avería el contenido, la indemnización sólo alcanzará al valor del perjuicio sufrido.\n\nLas indemnizaciones se abonarán al remitente cuando:\n\na) El envío no haya sido entregado al destinatario;\n\nb) El destinatario, que hubiere recibido el envío expoliado o averiado, efectúe cesión de derechos a favor del remitente.\n\nSe abonarán al destinatario cuando:\n\na) Al momento de recibir un envío expoliado o averiado formule por escrito la consiguiente reclamación;\n\nb) El remitente le ceda sus derechos.\n\nCuando por causas imputables a la Administración de Correos ésta no realice un servicio, el remitente tendrá derecho a la devolución de la tasa correspondiente a la prestación no cumplida.\n\nEn casos que la Administración de Correos deba abonar indemnizaciones, restituir importes o incurra en otras responsabilidades pecuniarias, se subrogará por el importe abonado en los derechos de la persona que hubiere recibido el pago."
          },
          {
            "numero-articulo": 31,
            "texto": "ART. 31.- SIN REGLAMENTACION."
          },
          {
            "numero-articulo": 32,
            "texto": "ART. 32.- REGLAMENTACION"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              }
            },
            "numero-articulo": 33,
            "texto": "ART. 33.- Los procedimientos y recursos concernientes a la aplicación de las sanciones penales administrativas previstas en el Decreto-Ley N. 20.216/73, se regirán por las disposiciones del Decreto-Ley N. 19.549/72 y sus normas reglamentarias.\n\nLas multas que aplique la Administración de Correos serán abonadas dentro de los diez (10) días hábiles de notificada la sanción o de que quede firmemente ejecutoriada."
          },
          {
            "numero-articulo": 34,
            "texto": "ART. 34 Y SUBSIGUIENTES - SIN REGLAMENTACION."
          }
        ]
      },
      "id-infojus": "DN19741000151",
      "fecha-umod": 20241112092923
    }
  }
}