{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-027-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1571670751284,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "720-nacional-aprobacion-modelo-contrato-garantia-suscribirse-banco-interamericano-desarrollo-contrato-contragarantia-gobierno-provincia-buenos-aires-dn20190000720-2019-10-18"
      }
    },
    "content": {
      "mecanografico": 20190000720,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 720,
      "timestamp": "2019-10-21T11:17:26",
      "timestamp-alta": "2019-10-21T11:17:26",
      "timestamp-m": "2019-10-21T11:17:26",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-18",
      "standard-normativo": "DEC C 000720 2019 10 18",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía a suscribirse con el Banco Interamericano de Desarrollo y Contrato de Contragarantía con el Gobierno de la Provincia de Buenos Aires",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 720/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-10-21",
      "fecha-mod": "2019-10-21",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía a suscribirse con el Banco Interamericano de Desarrollo y Contrato de Contragarantía con el Gobierno de la Provincia de Buenos Aires",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Provincia de Buenos Aires"
            },
            "preferido": {
              "termino": "Provincia de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "préstamo bancario internacional (préstamo internacional)",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Provincia de Buenos Aires",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "modelo de convenio",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de colaboración (convenios de cooperación)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº EX-2019-86618190-APN-DGD#MHA y los Modelos de Acuerdo para el Establecimiento de una Línea de Crédito Condicional para Proyectos de Inversión (CCLIP) AR-O0013 y de Contrato de Préstamo BID N° 4821/OC-AR destinados a la ejecución del \"Programa de Fortalecimiento e Integración de Redes de Salud en la Provincia de Buenos Aires\", propuestos para ser suscriptos entre la Provincia de BUENOS AIRES y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en virtud del Modelo de Acuerdo para el Establecimiento de una Línea de Crédito Condicional para Proyectos de Inversión (CCLIP) AR-O0013 por hasta la suma total de DÓLARES ESTADOUNIDENSES SEISCIENTOS MILLONES (USD 600.000.000) a suscribirse entre el BANCO INTERAMERICANO DE DESARROLLO (BID) y el Gobierno de la Provincia de BUENOS AIRES, el referido Banco ha resuelto otorgar un financiamiento en forma directa al Gobierno de la citada Provincia, en el marco del Contrato de Préstamo BID N° 4821/OC-AR, hasta por el monto de DÓLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (USD 150.000.000).\n\nQue mediante el Contrato de Préstamo mencionado precedentemente, el citado Banco se compromete a asistir financieramente al Gobierno de la Provincia de BUENOS AIRES a fin de posibilitar la ejecución del \"Programa de Fortalecimiento e Integración de Redes de Salud en la Provincia de Buenos Aires\".\n\nQue el objetivo del Programa es mejorar la accesibilidad y la cobertura efectiva de los servicios públicos de salud para la población de la Provincia de BUENOS AIRES (PBA).\n\nQue los objetivos específicos del referido Programa son: (i) mejorar la accesibilidad y resolutividad del primer nivel de atención en un conjunto de municipios del AMBA (Área Metropolitana de Buenos Aires); (ii) incrementar la capacidad de respuesta de los servicios de emergencia en toda la PBA; y (iii) mejorar la oportunidad de la dispensa de medicamentos oncológicos y paliativos en toda la PBA.\n\nQue para la ejecución del referido Programa se desarrollarán TRES (3) componentes: (i) Expansión y mejora del Primer Nivel de Atención (PNA) en el AMBA, (ii) Expansión y mejora de la red de servicios de emergencia y guardias de la PBA, y (iii) Expansión y mejora de la cobertura de tratamientos oncológicos.\n\nQue en tal sentido, el BANCO INTERAMERICANO DE DESARROLLO (BID) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de BUENOS AIRES contraiga como consecuencia de la suscripción del mencionado Contrato de Préstamo BID N° 4821/OC-AR.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo N° 4821/OC-AR referido y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de BUENOS AIRES la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el mencionado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de BUENOS AIRES autorizará al MINISTERIO DE HACIENDA a efectuar el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el BANCO INTERAMERICANO DE DESARROLLO (BID) y la REPÚBLICA ARGENTINA y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de BUENOS AIRES.\n\nQue ha tomado intervención el Servicio Jurídico competente del MINISTERIO DE HACIENDA.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 53 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), que consta de NUEVE (9) cláusulas, que forma parte integrante del presente decreto como ANEXO I (IF-2019-89236365-APN-SSRFI#MHA)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de BUENOS AIRES que consta de OCHO (8) artículos, adjunto como ANEXO II (IF-2019-89236324-APN-SSRFI#MHA) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a suscribir los contratos cuyos modelos se aprueban por medio de los artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Ministro de Hacienda o al funcionario o funcionarios que éste designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los artículos 1° y 2° del presente decreto, siempre que no constituyan cambios sustanciales al objeto de la garantía, al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Ministro de Hacienda a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquéllos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo BID N° 4821/OC-AR a ser suscripto entre el Gobierno de la Provincia de BUENOS AIRES y el BANCO INTERAMERICANO DE DESARROLLO (BID)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Lacunza"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20190000720"
    }
  }
}