{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-390-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989157248,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "93-nacional-reincorporacion-funcionario-agrupamiento-personal-embarcado-direccion-nacional-vias-navegables-secretaria-transporte-dn20050000093-2005-02-08"
      }
    },
    "content": {
      "mecanografico": 20050000093,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 93,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-02-08",
      "standard-normativo": "DEC C 000093 2005 02 08",
      "titulo-norma": "REINCORPORACION DE UN FUNCIONARIO EN EL AGRUPAMIENTO PERSONAL EMBARCADO DE LA DIRECCION NACIONAL DE VIAS NAVEGABLES DE LA SECRETARIA DE TRANSPORTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 02 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 93/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-02-11",
      "fecha-mod": "2005-02-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REINCORPORA A UN FUNCIONARIO EN EL AGRUPAMIENTO PERSONAL EMBARCADO DE LA DIRECCION NACIONAL DE VIAS NAVEGABLES, DEPENDIENTE DE LA SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES DE LA SECRETARIA DE TRANSPORTE DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Transporte"
            },
            "preferido": {
              "termino": "Secretaría de Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Puertos y Vías Navegables"
            },
            "preferido": {
              "termino": "Subsecretaría de Puertos y Vías Navegables"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reincorporación"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/reincorporación"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "restitución en el cargo",
                "reincorporación del trabajador",
                "reingreso",
                "readmisión",
                "reintegro al trabajo",
                "reincorporación del agente",
                "reincorporación del personal",
                "reintegro en el cargo",
                "reincorporación a la planta laboral"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reincorporación a la planta laboral (reincorporación)",
            "reingreso (reincorporación)",
            "reincorporación del agente (reincorporación)",
            "reincorporación del personal (reincorporación)",
            "reincorporación",
            "reincorporación del trabajador (reincorporación)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "reintegro en el cargo (reincorporación)",
            "Secretaría de Transporte",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "Derecho laboral",
            "reintegro al trabajo (reincorporación)",
            "readmisión (reincorporación)",
            "Subsecretaría de Puertos y Vías Navegables",
            "restitución en el cargo (reincorporación)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0168273/2003 y su agregado sin acumular Nº S01:0019102/2004 ambos del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 25.164 y los Decretos Nº 491 del 12 de marzo de 2002 y Nº 1421 del 8 de agosto de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación, asignación de funciones, promoción y reincorporación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el referido actuado tramita el pedido de reincorporación del ex agente Don Hugo Daniel GAREIS (M.I. Nº 10.824.786) del Departamento Distrito Paraná Medio de la Dirección Nacional de Vías Navegables dependiente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue mediante Resolución Nº 84 de fecha 24 de julio de 2000 de la entonces SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA se aceptó a partir del 1 de marzo de 2000, la renuncia presentada por dicho agente al cargo Nivel 11 Agrupamiento Embarcado de la citada Dirección Nacional, para acogerse a los beneficios jubilatorios por invalidez.\n\nQue por Resolución Nº 2.684 de fecha 3 de noviembre de 2003 el Jefe de la Unidad de Atención Integral (UDAI) Paraná de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) organismo descentralizado del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ha declarado revocado al día 31 de julio de 2003, el derecho al retiro transitorio por invalidez otorgado al causante oportunamente en los términos de la Ley Nº 24.241.\n\nQue asimismo en su Artículo 3º se declara de legítimo abono los haberes liquidados entre la fecha mencionada en el considerando precedente y el mes en que se opere la baja del titular del citado beneficio la que se concretó en el mes de noviembre de 2003, según la información suministrada por la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue la situación planteada encuadra en las previsiones contenidas en el inciso g) del Artículo 42 de la reglamentación de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, aprobada por Decreto Nº 1421 de fecha 8 de agosto de 2002.\n\nQue se dio cumplimiento a la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete en virtud de las previsiones contenidas en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y de lo dispuesto en el Artículo 1º del Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por reincorporado a partir del 1 de diciembre de 2003, en UN (1) cargo Nivel 11 del Agrupamiento Personal Embarcado de la Dirección Nacional de Vías Navegables dependiente de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a Don Hugo Daniel GAREIS (M.I.\n\nNº 10.824.786), por las razones expuestas en los considerandos de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento del presente decreto se atenderá con las partidas específicas del Presupuesto de la Jurisdicción 56 - MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido"
      },
      "id-infojus": "DN20050000093"
    }
  }
}