{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-611-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740061150586,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "116-nacional-transforman-banco-nacion-argentina-banco-nacion-argentina-sociedad-anonima-dn20250000116-2025-02-19"
      }
    },
    "content": {
      "mecanografico": 20250000116,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 116,
      "fecha": "2025-02-19",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000116 2025 02 19",
      "titulo-norma": "Transforman el Banco de la Nación Argentina en Banco de la Nación Argentina Sociedad Anónima",
      "nombre-coloquial": "DECRETO NACIONAL 116/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 20"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-20",
      "fecha-mod": "2025-02-20",
      "timestamp": "2025-02-20T10:59:06",
      "timestamp-alta": "2025-02-20T10:59:06",
      "timestamp-m": "2025-02-20T10:59:06",
      "generalidades": {
        "sintesis": "Se dispone la Transformación del Banco de la Nación Argentina en Banco de la Nación Argentina Sociedad Anónima (BNA S.A.)",
        "anexos-decreto": {
          "anexo-ley": "A ESTATUTO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 14.\n\nFECHA DE ENTRADA EN VIGENCIA: 21/2/2025."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "BANCO DE LA NACIÓN ARGENTINA"
            },
            "preferido": {
              "termino": "BANCO NACIÓN"
            },
            "sinonimos": {
              "termino": "BANCO DE LA NACIÓN ARGENTINA"
            }
          },
          {
            "elegido": {
              "termino": "Banco de la Nación Argentina Sociedad Anónima"
            },
            "preferido": {
              "termino": "Banco de la Nación Argentina Sociedad Anónima"
            },
            "sinonimos": {
              "termino": "BNA SA"
            }
          },
          {
            "elegido": {
              "termino": "sociedad anónima"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          },
          {
            "elegido": {
              "termino": "estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Banco de la Nación Argentina Sociedad Anónima",
            "BANCO NACIÓN",
            "estatuto social",
            "BANCO DE LA NACIÓN ARGENTINA (BANCO NACIÓN)",
            "jerarquía normativa (jerarquía de las leyes)",
            "sociedad anónima",
            "sociedades comerciales",
            "sociedades por acciones",
            "decretos delegados",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "BNA SA (Banco de la Nación Argentina Sociedad Anónima)",
            "estatuto societario (estatuto social)",
            "decretos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021799 1978 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-16046632-APN-DGDA#MEC, la Ley General de Sociedades N° 19.550 - T.O. 1984 y sus modificatorias, las Leyes Nros. 21.799, 21.526, 24.156 y sus respectivas normas modificatorias, 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos y el Decreto N° 70 del 20 de diciembre de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021799 1978 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Gobierno Nacional, desde el inicio de esta gestión, ha tomado distintas medidas tendientes a ordenar y equilibrar las cuentas públicas, transparentar el gasto y lograr que los recursos disponibles se dirijan a quienes más lo necesitan.\n\nQue, en ese sentido, se ha iniciado un proceso de evaluación de la eficiencia organizacional de las estructuras de los distintos órganos y organismos que conforman la Administración central y descentralizada.\n\nQue a través del artículo 48 del Decreto N° 70/23 se dispuso que las sociedades o empresas con participación estatal se transformarán en sociedades anónimas y se ajustarán a lo dispuesto en la Ley General de Sociedades N° 19.550 - T.O. 1984.\n\nQue con fundamento en el citado decreto se procedió a transformar en sociedad anónima a numerosas empresas y sociedades del estado para mejorar la gestión, transparencia y el gobierno corporativo de las mismas.\n\nQue de acuerdo con el texto de su Carta Orgánica, aprobada por la Ley Nº 21.799, el BANCO DE LA NACIÓN ARGENTINA es una entidad autárquica del ESTADO NACIONAL, con autonomía presupuestaria y administrativa, que se rige por la Ley N° 21.526.\n\nQue el actual régimen de entidad autárquica limita la capacidad del BANCO DE LA NACIÓN ARGENTINA para competir en igualdad de condiciones con otras entidades del sector financiero, restringiendo su acceso a nuevas fuentes de financiamiento y su capacidad de desarrollar estrategias comerciales más dinámicas y eficientes.\n\nQue la transformación del BANCO DE LA NACIÓN ARGENTINA en sociedad anónima contribuirá a modernizar su estructura jurídica y operativa, permitiendo una mayor flexibilidad en su gestión y adaptación a las mejores prácticas del mercado financiero, incorporando mecanismos de gobierno corporativo más ágiles y eficientes y una administración más profesionalizada y alineada con estándares internacionales de transparencia, eficiencia y control.\n\nQue, a su vez, la transformación permitirá optimizar la asignación de recursos, fortalecer su posición en el mercado y potenciar su capacidad de financiamiento, en beneficio de sus clientes y del desarrollo económico en general.\n\nQue, en ese marco, resulta necesario adoptar las medidas pertinentes para instrumentar la transformación del banco en sociedad anónima, garantizando una transición ordenada que preserve la continuidad operativa y la seguridad jurídica de sus operaciones.\n\nQue los accionistas del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) serán el ESTADO NACIONAL, quien mantendrá la titularidad del NOVENTA Y NUEVE COMA NUEVE POR CIENTO (99,9 %) del capital social y que ejercerá todos sus derechos a través del MINISTERIO DE ECONOMÍA, y la FUNDACIÓN BANCO DE LA NACIÓN ARGENTINA, quien mantendrá la titularidad del CERO COMA UNO POR CIENTO (0,1 %) del capital social.\n\nQue la FUNDACIÓN BANCO DE LA NACIÓN ARGENTINA fue constituida por decisión del BANCO DE LA NACIÓN ARGENTINA el 21 de mayo de 1981, la cual fue autorizada a funcionar como tal y se le confirió personería jurídica por Resolución N° 6387 de la INSPECCIÓN GENERAL DE JUSTICIA del MINISTERIO DE JUSTICIA del 30 de noviembre de 1981, dictada en el marco del Expediente C 7890.\n\nQue el capital social BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) se fija en la suma de PESOS UN BILLÓN SEISCIENTOS DOS MIL DOSCIENTOS SETENTA Y CUATRO MILLONES NOVECIENTOS SESENTA Y CINCO MIL ($1.602.274.965.000), tomando en consideración el balance mensual de sumas y saldos del BANCO DE LA NACIÓN ARGENTINA al 31 de diciembre de 2024, conforme fue presentado ante el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA.\n\nQue la Superintendencia de Entidades Financieras y Cambiarias del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA informó que no existe imposibilidad para que la FUNDACIÓN BANCO DE LA NACIÓN ARGENTINA sea accionista minoritario del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) y no resulta necesario requerir ante el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA la aprobación previa de la transformación societaria propiciada.\n\nQue modificar la naturaleza jurídica del ente autárquico BANCO DE LA NACIÓN ARGENTINA no afecta a las demás disposiciones de la Ley Nº 21.799, que regulan la actividad del referido Banco, en particular las previstas en los artículos 2°, 25, 26, 27, 30 y 32 de dicha ley, que continuarán vigentes una vez operada la transformación del BANCO DE LA NACIÓN ARGENTINA en sociedad anónima.\n\nQue, asimismo, resulta necesario garantizar la continuidad administrativa y contable de la entidad autárquica BANCO DE LA NACIÓN ARGENTINA durante el proceso de transformación en sociedad anónima, asegurando la correcta registración de las operaciones hasta la consolidación de la nueva estructura jurídica y financiera.\n\nQue, a tal efecto, corresponde establecer un período de transición contable que permita la transferencia ordenada de los saldos existentes en las cuentas equivalentes, evitando disrupciones en la operatividad del organismo.\n\nQue, asimismo, con el fin de dotar de seguridad jurídica y financiera al proceso de transformación, resulta indispensable la confección y aprobación de un Balance Especial que refleje la situación patrimonial de la entidad en el marco de los cambios dispuestos, para lo cual se establece un plazo razonable para su elaboración y aprobación.\n\nQue, por otro lado, por la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año, y se delegaron en el PODER EJECUTIVO NACIONAL facultades vinculadas a materias determinadas de administración y de emergencia, en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas y por el plazo indicado.\n\nQue se establecieron como bases de las referidas delegaciones legislativas mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; reducir el sobredimensionamiento de la estructura estatal con el fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue, en ese marco, mediante el artículo 3° de la citada ley se facultó al PODER EJECUTIVO NACIONAL a disponer, en relación con los órganos u organismos de la administración central o descentralizada contemplados en el artículo 8°, inciso a) de la Ley N° 24.156 que hayan sido creados por ley o norma con rango equivalente: a) La modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y b) La reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las provincias o a la Ciudad Autónoma de Buenos Aires, previo acuerdo que garantice la debida asignación de recursos.\n\nQue la declaración de emergencia pública guarda sustento en la gravedad institucional de la situación planteada e impone la obligación de adoptar acciones urgentes tendientes a dar respuesta a esta problemática, evitando que se continúen utilizando recursos públicos en perjuicio de las arcas del Estado y, especialmente, de los contribuyentes.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos delegados dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de delegación legislativa.\n\nQue la Unidad Ejecutora Especial Temporaria \"AGENCIA DE TRANSFORMACIÓN DE EMPRESAS PÚBLICAS\" del MINISTERIO DE ECONOMÍA ha tomado la intervención de su competencia.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE ECONOMÍA ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades previstas en el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y en el artículo 3º, inciso b) de la Ley Nº 27.742. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la transformación del ente autárquico BANCO DE LA NACIÓN ARGENTINA en BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) en la órbita del MINISTERIO DE ECONOMÍA, de acuerdo con las disposiciones de este decreto, bajo el régimen de la Ley General de Sociedades N° 19.550 - T.O. 1984, como continuadora del ente autárquico en todos sus derechos y obligaciones y sometida a la Ley N° 21.526."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el modelo de Estatuto Social del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.), que como Anexo (IF-2025-16569186-APN-UEETATEP#MEC) forma parte integrante del presente decreto.\n\nEl Directorio del BANCO DE LA NACIÓN ARGENTINA adoptará las medidas que resulten necesarias para efectivizar la transformación prevista en el artículo 1° de la presente medida y la consiguiente inscripción registral del Estatuto Social ante el Registro Público a cargo de la INSPECCIÓN GENERAL DE JUSTICIA, organismo actuante en el ámbito del MINISTERIO DE JUSTICIA."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los accionistas del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) serán el ESTADO NACIONAL, quien tendrá la titularidad del NOVENTA Y NUEVE COMA NUEVE POR CIENTO (99,9 %) del capital social y que ejercerá todos sus derechos a través del MINISTERIO DE ECONOMÍA, y la FUNDACIÓN BANCO DE LA NACIÓN ARGENTINA, quien tendrá la titularidad del CERO COMA UNO POR CIENTO (0,1 %) del capital social."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El capital social del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) se prevé en la suma de PESOS UN BILLÓN SEISCIENTOS DOS MIL DOSCIENTOS SETENTA Y CUATRO MILLONES NOVECIENTOS SESENTA Y CINCO MIL ($1.602.274.965.000), el cual deberá ser suscripto e integrado en su totalidad, debiendo constar ello en su Acta de Constitución."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Facúltase al Ministro de Economía en representación del ESTADO NACIONAL, o al/a los funcionarios que este designe, a firmar las correspondientes escrituras públicas, a suscribir e integrar, en nombre del ESTADO NACIONAL, el capital social de BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A), en los términos y condiciones que resultarán de su Acta de Constitución."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El MINISTERIO DE ECONOMÍA será la Autoridad de Aplicación del presente decreto y dictará las normas complementarias y operativas que fueran necesarias para el mejor cumplimiento de esta medida.\n\nAsimismo, ejecutará todos los actos previos que sean necesarios para instrumentar la transformación que por este acto se dispone y la puesta en funcionamiento del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) sin que ello afecte el normal desarrollo y continuidad de su actividad y de sus actividades industriales, comerciales y administrativas conexas."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- La ESCRIBANÍA GENERAL DEL GOBIERNO DE LA NACIÓN elevará a escritura pública la transformación ordenada, el Acta de Constitución y el Estatuto Social del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) que se apruebe, así como toda actuación que fuere menester documentar sin que ello implique erogación alguna."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Inscríbase la transformación dispuesta por el artículo 1° del presente decreto en el Registro Público a cargo de la INSPECCIÓN GENERAL DE JUSTICIA, organismo actuante en el ámbito del MINISTERIO DE JUSTICIA, y demás Registros Públicos pertinentes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La transformación del BANCO DE LA NACIÓN ARGENTINA en BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) contemplada en este decreto será título suficiente para que los Registros de la Propiedad procedan a efectuar los asientos correspondientes para la actualización de las constancias registrales a nombre del BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.) mediante la comunicación pertinente que realice la Autoridad de Aplicación o el propio banco."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 021799 1978 05 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Hasta tanto se complete el proceso de transformación del BANCO DE LA NACIÓN ARGENTINA en sociedad anónima al que alude el artículo 1º de este decreto, se mantendrá vigente su Carta Orgánica aprobada por la Ley Nº 21.799. Concluido el proceso de transformación, los artículos 2°, 25, 26, 27, 30 y 32 de la referida Carta Orgánica mantendrán su vigencia, quedando derogados el resto de sus artículos."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- La entidad autárquica BANCO DE LA NACIÓN ARGENTINA continuará con las registraciones contables en la forma en que las lleva actualmente por un lapso de hasta NOVENTA (90) días hábiles contados desde la rubricación de los libros contables, transfiriendo los saldos que existan en las cuentas equivalentes a esa fecha."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- El Balance Especial de transformación deberá confeccionarse y aprobarse en el plazo de CIENTO OCHENTA (180) días desde la fecha de entrada en vigencia del presente decreto."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El Jefe de Gabinete de Ministros realizará todas las modificaciones presupuestarias que fueren necesarias para dar cumplimiento a lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- La presente medida entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ESTATUTO DEL BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.)",
        "texto": "ESTATUTO DEL BANCO DE LA NACIÓN ARGENTINA SOCIEDAD ANÓNIMA (BNA S.A.)"
      },
      "id-infojus": "DN20250000116",
      "fecha-umod": 20250220111910
    }
  }
}