{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-307-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989115765,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "703-nacional-inscripcion-servicio-nacional-rehabilitcion-promocion-persona-discapacidad-registro-nacional-hospitales-publicos-autogestion-dn19950000703-1995-05-18"
      }
    },
    "content": {
      "mecanografico": 19950000703,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 703,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-05-18",
      "standard-normativo": "DEC C 000703 1995 05 18",
      "titulo-norma": "INSCRIPCION DEL SERVICIO NACIONAL DE REHABILITCION Y PROMOCION DE LA PERSONA CON DISCAPACIDAD EN EL REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 703/1995",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2005-02-15",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INSCRIBE AL INSTITUTO NACIONAL DE REHABILITACION Y PROMOCION DEL LISIADO, QUE EN LO SUCESIVO SE DENOMINARA SERVICIO NACIONAL DE REHABILITACION Y PROMOCION DE LA PERSONA CON DISCAPACIDAD, EN EL REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION (HPA). SE DETERMINAN SUS FUNCIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Servicio Nacional de Rehabilitación y Promoción de la Persona con Discapacidad"
            },
            "preferido": {
              "termino": "Servicio Nacional de Rehabilitación y Promoción de la Persona con Discapacidad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inscripción registral"
            },
            "preferido": {
              "termino": "Derecho civil/inscripción registral"
            },
            "sinonimos": {
              "termino": [
                "inscripción en el registro",
                "derecho registral"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Registro Nacional de Hospitales Públicos de Autogestión"
            },
            "preferido": {
              "termino": "Registro Nacional de Hospitales Públicos de Autogestión"
            },
            "sinonimos": {
              "termino": "Registro Nacional de Hospitales Públicos de Gestión Descentralizada"
            }
          },
          {
            "elegido": {
              "termino": "discapacitados"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos humanos de los ancianos y personas con discapacidad/personas con discapacidad"
            },
            "sinonimos": {
              "termino": [
                "personas con capacidades diferentes",
                "derechos fundamentales",
                "discapacitados",
                "discapacidad",
                "personas discapacitadas",
                "minusválidos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "inscripción en el registro (inscripción registral)",
            "inscripción registral",
            "derechos humanos de los ancianos y personas con discapacidad",
            "personas con capacidades diferentes (personas con discapacidad)",
            "Derechos humanos",
            "personas discapacitadas (personas con discapacidad)",
            "personas con discapacidad",
            "derechos fundamentales (Derechos humanos)",
            "Servicio Nacional de Rehabilitación y Promoción de la Persona con Discapacidad",
            "minusválidos (personas con discapacidad)",
            "derecho registral (inscripción registral)",
            "discapacidad (personas con discapacidad)",
            "discapacitados (personas con discapacidad)",
            "Derecho civil",
            "Registro Nacional de Hospitales Públicos de Autogestión",
            "Registro Nacional de Hospitales Públicos de Gestión Descentralizada (Registro Nacional de Hospitales Públicos de Autogestión)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 578 del 1 de abril de 1993, mediante el cual se creó el Registro Nacional  de  Hospitales  Públicos  de Autogestión (HPA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  asimismo,  a  través  del  Decreto   N.1027/94, el Poder Ejecutivo  Nacional instruyó a diversos Ministerios  y  Secretarías de la Presidencia  de la Nación, a la MUNICIPALIDAD DE LA CIUDAD DE BUENOS  AIRES  y a los  demás  organismos  con  competencia  en  la materia,  a  fin de  que    se  hicieran  efectivas  las  políticas adoptadas  con   relación  a  las  personas  con  discapacidad.\n\nQue, en ese orden  de  ideas,  resulta  particularmente  relevante procurar   a  éstas  una  realización  independiente  y  una  plena integración  a  la  vida social de la comunidad en la que se hallan insertos,  adoptando  medidas  que  en  forma  precisa  y  concreta tiendan a la consecución de tales cometidos.\n\nQue,  paralelamente,  ha   sido  objetivo  primario  del  Gobierno Nacional al dictar el aludido Decreto N. 578/93, ratificar la imperiosa necesidad de  establecer pautas sustantivas que tiendan a mejorar la accesibilidad,  eficiencia  y  calidad  de  la  atención médica  mediante  su efectiva extensión a todos los sectores de  la comunidad.\n\nQue  dentro  de ese  marco  de  propósitos  es  indudable  que  se enmarcan las acciones  que  el  sector  público  deben encarar para promover y garantizar la prevención, rehabilitación  y equiparación de  oportunidades  de  las  personas  afectadas  por discapacidades físicas, sensoriales, viscerales o mentales.\n\nQue el referido cometido se compadece plenamente  con la finalidad de tender a la integración social de las personas con discapacidad, tal como lo establece, entre otros, la Ley N.22.431, que  instituyó  un  SISTEMA DE PROTECCION INTEGRAL DE LAS  PERSONAS DISCAPACITADAS.\n\nQue, a tales efectos, es necesario adoptar las medidas conducentes a fin de  asegurar  a  través de las áreas competentes, la  mejora  del  proceso  técnico  administrativo  de  gestión,  la eficiencia en la utilización de los  recursos disponibles, como así también  una adecuada coordinación de tareas  entre  las  distintas jurisdicciones  nacionales que cuentan con atribuciones específicas en la materia tratada.\n\nQue, en tal sentido,  se entiende razonable inscribir al INSTITUTO NACIONAL DE REHABILITACION  DEL  LISIADO dependiente del MINISTERIO DE  SALUD  Y  ACCION  SOCIAL,  que  en lo  sucesivo  se  denominará SERVICIO NACIONAL DE REHABILITACION Y  PROMOCION  DE LA PERSONA CON DISCAPACIDAD,  y a las dependencias que ejerzan facultades  propias de la temática,  en  el REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION  teniendo para  ello  en  cuenta  que  dichas  unidades cumplen con los  r  equisitos  exigidos  para  su  incorporación al Sistema.\n\nQue,  juntamente  con las motivaciones expuestas, procede  aprobar asimismo las normas  que  garanticen  una  política homogénea en el área  de atención a las personas con discapacidad,  asegurando  que los organismos  provinciales que se encuentran administrados por la Nación, coordinen  su  accionar  por intermedio del nuevo organismo\n\nQue  la  COMISION NACIONAL ASESORA  PARA  LA  INTEGRACION  DE  LAS PERSONAS DISCAPACITADAS,  la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y ACCION  SOCIAL  y  el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA han tomado  la  intervención que les compete, y se han expedido favorablemente.\n\nQue  la presente se dicta en uso de las facultades conferidas  por los artículos  99  inciso  1),  100  inciso  1)  y  la  Disposición Transitoria Duodécima de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000578 1993 04 01 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "*Art.  1.- Inscríbese  en  el  REGISTRO NACIONAL DE HOSPITALES PUBLICOS DE AUTOGESTION  (HPA), creado  por  el  artículo 2  del Decreto N. 578/93, al INSTITUTO NACIONAL DE REHABILITACION DEL LISIADO dependiente de  la  SECRETARIA  DE  SALUD del MINISTERIO DE SALUD  Y ACCION SOCIAL, que en lo sucesivo se  denominará  SERVICIO NACIONAL DE  REHABILITACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2.-  El  Servicio Nacional a que se alude en el artículo anterior adecuará su  funcionamiento a las disposiciones contenidas en el Decreto N.578/93,  en  lo  que  no resulte modificado por las normas  específicas  que  se  aprueban  por  el  presente  decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art. 3.- El SERVICIO NACIONAL DE REHABILITACION tendrá las siguientes funciones:\n\na)  Diseñar programas de prevención,  promoción  integral  de  las personas  con  discapacidad y de rehabilitación que respondan a las políticas nacionales  de salud y a las políticas sobre discapacidad elaboradas por la COMISION  NACIONAL ASESORA PARA LA INTEGRACION DE PERSONAS DISCAPACITADAS en los  términos  del Decreto N. 948/92.\n\nb)  Diseñar  y  ejecutar  programas de innovación  tecnológica  en materia  de discapacidad, efectuando  su  evaluación  permanente  y proponiendo   las  modificaciones  que  resultaren  necesarias.\n\nc) Proponer a  la  SECRETARIA  DE  SALUD nuevas normas técnicas de rehabilitación,  supervisar  su  cumplimiento    y    evaluar   sus resultados.\n\nd)  Brindar  asistencia  técnica  a organismos públicos y privados que realicen actividades relacionadas con el proceso de rehabilitación  a  nivel  nacional,  provincial   o  municipal.\n\ne)  Realizar  tareas  de  investigación  y docencia, formación  de recursos  humanos  especializados  y  difusión    de    información científica técnica.\n\nf)  Integrar  el  Comité  Técnico  de la Comisión Nacional Asesora para  la  Integración de Personas Discapacitadas,  reconociendo  la participación  vinculante  de  este  organismo en la elaboración de todas  las  iniciativas  que  sobre la temática  se  proyecten.\n\ng)  Efectuar  estudios  epidemiológicos    e  investigaciones  que permitan  promover  la  prevención  de  accidentes    y  patologías discapacitantes.\n\nh)  Atender  en  forma integral la promoción y asistencia  de  las personas  con  discapacidad    en   el  ámbito  social  y  familiar organizando e implementando programas  y  servicios  en el marco de dignidad y respeto por sus derechos fundamentales.\n\ni)  Participar  con  otras  áreas gubernamentales y organismos  no gubernamentales, en el ámbito  de la COMISION NACIONAL ASESORA PARA LA  INTEGRACION DE PERSONAS DISCAPACITADAS,  en  la  elaboración  y ejecución    de    programas   de  rehabilitación  profesional.\n\nj)  Establecer  programas  de  asistencia    a  las  personas  con discapacidad  que  se  encuentren en estado de abandono  o  peligro moral o material.\n\nk) Analizar y promover  a la SECRETARIA DE SALUD la celebración de acuerdos y convenios con organismos  públicos, entidades privadas y organizaciones no gubernamentales de nuestro  país  y  extranjeras.\n\nl) Desarrollar y fomentar la práctica de disciplinas deportivas  y recreativas  que  complementen el proceso de rehabilitación médica, tanto en el área física como psíquica.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022431 1981 03 16 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 019279 1971 10 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "*Art. 4.- El SERVICIO NACIONAL DE REHABILITACION será el órgano de aplicación de las Leyes Números 22.431 y 19.279 y sus modificatorias,  en lo que hace al marco de su competencia específica.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "*Art. 5.- Transfiérense al SERVICIO NACIONAL DE REHABILITACION, la DIRECCION NACIONAL DE PROMOCION DE  LA  PERSONA CON DISCAPACIDAD, dependiente del CONSEJO NACIONAL DEL MENOR Y LA FAMILIA DE LA SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "*Art. 6.- Transfiérense al SERVICIO NACIONAL DE REHABILITACION, el personal, los bienes muebles e inmuebles, los derechos y las obligaciones, los recursos y los fondos que por las  disposiciones en vigor, correspondan a la DIRECCION NACIONAL DE PROMOCION DE LA PERSONA CON DISCAPACIDAD, con excepción del inmueble sito en la calle Lafinur N. 2988 de la Ciudad de BUENOS AIRES el que quedará en la órbita del CONSEJO NACIONAL DEL MENOR Y LA FAMILIA de la SECRETARIA DE DESARROLLO SOCIAL de la PRESIDENCIA DE LA NACION.",
          "modificado-por": {
            "referencia-normativa": [
              {
                "cr": "ARTICULO SUSTITUIDO (B.O. 26-11-1999)",
                "id": "MODIFICADO_POR_0",
                "ref": "DEC C 001362 1999 11 16 0001 000 0000 000"
              },
              {
                "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
                "id": "MODIFICADO_POR_1",
                "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
              }
            ]
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art.  7.-  Las  transferencias  dispuestas  por  los artículos anteriores,    no   implicarán  modificación  alguna  en  el  nivel escalafonario de revista  del  personal,  ni  en  la  asignación de Funciones  Ejecutivas  en  los  términos del Decreto N.993/91,  sus modificatorios y complementarios,  los  que,  a  todos  los efectos pertinentes, mantendrán su plena vigencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1994 06 10 0050 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "*Art. 8.- Establécese  que  la  facultad  conferida al Estado Nacional  por  el  artículo  50  de la Ley N.11.672, Complementaria Permanente de Presupuesto (t.o. 1994),  será  ejercida respecto del INSTITUTO  NACIONAL  DE  REHABILITACION PSICOFISICA  DEL  SUR,  por intermedio del SERVICIO NACIONAL DE REHABILITACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "*Art. 9.- La  dirección, administración y representación del SERVICIO NACIONAL DE REHABILITACION, será ejercida por un Director que será designado por el Poder Ejecutivo Nacional.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 10,
          "texto": "*Art. 10.- El titular del SERVICIO NACIONAL DE REHABILITACION tendrá las siguientes atribuciones y obligaciones:\n\na) Representar legalmente al Servicio.\n\nb) Cumplir y hacer cumplir las normas  vigentes en las materias de competencia del Servicio.\n\nc)  Asesorar  a  la SECRETARIA DE SALUD en  las  materias  que  se encuentran sujetas a la competencia del Servicio.\n\nd) Otorgar becas para estudio, investigaciones y especializaciones según  el régimen aprobado por el Poder Ejecutivo Nacional.\n\ne) Promover, con el acuerdo  de  la  SECRETARIA  DE  SALUD y de la COMISION    NACIONAL   ASESORA  PARA  LA  INTEGRACION  DE  PERSONAS DISCAPACITADAS, la formación  con organismos públicos y/o entidades privadas de Comités, Grupos de  Trabajo,  u  otras  modalidades  de trabajo,   de  integración  y  de  cooperación  que  se  consideren adecuadas para  el  mejor  cumplimiento  de las responsabilidades y objetivos del Servicio.\n\nf) Celebrar contratos y convenios de distinto  tipo  y  finalidad, con adecuación a las normas vigentes.\n\ng)  Proponer  a  las  autoridades  de  la  SECRETARIA DE SALUD los aranceles y tasas retributivas correspondientes  a  los  trámites y registros  que se efectúen, como también por los servicios  que  se presten.\n\nh) Designar,  trasladar, promover y remover al personal conforme a las normas vigentes  en  la  materia  y proponer a la SECRETARIA DE SALUD las modificaciones a la estructura  orgánica  del  organismo.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 11,
          "texto": "*Art.  11.-  Para el desarrollo  de sus acciones, el SERVICIO NACIONAL DE REHABILITACION dispondrá de los siguientes recursos, los que serán depositados a su orden en las cuentas que se abran a tal efecto:\n\na) Los aportes provenientes  del  Presupuesto de la Administración Pública  Nacional  y  los aportes extraordinarios  que  realice  el Tesoro Nacional.\n\nb) Los provenientes de  las tasas y aranceles que aplique conforme a las disposiciones que se adopten.\n\nc) Los fondos provenientes  de  convenios y/o acuerdos que celebre con  organismos  e  instituciones nacionales  y/o  internacionales, públicos o privados.\n\nd) Las provenientes de donaciones y legados.\n\ne) Los intereses y rentas  que  devenguen  las  inversiones de los recursos obtenidos.\n\nf) Todo tipo de recursos que se determine a través  de las leyes y disposiciones que se establezcan con tal finalidad.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 12,
          "texto": "*Art. 12.- El MINISTERIO DE SALUD Y ACCION SOCIAL dispondrá las medidas  conducentes  para  proponer  al  Poder Ejecutivo Nacional, dentro  de  los  CIENTO  OCHENTA  (180)  días  del    presente,  la estructura  organizativa  y  la  realización  de las transferencias administrativas  contables  a  fin  de  poner en funcionamiento  el SERVICIO NACIONAL DE REHABILITACION.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000578 1993 04 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "*Art.  13.-  Dentro  del  plazo de CIENTO OCHENTA (180) días el MINISTERIO DE SALUD Y ACCION SOCIAL  propiciará  el  dictado de las normas necesarias para el funcionamiento del SERVICIO NACIONAL DE REHABILITACION en el marco de lo previsto por el Decreto  N.578/93;\n\ny hasta tanto se efectivice la puesta en funcionamiento de la Estructura Organizativa  de dicho Servicio, la DIRECCION NACIONAL DE PROMOCION DE LA PERSONA CON DISCAPACIDAD mantendrá sus funciones y atribuciones relativas a su competencia específica.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "DENOMINACION SUSTITUIDA (B.O. 14-02-2005)",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000106 2005 02 09 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MAZZA - CAVALLO"
      },
      "id-infojus": "DN19950000703"
    }
  }
}