{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-500-1000-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989365434,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1005-nacional-indultos-dn19890001005-1989-10-06"
      }
    },
    "content": {
      "mecanografico": 19890001005,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1005,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-10-06",
      "standard-normativo": "DEC C 001005 1989 10 06",
      "titulo-norma": "INDULTOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 10 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.005/1989",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-03",
      "fecha-mod": "2010-06-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se indulta a las personas comprendidas en el anexo",
        "anexos-decreto": {
          "anexo-ley": "A Anexo"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "extinción de la pena"
            },
            "preferido": {
              "termino": "Derecho penal/pena/extinción de la pena"
            },
            "sinonimos": {
              "termino": "sanción penal"
            }
          },
          {
            "elegido": {
              "termino": "indulto"
            },
            "preferido": {
              "termino": "Derecho penal/pena/extinción de la pena/indulto"
            },
            "sinonimos": {
              "termino": "sanción penal"
            }
          }
        ],
        "suggest": {
          "termino": [
            "sanción penal (pena)",
            "extinción de la pena",
            "Derecho penal",
            "indulto",
            "pena"
          ]
        }
      },
      "visto": {
        "texto": "el informe del tribunal correspondiente, elevado por el señor Ministro de Educación y Justicia, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA  DECRETA",
        "texto": "Que el gobierno constitucional quiere asumir la plenitud de la responsabilidad para conducir a la República hacia el logro de los objetivos previstos en el Preámbulo de la Constitución Nacional.\n\nQue a esos fines es menester adoptar aquellas medidas que, suavizando el rigorismo legal, generen las condiciones propicias que permitan la mayor colaboración de los habitantes en la reconstrucción y el progreso de la Nación.\n\nQue es responsabilidad indelegable del PODER EJECUTIVO NACIONAL anteponer el supremo interés de la Nación frente a cualquier otro, y en su virtud afrontar el compromiso histórico que implica esta decisión de alta política.\n\nQue con respecto al marco jurídico en el cual se dicta el presente, ante la generalidad de los términos empleados en el articulo 86, inciso 6 de la Constitución Nacional, debe atenderse a la regla de interpretación según la cual, cuando un poder es conferido expresamente en términos generales no puede ser restringido, a menos que esa interpretación resulte del texto, expresamente o por implicancia necesaria (C. S. J. N., Fallos, 136:258).\n\nQue es también regla orientadora sobre el punto que la Constitución ha de ser interpretada de modo tal, que las limitaciones no traben el eficaz y justo desempeño de los poderes atribuidos al Estado, y permitan el cumplimiento de sus fines de la manera más beneficiosa.para la comunidad (C. S. J.\n\nN., Fallos, 214:425).\n\nQue en razón de ello, se comparte la doctrina sentada por la Corte Suprema de Justicia en 3a causa \"IBAÑEZ, J.\" (Fallos, 136:258), según la cual, para la procedencia del ejercicio de la facultad de indultar, la Constitución exige que exista causa abierta contra el destinatario de la medida, pero no que dicha causa haya alcanzado necesariamente hasta determinada etapa procesai, o sea la sentencia ejecutoriada.\n\nQue en consecuencia, se considera procedente el indulto tanto respecto de condenados como de quienes se encuentran sujetos a proceso.\n\nQue por otra parte, las medidas que se disponen en tanto importan la no ejecución de la pena o la cesación del procedimiento respecto del indultado, no implican ejercer funciones judiciales, ni revisar actos de ese carácter o arrogarse el conocimiento de causas pendientes, contrariando el principio del articulo 95 de la Constitución Nacional.\n\nMediante ellas no se decide una controversia ni se declara el derecho con relación a la materia del juicio, sino que se ejerce una facultad propia del PODER EJECUTIVO, fundada en razones de orden jurídico superior, tendiente a contribuir a una verdadera reconciliación y pacificación nacional.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 86, inciso 6 de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. l - Indúltase a las personas comprendidas en el Anexo I que forma parte integrante del presente, con referencia a la causa que se indica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- MENEM - BAUZA - LUDER - SALONIA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "INDULTOS",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nNRO. DE ART. QUE ESTABLECE LA SALIDA DE VIGENCIA:\n\nFECHA DE SALIDA DE VIGENCIA:\n\nOBSERVACION:",
        "texto": "ANEXO I  CAUSA \"JUZGAMIENTO DISPUESTO POR DECRETO N° 2971 DE FECHA 11 DE NOVIEMBRE  DE 1983, DE LAS PRESUNTAS INFRACCIONES PREVISTAS EN EL CODIGO DE JUSTICIA  MILITAR, SEÑALADAS EN LAS ACTUACIONES E INFORMES PRODUCIDOS POR LA COMISION  DE ANALISIS Y EVALUACION DE LAS RESPONSABILIDADES POLITICAS Y ESTRATEGICAS  MILITARES DEL CONFLICTO BELICO EN EL ATLANTICO SUR\".\n\nTte. Gral. (R) D. Leopoldo Fortunato CALTÍERI  Aíte. (R) D, Jorge Isaac ANAYA  Brig. Gral. (R) D. Basilio Arturo Ignacio LAMI DOZO  M.I. 4.771.350  M.I. 5.425.047  M.I. 6.463.857"
      },
      "id-infojus": "DN19890001005"
    }
  }
}