{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-550-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988922618,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "55-nacional-rechazo-recurso-alzada-interpuesto-contra-resolucion-24-1998-entonces-ente-tripartito-obras-servicios-sanitarios-etoss-dn20100000055-2010-01-13"
      }
    },
    "content": {
      "mecanografico": 20100000055,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 55,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-01-13",
      "standard-normativo": "DEC C 000055 2010 01 13",
      "titulo-norma": "RECHAZO DE UN RECURSO DE ALZADA INTERPUESTO CONTRA LA RESOLUCION N°24/1998 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 01 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 55/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-01-29",
      "fecha-mod": "2010-01-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO DE ALZADA INTERPUESTO CONTRA LA RESOLUCION N°24/1998 DEL ENTONCES ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 12.294/97 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los Decretos Nº 999 de fecha 18 de junio de 1992, Nº 787 de fecha 22 de abril de 1993, Nº 1142 de fecha 26 de noviembre de 2003, el Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el Expediente mencionado en el Visto tramita el recurso de alzada planteado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 24 de fecha 18 de marzo de 1998.\n\nQue la Resolución mencionada dispone aplicar a la ex Concesionaria una multa de PESOS ONCE MIL TRESCIENTOS CINCUENTA ($ 11.350) por violación a las disposiciones contenidas en el Artículo 42 inciso i) del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 Numerales 4.1 y 4.10.2 del Contrato de Concesión aprobado por Decreto Nº 787 de fecha 22 de abril de 1993 y Artículos 46 y 55 del Reglamento del Usuario aprobado por Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 83 de fecha 10 de septiembre de 1998, por la incorrecta atención a los reclamos formulados por los usuarios durante los meses de junio a agosto de 1997 y que se sancionaron en virtud de las disposiciones del Numeral 13.10.9 del Contrato de Concesión, aplicándose la multa prevista en la Cláusula 13.10.3 del mismo cuerpo normativo.\n\nQue la recurrente presenta el recurso de alzada en forma directa en virtud de lo dispuesto por el Artículo 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y Artículo 94 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 T.O.1991, fundamentándolo en lo esencial en que el descargo oportunamente presentado no ha merecido cabal tratamiento por parte del Ente Regulador, que el mismo equipara la falta de solución definitiva del problema con falta de respuesta o atención a los reclamos de los usuarios y que los plazos de respuesta no son plazos máximos como pretende el organismo.\n\nQue los argumentos de la recurrente no encuentran sustento en las normas vigentes en atención a lo dispuesto por el Artículo 42 del Marco Regulatorio, el Numeral 4.10.2 del Contrato de Concesión y el Artículo 55 del Reglamento del Usuario aprobado por Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 83 de fecha 10 de septiembre de 1998 que establecen que la ex Concesionaria debe dar respuesta y satisfacción a las presentaciones y reclamos de los usuarios dentro de los TREINTA (30) días de recibidos, plazo que se refiere a la solución de los problemas y no a una mera recepción de sus quejas.\n\nQue en las actuaciones no sólo se brinda un trato incorrecto a los usuarios afectados, sino también al incumplimiento de las condiciones de prestación del servicio de agua potable, tal como se ha señalado en oportunidad de formularse el cargo respectivo.\n\nQue por lo expuesto, no advirtiendo más elementos fácticos o legales que permitan revisar o modificar la decisión adoptada, y habiendo la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA depositado el importe de la multa, según consta acreditado a fs. 327, se estima conveniente el rechazo del presente recurso de alzada interpuesto contra la decisión sancionatoria adoptada por el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue analizadas en esta instancia administrativa la procedencia formal y los elementos de juicio contenidos en la causa se concluye que, resulta procedente sostener la legalidad y razonabilidad de la resolución impugnada.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) actuó conforme a derecho y dentro del marco de su competencia, no apareciendo su conducta como irracional que acarree la tacha de ilegitimidad y determine su revisión en la alzada, la cual debe limitarse únicamente al análisis de la legalidad del acto y no a cuestiones de valoración, mérito y oportunidad.\n\nQue en el Anexo I del Decreto Nº 1142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA y ha tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en el marco de lo dispuesto por el Artículo 99 Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72, T.O. 1991 y el Artículo 68 del Anexo I del Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso de alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra lo dispuesto por la Resolución del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) Nº 24 de fecha 18 de marzo de 1998 que le impuso una multa de PESOS ONCE MIL TRESCIENTOS CINCUENTA ($ 11.350) por incumplimientos relacionados con la obligación de atender, en la forma prevista en la normativa vigente, los reclamos formulados por usuarios del servicio a su cargo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20100000055"
    }
  }
}