{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-425-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991983709,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1524-nacional-designacion-transitoria-subsecretaria-financiamiento-secretaria-finanzas-dn20090001524-2009-10-20"
      }
    },
    "content": {
      "mecanografico": 20090001524,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1524,
      "timestamp-m": "2011-09-14T10:36:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-10-20",
      "standard-normativo": "DEC C 001524 2009 10 20",
      "titulo-norma": "DESIGNACION TRANSITORIA EN LA SUBSECRETARIA DE FINANCIAMIENTO DE LA SECRETARIA DE FINANZAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 10 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.524/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-14",
      "fecha-mod": "2011-09-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UNA DESIGNACION TRANSITORIA EN LA SUBSECRETARIA DE FINANCIAMIENTO DE LA SECRETARIA DE FINANZAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Finanzas"
            },
            "preferido": {
              "termino": "Secretaría de Finanzas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Secretaría de Finanzas",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0298082/2006 del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley Nº 26.422, los Decretos Nros. 993/91 T.O. 1995, aprobatorio del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), 491 de fecha 12 de marzo de 2002 y 2098 de fecha 3 de diciembre de 2008, las Resoluciones Nros. 261 de fecha 5 de octubre de 2007 del ex MINISTERIO DE ECONOMIA Y PRODUCCION y 79 de fecha 9 de diciembre de 2008 de la ex SECRETARIA DE GABINETE Y GESTION PUBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026422 2008 11 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7º de la Ley Nº 26.422 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma, en las Jurisdicciones y Entidades de la Administración Pública Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 10 de la citada ley.\n\nQue el Decreto Nº 993/91 T.O. 1995 aprobó el cuerpo normativo que constituye el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (S I.NA.P.A.).\n\nQue el Decreto Nº 2098 de fecha 3 de diciembre de 2008 homologó el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) estableciendo en el Artículo 120 de su Anexo que hasta tanto se establezcan los nuevos regímenes de selección, son aplicables al personal los vigentes al momento de la homologación del citado Convenio.\n\nQue mediante la Resolución Nº 261 de fecha 5 de octubre de 2007 del ex MINISTERIO DE ECONOMIA Y PRODUCCION se aprobó el Orden de Mérito Definitivo correspondiente al Proceso de Selección para la cobertura de UN (1) cargo de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la Resolución Nº 79 de fecha 9 de diciembre de 2008 de la ex SECRETARIA DE GABINETE Y GESTION PUBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS establece en su Artículo 12 que los procesos de selección convocados antes del 30 de noviembre de 2008 continuarán su tramitación y las propuestas de designaciones de las personas seleccionadas que se elevaren a consideración del PODER EJECUTIVO NACIONAL, deberán ser propiciadas por la jurisdicción o entidad descentralizada de origen en el Agrupamiento, Nivel, Tramo y Grado escalafonarios correspondientes al SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), previa intervención de la ex SECRETARIA DE GABINETE Y GESTION PUBLICA.\n\nQue procede concretar la designación pertinente.\n\nQue la SECRETARIA DE LA GESTION PUBLICA dependiente de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública Nacional centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción correspondiente.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el Artículo 99, inciso 7 de la CONSTITUCION NACIONAL, los Artículos 7º y 10 de la Ley Nº 26.422 y el Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026422 2008 11 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Exceptúase al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS de lo previsto en el Artículo 7º de la Ley Nº 26.422 a efectos de cubrir UN (1) cargo vacante, Nivel Escalafonario C del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), de Coordinadora de la Secretaría Privada, Agrupamiento General, Tramo General, Grado 0, en la Planta de Personal Permanente correspondiente a la estructura organizativa de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del citado Ministerio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desígnase a Da. Silvia Ana María GARCIA (M.I. Nº 12.514.020) en el cargo de Coordinadora de la Secretaría Privada, Nivel Escalafonario C del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.), Agrupamiento General, Tramo General, Grado 0, en la planta de personal permanente correspondiente a la estructura organizativa de la SUBSECRETARIA DE FINANCIAMIENTO dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20090001524"
    }
  }
}