{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-112-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992231651,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2211-nacional-proyecto-sectorial-inversion-educacion-dn19940002211-1994-12-15"
      }
    },
    "content": {
      "mecanografico": 19940002211,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2211,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-12-15",
      "standard-normativo": "DEC C 002211 1994 12 15",
      "titulo-norma": "PROYECTO SECTORIAL DE INVERSION EN EDUCACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 12 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.211/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO DE DONACION DEL GOBIERNO DEL JAPON A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO CON DESTINO A LA FINANCIACION DEL PROYECTO DE DESCENTRALIZACION Y MEJORAMIENTO DE LA EDUCACION SECUNDARIA, PARTE INTEGRANTE DEL PROYECTO SECTORIAL DE INVERSION EN EDUCACION."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL DE ESTA DIRECCION NACIONAL ( SUIPACHA  767 -CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación secundaria"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/niveles educativos/educación secundaria"
            },
            "sinonimos": {
              "termino": [
                "enseñanza secundaria",
                "escuela secundaria",
                "colegio secundario",
                "Educación y Cultura",
                "educación media",
                "enseñanza media"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "proyecto sectorial de inversión en educación"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones/programas de inversión/proyecto sectorial de inversión en educación"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "proyecto sectorial de inversión en educación",
            "educación media (educación secundaria)",
            "Derecho internacional",
            "Japón",
            "Cultura y educación",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "escuela secundaria (educación secundaria)",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Economía y finanzas",
            "enseñanza media (educación secundaria)",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Naciones Unidas",
            "educación secundaria",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "programas de inversión",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "colegio secundario (educación secundaria)",
            "educación",
            "Banco Internacional de Reconstrucción y Fomento",
            "inversiones",
            "organismos internacionales",
            "niveles educativos",
            "derecho internacional público",
            "enseñanza secundaria (educación secundaria)"
          ]
        }
      },
      "visto": {
        "texto": "el  Convenio de Donación del GOBIERNO DEL JAPON propuesto para ser suscripto entre la REPUBLICA ARGENTINA Y el BANCO INTERNACIONALDE   RECONSTRUCCION  Y  FOMENTO,  en  su  carácter  de Administrador de los  fondos  de  donaciones  proporcionados por el GOBIERNO  DEL  JAPON,  por  un  monto de SESENTA Y CUATRO  MILLONES DOSCIENTOS MIL YENES (Y64.200.000)  con  destino  a la financiación del  PROYECTO DE DESCENTRALIZACION y MEJORAMIENTO DE  LA  EDUCACION SECUNDARIA,  parte  integrante  del PROYECTO SECTORIAL DE INVERSION EN  EDUCACION, que seejecutará bajo  la  coordinación  general  del MINISTERIO DE CULTURA Y EDUCACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido Convenio de Donación, el GOBIERNO DEL JAPON  concurre  con  la  REPUBLICA  ARGENTINA a la financiación de loscostos  de  ejecución de la Asistencia  Técnica,  incluidos  los estudios del proyecto  y  la preparación del documento del Proyecto de  DESCENTRALIZACION Y MEJORAMIENTO  DE  LA  EDUCACION  SECUNDARIA\n\nQue  el  Programa  a  que  se  destinan  los  fondos  de  donación realizadapor  el GOBIERNO DEL JAPON tiene como finalidad apoyar  la descentralización  de  la  educación  secundaria  ,  a través de la asistencia  técnica  a  las  jurisdicciones para la formulación  de proyectos de inversión en educación tendientes al fortalecimientoinstitucional,   la  mejora  de  la  calidad  de  la educación  y  la optimización de la  infraestructura  edilicia.\n\nQue  la  ejecución  del  Programa  requerirá  la  contratación  de servicios de consultoría y la realización de gastos administrativos,  situación que está específicamente determinada en el Convenio de Donación  a  suscribirse  con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.\n\nQue dado el marco de restricciones al gasto  público, es necesario autorizar  expresamente  al MINISTERIO DE CULTURA  Y  EDUCACION,  a realizar  por  sí  o por medio  de  la  UNIDAD  DE  COORDINACION  Y EJECUCION DEL PROGRAMA  DE  DESCENTRALIZACION  Y MEJORAMIENTO DE LA EDUCACION  SECUNDARIA todos los actos conducentes  al  cumplimiento delas finalidades precedentemente enunciadas.\n\nQue, el PODER  EJECUTIVO  NACIONAL  se  encuentra  facultado  para aprobar  operaciones  de  la naturaleza de la que trata la presente donación, conforme a lo establecido  por  el  artículo  99,  inciso 1)de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  el  modelo  de  Convenio de Donación del GOBIERNO  DEL  JAPON,  en  idioma  Inglés, a suscribirse  entre  la REPUBLICA ARGENTINA Y el BANCO INTERNACIONAL  DE  RECONSTRUCCION  Y FOMENTO,    cuya  copia  autenticada  forma  parte  integrante  del presentedecreto  como  ANEXO  I,  por  un monto de SESENTA Y CUATRO MILLONES  DOSCIENTOS  MIL YENES (Y 64.200.000).  La  traducción  al idioma español del texto  del  modelo de Convenio de Donación y las Condiciones Generales Aplicables  a  los Conventos de Préstamo y de Garantía  del  BANCO  INTERNACIONAL  DE  RECONSTRUCCION  Y  FOMENTO forman  parte  integrante  del  presente  acto    como   ANEXO  II."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Las contrataciones y adquisiciones a realizar en la ejecución del PROGRAMA  DE  DESCENTRALIZACION  Y MEJORAMIENTO DE LA EDUCACION  SECUNDARIA  quedarán  sujetas  exclusivamente    a   las normas,condiciones  y  procedimientos  previstos  en el Convento de Donación cuyo modelo se aprueba por el artículo 1 de  este decreto, debiéndose   mencionar  esta  situación  en  las  operaciones    de referencia."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Facúltase  al  señor MINISTRO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  o  al funcionario  o  funcionarios  que  éste designe,  a  suscribir en nombre  de  la  REPUBLICA  ARGENTINA,  el Convenio de Donación  y  toda  la documentación referente al mismo, conforme  al  modelo  aprobardo por  el  artículo  1  del  presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Facúltase  al  señor MINISTRO de ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  o  al funcionario  o  funcionarios  que  éste designe,  a  convenir y suscribir  modificaciones  al  Convenio  de Donación que se  aprueba  por  el  articulo 1 del presente decreto, siempre  que  las  mismas no constituyan  cambios  sustanciales  al destino  de la Donación  o  modifiquen  el  Procedimiento  Arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  Autorízase  al MINISTERIO DE CULTURA Y EDUCACION, a realizar por sí o por intermedio  de  la  UNIDAD  DE COORDINACION Y EJECUCION  del PROGRAMA DE DESCENTRALIZACION Y MEJORAMIENTO  DE  LA EDUCACION SECUNDARIA,  todas  las  operaciones  necesarias  para la realización  de  los  objetivos  establecidos  en  el  Convenio  de Donación  conforme  a  las  condiciones  establecidas  en el mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - RODRIGUEZ - CAVALLO"
      },
      "id-infojus": "DN19940002211"
    }
  }
}