{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-131-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988954274,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2131-nacional-ratificacion-acta-convenio-provincia-san-juan-ministerio-economia-finanzas-publicas-dn20090002131-2009-12-23"
      }
    },
    "content": {
      "mecanografico": 20090002131,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2131,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-23",
      "standard-normativo": "DEC C 002131 2009 12 23",
      "titulo-norma": "RATIFICACION DEL ACTA CONVENIO CON LA PROVINCIA DE SAN JUAN Y EL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.131/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-12-29",
      "fecha-mod": "2010-11-04",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se ratifica el Acta Convenio del 29 de septiembre de 2009 celebrada entre el Gobierno de la Provincia de San Juan y el Ministerio de Economía y Finanzas Públicas.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO",
            "B ANEXO I"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "San Juan"
            },
            "preferido": {
              "termino": "San Juan"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "convenio de partes (acuerdo de partes)",
            "derecho colectivo del trabajo",
            "hechos y actos jurídicos",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "consentimiento de las partes (acuerdo de partes)",
            "San Juan",
            "Derecho civil",
            "convenio (acuerdo de partes)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "sujetos del acto jurídico",
            "partes",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "negociación colectiva"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0450483/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001579 2002 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que, el Gobierno Nacional ha venido apoyando desde sus inicios el desarrollo y construcción de la obra Complejo Hidroeléctrico \"Los Caracoles - Punta Negra\" llevada adelante por la Provincia de SAN JUAN.\n\nQue a través del Acta Convenio de fecha 27 de abril de 1999 el Gobierno Nacional se compromete con la Provincia de SAN JUAN a gestionar la inclusión, por un lado, de un aporte anual no reintegrable en los Proyectos de Presupuesto de la Administración Nacional en los años que correspondan, igual a las cuotas de amortización del financiamiento a obtener, en los plazos y condiciones de la operación y hasta un monto total de PESOS CIENTO CUARENTA Y CINCO MILLONES ($ 145.000.000) y, por otro, a avalar financieramente el monto de la subvención dineraria comprometida por la Provincia.\n\nQue a través de la Ley Provincial Nº 6962, se facultó al PODER EJECUTIVO PROVINCIAL a emitir títulos de deuda por hasta un valor de DOLARES ESTADOUNIDENSES CIENTO CUARENTA Y CINCO MILLONES (U$S 145.000.000), operación que se concretó mediante la emisión de DOS (2) especies de títulos, con el aval del Tesoro Nacional.\n\nQue, en virtud de los pagos efectuados por la Provincia de SAN JUAN durante los años 2000 y 2001, y del canje de títulos instrumentado mediante el Decreto Nº 1579 de fecha 27 de agosto de 2002, el valor residual de los títulos mencionados precedentemente asciende a la suma de DOLARES ESTADOUNIDENSES SESENTA MILLONES OCHOCIENTOS CUARENTA MIL (U$S 60.840.000).\n\nQue el PODER EJECUTIVO PROVINCIAL dispuso a través de la normativa respectiva, el inicio de los trámites inherentes a la renegociación de los títulos en cuestión, así como la reestructuración de los mismos que como consecuencia de la renegociación resultare necesaria, contando para ello con la reestructuración del aval del Tesoro Nacional antes referido.\n\nQue reafirmando los compromisos asumidos por el ESTADO NACIONAL con fecha 29 de setiembre de 2009 el señor Ministro de Economía y Finanzas Públicas, Licenciado Amado BOUDOU, por una parte, y el señor Gobernador de la Provincia de SAN JUAN, Ingeniero José Luis GIOJA, por la otra, han suscripto un Acta Convenio con la finalidad de gestionar la inclusión de un aporte no reintegrable en los Proyectos de Presupuesto de la Administración Nacional a efectos de atender las cuotas de amortización de la reestructuración de los títulos públicos provinciales vinculados al proyecto Complejo Hidroeléctrico \"Los Caracoles - Punta Negra\", que fueran emitidos en el marco de la Ley Provincial Nº 6962.\n\nQue el Acta Convenio referida precedentemente, que en copia autenticada forma parte integrante de la presente medida como Anexo, precisa los compromisos recíprocos de las partes orientados para concretar el objetivo trazado.\n\nQue en atención a lo establecido en la Cláusula Tercera de la citada Acta, la vigencia de esta última se encuentra sujeta a la ratificación por parte del PODER EJECUTIVO NACIONAL.\n\nQue, en consecuencia, corresponde se proceda a la ratificación del Acta Convenio por parte del PODER EJECUTIVO NACIONAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícase el Acta Convenio suscripta el 29 de septiembre de 2009 celebrada entre el Gobierno de la Provincia de SAN JUAN y el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en representación del PODER EJECUTIVO NACIONAL, cuya copia autenticada como Anexo, forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO ACTA CONVENIO",
          "texto": "Entre el Gobierno Nacional representado por el Señor Ministro de Economía y Finanzas Públicas de la Nación, Lic. Amado Boudou, por una parte y la Provincia de San Juan representada por el Señor Gobernador Ing. José Luis Gioja, por la otra parte, y"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "Cronograma de Pago Valor Nominal US$ 60.840.000 Fecha de Pago          Amortización anual programada       Amortización anual programada de Capital                   (en% de VN)                               (en US$) 2010                            0% 2011                            0% 2012                            0% 2013                            0% 2014                            0% 2015                            20%                                 12.168.000 2016 \t\t\t\t\t  20%\t\t\t\t\t\t  12.168.000 2017                            20%                                 12.168.000 2018                            20%                                 12.168.000 2019                            20%                                 12.168.000"
        }
      ],
      "id-infojus": "DN20090002131"
    }
  }
}