{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-876-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1503684919754,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "678-nacional-transferencia-orbita-ministerio-educacion-al-ambito-secretaria-general-presidencia-nacion-secretaria-deporte-educacion-fisica-recreacion-dn20170000678-2017-08-24"
      }
    },
    "content": {
      "mecanografico": 20170000678,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 678,
      "timestamp": "2017-08-25T12:25:16",
      "timestamp-alta": "2017-08-25T12:25:16",
      "timestamp-m": "2017-08-25T12:25:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-24",
      "standard-normativo": "DEC C 000678 2017 08 24",
      "titulo-norma": "Transferencia de la órbita del Ministerio de Educación al ámbito de la Secretaría General de la Presidencia De La Nación la Secretaría De Deporte, Educación Física y Recreación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 678/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-08-25",
      "fecha-mod": "2017-08-25",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Transfiere de la órbita del Ministerio de Educación al ámbito de la Secretaría General de la Presidencia De La Nación la Secretaría De Deporte, Educación Física y Recreación",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 21"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Educación",
            "función pública (Administración Pública)",
            "Administración Pública Nacional",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Administración Pública",
            "Derecho constitucional",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "Administración Nacional (Administración Pública Nacional)",
            "Derecho administrativo",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)"
          ]
        },
        "invalidos": {
          "termino": "SECRETARIA DE DEPORTE, EDUCACION FISICA Y RECREACION"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027341 2016 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000255 2015 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000692 2016 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000513 2017 07 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2017-07341043-APN-DDMYA#SGP, la Ley Nº 27.341, los Decretos Nros. 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios, 255 de fecha 24 de diciembre de 2015, 692 de fecha 18 de mayo de 2016 y sus modificatorios, y 513 de fecha 14 de julio de 2017; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000255 2015 12 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000692 2016 05 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000513 2017 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto Nº 513 de fecha 14 de julio de 2017, modificatorio de la Ley de Ministerios (t.o.    Decreto Nº 438/92) y sus modificatorias, se suprimieron las competencias del entonces MINISTERIO DE EDUCACIÓN Y DEPORTES en materia de deportes profesional y de alto rendimiento y recreación.\n\nQue por el Decreto N° 255/15 y su similar N° 692/16 y sus modificatorios, se aprobó la conformación organizativa y el primer nivel operativo, respectivamente de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN.\n\nQue la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN propicia modificar su estructura organizativa a fin de optimizar el funcionamiento de la misma, receptar lo señalado en la parte expositiva del citado Decreto Nº 513/17, en cuanto a la necesidad de transferir las competencias referidas al deporte profesional y de alto rendimiento deportivo al ámbito de la precitada Secretaría, correspondiendo en consecuencia incorporar, homologar y derogar diversas unidades, en el Nomenclador de Funciones Ejecutivas de la citada Secretaría.\n\nQue la SUBSECRETARÍA DE PRESUPUESTO de la SECRETARÍA DE HACIENDA del MINISTERIO DE HACIENDA ha tomado la intervención que le compete.\n\nQue la SECRETARÍA DE COORDINACIÓN INTERMINISTERIAL de la JEFATURA DE GABINETE DE MINISTROS, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Transfiérese de la órbita del MINISTERIO DE EDUCACIÓN al ámbito de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN la SECRETARÍA DE DEPORTE, EDUCACIÓN FÍSICA Y RECREACIÓN, con sus unidades organizativas dependientes, sus respectivas competencias, cargos, niveles de Función Ejecutiva, dotaciones, créditos presupuestarios y bienes, con excepción de la DIRECCIÓN NACIONAL DE EDUCACIÓN FÍSICA y sus unidades dependientes."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese del Anexo I al Artículo 1º del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Organigrama de Aplicación de la ADMINISTRACIÓN PUBLICA NACIONAL centralizada- el Apartado I, correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el que quedará redactado de conformidad con el detalle obrante en la Planilla Anexa (IF-2017-17799448-APN-SGP) al presente artículo, que forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese del Anexo II al artículo 2° del Decreto N° 357 de fecha 21 de febrero de 2002, sus modificatorios y complementarios -Objetivos-, el Apartado I correspondiente a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el que quedará conformado según el detalle obrante en la Planilla Anexa al presente artículo (IF-2017-17799497-APN-SGP) que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Apruébase la conformación organizativa de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN de acuerdo con el organigrama que como Anexo I (IF-2017-17799575-APN-SGP) forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Créase con dependencia directa de la SECRETARÍA DE DEPORTES de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el cargo extraescalafonario de Coordinador General de Comunicación Estratégica de la Secretaría de Deportes, con rango y jerarquía de Subsecretario, cuyas funciones se describen en la Planilla Anexa al presente artículo (IF-2017-17799581-APN-SGP), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Créase con dependencia directa de la SECRETARÍA DE DEPORTES de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el cargo extraescalafonario de Jefe de Gabinete de la Secretaría de Deportes, con rango y jerarquía de Director Nacional y una remuneración equivalente al Nivel A Grado 0 - Función Ejecutiva I del Régimen Escalafonario instituido por el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08, sus modificatorios y complementarios, el que asistirá al Secretario de Deportes en el desarrollo de sus actividades."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Apruébase la estructura organizativa de la SECRETARÍA DE DEPORTES, dependiente de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, de conformidad con el Organigrama, Responsabilidad Primaria y Acciones que como Anexos I (IF-2017-17799608-APN-SGP) y II (IF-2017-17799696-APN-SGP), forman parte integrante del presente Decreto."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000407 2015 03 16 0002 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Suprímese la COORDINACION GENERAL DE ASUNTOS PRESIDENCIALES, entonces COORDINACION GENERAL DE ASUNTOS TECNICOS Y POLITICOS DE LA UNIDAD PRESIDENTE, que fuera creada por el artículo 2° del Decreto N° 407 de fecha 16 de marzo de 2015."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Asígnase a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN la cantidad de UN (1) cargo vacante de planta permanente de la reserva de cargos aprobada por el artículo 2º de la Decisión Administrativa Nº 284 del 5 de mayo de 2017 y detallada en el Anexo II (IF-2017-08148952-APN-MM) de dicha medida, en los términos del artículo 2° de la Decisión Administrativa N° 12 de fecha 11 de enero de 2017, para ser aplicado a la creación de los cargos extraescalafonarios dispuesta por los artículos 5º y 6º de la presente medida, conforme Planilla Anexa al presente artículo (IF-2017-17799858-APN-SGP), que forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000692 2016 05 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyense los Anexos Ia, Ib, Ic, Id, y Ie - Organigramas- aprobados por el    Decreto N° 692 del 18 de mayo de 2016, sus modificatorios y complementarios, de conformidad con las planillas   Anexas al presente  artículo Ia (IF-2017-17799974-APN-SGP), Ib (IF-2017-17800102-APN-SGP), Ic (IF-2017-17800224-APN-SGP), Id (IF- 2017-17800298-APN-SGP) y Ie (IF-2017-17800354-APN-SGP) que forman parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000692 2016 05 18 0008 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Suprímense del Anexo II al artículo 8º del Decreto Nº 692 del 18 de mayo de 2016, la Responsabilidad Primaria y Acciones de la DIRECCIÓN GENERAL DE PROMOCIÓN INSTITUCIONAL, dependiente de la SUBSECRETARÍA GENERAL de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000692 2016 05 18 0008 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Incorpóranse al Anexo II al artículo 8° del Decreto N° 692 del 18 de mayo de 2016, la Responsabilidad Primaria y Acciones de la DIRECCION GENERAL DE SEGURIDAD OCUPACIONAL, de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS, ambas con dependencia de la SUBSECRETARÍA DE COORDINACIÓN, y de la ADMINISTRACIÓN DE LA RESIDENCIA PRESIDENCIAL DE CHAPADMALAL, con dependencia de la SUBSECRETARÍA GENERAL, todas ellas dependientes de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, de conformidad con la planilla anexa al presente artículo (IF-2017-17800375-APN-SGP), que forma parte integrante del presente Decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000692 2016 05 18 0008 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Sustitúyense del Anexo II al artículo 8º del Decreto N° 692 del 18 de mayo de 2016, las Acciones de la DIRECCIÓN GENERAL DE ADMINISTRACIÓN DE RECURSOS HUMANOS Y ORGANIZACIÓN y de la ADMINISTRACIÓN GENERAL DE LA RESIDENCIA PRESIDENCIAL DE OLIVOS, ambas dependientes de la SUBSECRETARÍA DE COORDINACIÓN y de la DIRECCIÓN GENERAL DE AUDIENCIAS, dependiente de la SUBSECRETARÍA DE COMUNICACIÓN PRESIDENCIAL, todas ellas de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, conforme se detalla en la Planilla Anexa al presente artículo (IF-2017-17800445- APN-SGP), que forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Transfiérense el SECRETARIO PRIVADO, el SECRETARIO ADJUNTO y el SECRETARIO ADSCRIPTO PARA ASUNTOS ESPECIALES, todos ellos dependientes de la COORDINACIÓN GENERAL DE ASUNTOS PRESIDENCIALES de la SECRETARÍA GENERAL a la órbita de la PRESIDENCIA DE LA NACIÓN, con dependencia directa del Presidente de la Nación."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Facúltase al titular de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, previa intervención de la JEFATURA DE GABINETE DE MINISTROS, a aprobar la estructura organizativa de nivel inferior a la aprobada por el presente Decreto, la que deberá prever un máximo de ONCE (11) Direcciones y TRES (3) Coordinaciones, las que a través de dicho acto serán incorporadas, ratificadas u homologadas, según corresponda, en el Nomenclador de Funciones Ejecutivas de la Jurisdicción, con Nivel III (Dirección) y IV (Coordinación)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Asígnase a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN la cantidad de TRECE (13) cargos vacantes de planta permanente de la reserva de cargos aprobada por el artículo 2º de la Decisión Administrativa Nº 284 del 5 de mayo de 2017 y detallada en el Anexo II (IF-2017-08148952-APN-MM) de dicha medida, en los términos del artículo 2° de la Decisión Administrativa N° 12 de fecha 11 de enero de 2017, para ser aplicados a la estructura aprobada por los artículos 7º y 12 y a la facultad concedida en el artículo 15 del presente  Decreto, correspondiendo asignarles Nivel A -TRES (3) cargos- y B -DIEZ (10) cargos, según lo dispuesto en el  artículo 20 del Anexo al Decreto Nº 2098/08 y sus modificatorios, conforme Planilla Anexa al presente artículo (IF- 2017-17800493-APN-SGP), que forma parte integrante de esta medida."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Incorpóranse, homológanse y deróganse en el Nomenclador de Funciones Ejecutivas los cargos pertenecientes a la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, según el detalle obrante en las Planillas Anexas al presente artículo (IF-2017-17800519-APN-SGP), que forman parte integrante del presente  Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Hasta tanto se concluya con la reestructuración de las áreas afectadas por la presente medida, se mantendrán vigentes las aperturas estructurales existentes con nivel inferior a las aprobadas, las que transitoriamente mantendrán las responsabilidades primarias y dotaciones vigentes con sus respectivos niveles, grados de revista escalafonarios, funciones ejecutivas y los suplementos adicionales que tuviera asignados previstos en el Decreto N° 2098 de fecha 3 de diciembre de 2008 y modificatorios."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Establécese que el Jefe de Gabinete de Ministros realizará las readecuaciones presupuestarias pertinentes para proveer el financiamiento que demande el dictado del acto.\n\nHasta tanto se efectúen las adecuaciones presupuestarias, la atención de las erogaciones de la SECRETARIA DE DEPORTES serán imputadas con cargo a los créditos vigentes de la Jurisdicción de origen."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- El gasto que demande el cumplimiento de la presente medida será imputado a las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 20.01 SECRETARIA GENERAL de la PRESIDENCIA DE LA NACIÓN, con la salvedad dispuesta por el artículo 19."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "ANEXO 1 ANEXO 2 ANEXO 3 ANEXO 4 ANEXO 5 ANEXO 6 ANEXO 7 ANEXO 8 ANEXO 9 ANEXO 10 ANEXO 11 ANEXO 12 ANEXO 13 ANEXO 14 ANEXO 15 ANEXO 16"
      },
      "id-infojus": "DN20170000678"
    }
  }
}