{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-033-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1662469151030,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "330-nacional-decreto-necesidad-urgencia-establece-regimen-corte-obligatorio-transitorio-adicional-biodiesel-dn20220000330-2022-06-16"
      }
    },
    "content": {
      "mecanografico": 20220000330,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 330,
      "timestamp": "2022-09-06T09:21:07",
      "timestamp-alta": "2022-06-16T13:28:09",
      "timestamp-m": "2022-09-06T09:21:07",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2022-06-16",
      "standard-normativo": "DNU C 000330 2022 06 16",
      "titulo-norma": "Decreto de Necesidad de Urgencia que establece el Régimen de Corte Obligatorio Transitorio Adicional de Biodiésel",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Suplemento Oficial",
          "fecha": "2022 06 16"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 330/2022",
      "analista": "Mazza, Gustavo",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-06-16",
      "fecha-mod": "2022-09-06",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece por el término de 60 días corridos el Régimen de Corte Obligatorio Transitorio Adicional de Biodiésel (COTAB).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10.\n\nOBSERVACION: POR RESOLUCION 638/22 DEL MINISTERIO DE ECONOMÍA SECRETARÍA DE ENERGÍA (B.O. 6/9/2022) SE PRORROGA POR 60 DIAS CORRIDOS, A PARTIR DE LA FECHA DE SU VENCIMIENTO, LA VIGENCIA DEL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "biodiesel"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/biocombustibles/biodiesel"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "abastecimiento de combustibles"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/combustibles/abastecimiento de combustibles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Régimen de corte obligatorio transitorio adicional de Biodiesel"
            },
            "preferido": {
              "termino": "Régimen de corte obligatorio transitorio adicional de Biodiesel"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "abastecimiento de combustibles",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "Régimen de corte obligatorio transitorio adicional de Biodiesel",
            "combustibles",
            "acto administrativo",
            "recursos energéticos",
            "biodiesel",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "biocombustibles",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027640 2021 07 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2022-59792822-APN-SE#MEC, las Leyes Nros. 17.319 y 27.640, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027640 2021 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027640 2021 07 15 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la Ley N° 17.319 se dispone que el PODER EJECUTIVO NACIONAL fija la política nacional respecto de las actividades relativas a la explotación, industrialización, transporte y comercialización de los hidrocarburos, con el objeto de satisfacer las necesidades de hidrocarburos del país con lo producido en sus yacimientos.\n\nQue por la Ley Nº 27.640 se aprueba el Marco Regulatorio de Biocombustibles, el cual comprende todas las actividades de elaboración, almacenaje, comercialización y mezcla de biocombustibles, con vigencia hasta el 31 de diciembre de 2030.\n\nQue, asimismo, dispone dicha normativa que de manera complementaria al corte obligatorio, y cuando las condiciones del mercado lo permitan, la autoridad de aplicación arbitrará los medios necesarios para sustituir la importación de combustibles fósiles con biocombustibles, con el objeto de evitar la salida de divisas, promover inversiones para la industrialización de materia prima nacional y alentar la generación de empleo.\n\nQue el mercado mundial de los commodities energéticos verifica una suba creciente de los precios internacionales producto del conflicto bélico causado por la invasión de Rusia a Ucrania, lo que derivó, en la mayoría de los países del mundo, en un desmedido incremento de los precios de la energía, que impactan en los niveles de actividad, en los precios de consumo y en las economías familiares, todo lo cual afecta en forma directa a nuestro país.\n\nQue frente a este escenario de escasez y altos precios del gasoil, junto con un creciente aumento de la demanda interna e inconvenientes en la logística de importaciones de dicho combustible que dificulta un adecuado y completo abastecimiento de los volúmenes que requiere el mercado argentino, resulta imprescindible asegurar el abastecimiento del mercado interno de gasoil.\n\nQue, ante ello, se torna indispensable adoptar medidas transitorias y paliativas con la finalidad de otorgar previsibilidad y certeza a la disponibilidad de este combustible imprescindible para múltiples usos, entre ellos y principalmente, el transporte.\n\nQue la referida Ley N° 27.640, en su artículo 8° establece que todo combustible líquido clasificado como gasoil o diésel oil que se comercialice dentro del territorio nacional deberá contener un porcentaje obligatorio de biodiésel de CINCO POR CIENTO (5 %), en volumen, medido sobre la cantidad total del producto final; pudiendo ser, dicho porcentaje, elevado o reducido por la Autoridad de Aplicación, de conformidad con las previsiones de la citada ley.\n\nQue, conforme la normativa vigente dictada por la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA en su calidad de autoridad de aplicación de la Ley N° 27.640, el corte obligatorio actual es de SIETE PUNTOS Y MEDIO (7,5 %) porcentuales.\n\nQue, por las consideraciones expuestas precedentemente, resulta razonable instrumentar un corte obligatorio transitorio adicional al vigente, de CINCO POR CIENTO (5 %).\n\nQue, en virtud de lo expuesto, y siguiendo con la política de desacople de los precios internacionales de los internos y con el objeto de cuidar los ingresos de los argentinos y las argentinas y de mantener un nivel de costos energéticos compatibles con el desenvolvimiento del sector productivo y de servicios de nuestra economía nacional, corresponde adoptar medidas complementarias a la precedentemente expuesta.\n\nQue, en este sentido, el artículo 11 de la Ley N° 27.640 establece que el abastecimiento de las cantidades de biodiésel mensuales para el cumplimiento de la mezcla obligatoria con gasoil y/o diésel oil será llevado a cabo por las empresas elaboradoras de dicho biocombustible que, ya sea en forma directa o indirecta a través de sus empresas controlantes y/o controladas, no desarrollen actividades vinculadas con la exportación de biodiésel y/o de sus insumos principales.\n\nQue, asimismo, la citada norma limita la incorporación de nuevas empresas en el mercado hasta tanto se agote la capacidad instalada de aquellas habilitadas.\n\nQue, a fines de minimizar el impacto macroeconómico derivado del mayor precio resultante por el incremento del corte obligatorio, resulta conveniente habilitar de manera excepcional a todas las empresas elaboradoras, incluidas aquellas que desarrollen actividades vinculadas con la exportación de biodiésel y/o de sus insumos principales a la venta del corte obligatorio transitorio de biodiésel que se establece.\n\nQue mediante la Resolución Nº 209 de fecha 4 de abril de 2022 de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA se fijaron los precios de adquisición del biodiésel destinado a su mezcla obligatoria con gasoil en el marco de lo dispuesto por la Ley Nº 27.640 para el abastecimiento del mercado interno desde el mes de abril hasta el mes de agosto de 2022, inclusive.\n\nQue corresponde que el precio fijado en la referida resolución se aplique para el porcentaje de corte biodiésel vigente, mientras que para el que se fija transitoriamente en este decreto se establezca un precio máximo a fin de no alterar sustancialmente el precio en surtidor, pudiendo el mismo ser modificado por la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, conforme las condiciones del mercado y los términos de la referida ley.\n\nQue la escasez de combustible impide, entre otras actividades productivas, que los productores de la industria agropecuaria puedan levantar en forma oportuna la cosecha, generándose sobreprecios ante la escasez de dicho producto, lo que torna indispensable adoptar medidas con la mayor celeridad posible con el fin de revertir la situación que se vive actualmente, especialmente en algunas provincias de nuestro país. Todo ello torna imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Establécese, por el término de SESENTA (60) días corridos a partir de la entrada en vigencia de la presente medida, el \"Régimen de Corte Obligatorio Transitorio Adicional de Biodiésel\" (COTAB) destinado a incrementar la capacidad de abastecimiento de gasoil grado 2 y grado 3 en la REPÚBLICA ARGENTINA.\n\nEn virtud del Régimen establecido en el presente artículo se fija, en forma excepcional y transitoria, un corte obligatorio adicional y temporario de biodiésel de CINCO POR CIENTO (5 %) en volumen, respecto al corte obligatorio vigente, y medido sobre la cantidad total del producto final, para todo combustible líquido clasificado como gasoil o diésel oil, conforme la normativa de calidad de combustibles vigente que se comercialice dentro del territorio nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027640 2021 07 15 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Podrán participar como abastecedoras del COTAB tanto las empresas habilitadas en el marco del artículo 5° de la Ley N° 27.640 como, con carácter excepcional y por el término que dure esta medida, aquellas empresas elaboradoras de biodiésel que desarrollen actividades vinculadas con la exportación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027640 2021 07 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Se encuentran alcanzados por el mandato de corte adicional obligatorio definido en el presente régimen todos los sujetos obligados en el marco del régimen de la Ley N° 27.640"
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El precio máximo de comercialización de los volúmenes del COTAB será el resultante del precio de paridad de importación del gasoil o el precio que establezca la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA en cada período, el que resulte menor en cada operación, en los términos que establezca la Autoridad de Aplicación.\n\nLos volúmenes de comercialización y los precios asociados al COTAB serán libremente pactados entre las partes, de conformidad con los parámetros establecidos en el presente artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Las empresas mezcladoras deberán acreditar ante la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA y ante la SECRETARÍA DE COMERCIO INTERIOR, en las formas y plazos que determine la Autoridad de Aplicación, el cumplimiento del corte obligatorio establecido en el presente decreto.\n\nEn caso de incumplimiento, las empresas mezcladoras deberán demostrar de manera fehaciente a ambos organismos la inexistencia de oferta para cumplir con los requerimientos en las condiciones establecidas en el artículo 4° de la presente medida."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La Autoridad de Aplicación se encuentra facultada para prorrogar la presente medida mientras dure la situación excepcional que le dio origen, con el objetivo de asegurar el abastecimiento del mercado interno."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Instrúyese a la SECRETARÍA DE COMERCIO INTERIOR, en su carácter de autoridad de aplicación de la Ley N° 20.680 y sus modificatorias, para que, en el marco de sus competencias, controle el cumplimiento de las obligaciones emergentes del presente decreto y, en caso de corresponder, aplique las sanciones que correspondieren, en su caso."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- La presente medida entrará en vigencia a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Manzur - de Pedro - Cafiero - Taiana - Guzmán - Dominguez - Guerrera - Katopodis - Soria - Fernández -Vizzotti - Zabaleta -Gómez Alcorta - Perczyk -  Bauer - Filmus - Moroni -Cabandie -Lammens - Ferraresi - Scioli"
      },
      "id-infojus": "DN20220000330"
    }
  }
}