{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-341-0002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1672678750381,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "143-nacional-corporacion-mercado-central-buenos-aires-dn20022000143-2002-01-18"
      }
    },
    "content": {
      "mecanografico": 20022000143,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 143,
      "timestamp": "2023-01-02T13:44:15",
      "timestamp-m": "2023-01-02T13:44:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-01-18",
      "standard-normativo": "DEC C 000143 2002 01 18",
      "titulo-norma": "CORPORACION DEL MERCADO CENTRAL DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 01 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 143/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-01-21",
      "fecha-mod": "2023-01-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONVENIO ADMINISTRATIVO COMPLEMENTARIO SUSCRIPTO POR EL GOBIERNO NACIONAL, EL GOBIERNO DE LA PROVINCIA DE BUENOS AIRES Y EL GOBIERNO DE LA CIUDAD AUTONOMA DE BUENOS AIRES, MEDIANTE EL CUAL SE MODIFICA EL ESTATUTO DE LA CORPORACION DEL MERCADO CENTRAL DE BUENOS AIRES.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. CONVENIO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MERCADO CENTRAL DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "MERCADO CENTRAL DE BUENOS AIRES"
            },
            "sinonimos": {
              "termino": [
                "CORPORACIÓN DEL MERCADO CENTRAL DE BUENOS AIRES",
                "CORPORACIÓN DEL MERCADO CENTRAL"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gobierno nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional/gobierno nacional"
            },
            "sinonimos": {
              "termino": "gobierno federal"
            }
          },
          {
            "elegido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "preferido": {
              "termino": "PROVINCIA DE BUENOS AIRES"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "Estado",
            "CORPORACIÓN DEL MERCADO CENTRAL (MERCADO CENTRAL DE BUENOS AIRES)",
            "gobierno nacional",
            "CORPORACIÓN DEL MERCADO CENTRAL DE BUENOS AIRES (MERCADO CENTRAL DE BUENOS AIRES)",
            "PROVINCIA DE BUENOS AIRES",
            "MERCADO CENTRAL DE BUENOS AIRES",
            "gobierno federal (gobierno nacional)",
            "Estado Nacional"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017422 1967 09 05 0000 000 0000 000"
          }
        },
        "texto": "VISTO  el  Convenio  de  Creación  de  la  Corporación del Mercado Central de Buenos Aires y su Estatuto, ratificados por la Ley N° 17.\n\n422, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 8° del Convenio de Creación de la Corporación del Mercado Central de Buenos Aires establece que la Nación, la Provincia de Buenos Aires y la entonces Municipalidad de la Ciudad de Buenos Aires, mediante convenios administrativos complementarios, reglarán lo concerniente  al estatuto, organización, atribuciones y recursos de la Corporación.\n\nQue en el marco de lo expuesto se ha suscripto, con fecha 17 de enero de 2002, entre el Gobierno Nacional, el Gobierno de la Provincia de Buenos Aires y la Ciudad Autónoma de Buenos Aires, un Convenio Administrativo Complementario modificatorio del artículo 2° del Estatuto de la Corporación.\n\nQue la modificación acordada tiene por objeto reducir el número de integrantes del Directorio de la mencionada Corporación.\n\nQue asimismo, la referida modificación establece que la remuneración de los integrantes del Directorio será la equivalente al cargo de Director Nacional con Función Ejecutiva, Nivel I, según el  Sistema Nacional  de  la  Profesión  Administrativa, establecido por Decreto N° 993/91 (t.o. 1995) y sus modificaciones.\n\nQue por lo expuesto  resulta  necesario  designar al representante del Gobierno Nacional en el Directorio de la Corporación del Mercado Central de Buenos Aires.\n\nQue  dada  la  función  económica  y  social que dicha  Corporación desempeña,  resulta indispensable asegurar  que  su  actividad  se corresponda  con  la  implementación  de  las  políticas  públicas *fijadas por el Poder Ejecutivo Nacional, en virtud de lo cual resulta procedente determinar el organismo que, en su representación, realice  el  seguimiento de las políticas que desarrolle la mencionada entidad.\n\nQue el presente se dicta  en  uso de las facultades conferidas por el  artículo  99,  incisos  1  y 7,  de  la  Constitución  Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el Convenio  Administrativo Complementario suscripto por el Gobierno Nacional, el Gobierno de la Provincia de Buenos Aires y el Gobierno de la Ciudad  Autónoma  de Buenos Aires con  fecha  17  de  enero de 2002, mediante el cual se modifica  el artículo 2° del Estatuto  de la Corporación del Mercado Central de Buenos Aires, que como Anexo I forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase Representante  del  Gobierno  Nacional en  el Directorio  de  la Corporación del Mercado Central de Buenos Aires, al señor D. Rodolfo Félix CARAVELLO (L.E. N° 4.843.767)."
        },
        {
          "numero-articulo": 3,
          "antecedentes": {
            "referencia-normativa": {
              "cr": "(B.O. 9/11/2006) ARTICULO SUSTITUIDO",
              "id": "ANTECEDENTES_0",
              "ref": "DEC C 001597 2006 11 07 0001 000 0000 000"
            }
          },
          "texto": "*Art. 3° - Encomiéndase al o a la Titular de la SECRETARÍA DE COMERCIO del MINISTERIO DE ECONOMÍA, en representación del Gobierno Nacional, a realizar el seguimiento de las políticas que desarrolle la Corporación del Mercado Central de Buenos Aires y su correspondencia con las políticas públicas implementadas por el PODER EJECUTIVO NACIONAL, teniendo a su cargo la relación con las demás jurisdicciones que integran la misma.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 30/12/2022) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000861 2022 12 29 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Gabrielli-Remes Lenicov"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. CONVENIO",
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
        "articulo": {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017422 1967 09 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "En la Ciudad Autónoma de Buenos  Aires,  a  los 17 días del mes de enero de 2002, se reúnen en representación del  Gobierno Nacional, el señor Secretario General de la Presidencia de la  Nación,  Cdor.\n\nAníbal  Domingo  Fernández,  en  representación  del Gobierno de la Provincia de Buenos Aires, el señor Gobernador Ing.  Felipe Solá y en  representación  del  Gobierno  de la Ciudad Autónoma de  Buenos Aires,  el Jefe de Gobiemo Dr. Aníbal  Ibarra,  con  el  objeto  de modificar el artículo 2 del Estatuto de la Corporación del Mercado Central de  Buenos  Aires,  celebrando  a  tal  efecto, el presente convenio  administrativo  complementario,  de  conformidad    a  lo establecido  en  el  artículo  8  del  convenio  de  creación de la Corporación,  ratificado  por  Ley  Nacional 17.422, Ley Provincial 7310 y Ordenanza de la Municipalidad de la Ciudad de Buenos Aires 22817, conforme a las siguientes cláusulas:\n\nPRIMERA: Modifícase el Artículo 2° del Estatuto de la Corporación del Mercado Central de Buenos  Aires,  el que quedará redactado de la  siguiente  manera:\n\n\"Artículo  2: Será  dirigida  y  administrada  por  un  Directorio, integrado por  un  representante  del  Gobierno  de  la  Nación, un representante  de  la  Provincia de Buenos Aires y un representante del Gobierno de la Ciudad Autónoma de Buenos Aires.\n\nLos Directores durarán cuatro  años  en sus mandatos, pudiendo ser reelegidos. Cada parte podrá remover a su representante, de acuerdo a sus propias leyes y reglamentaciones.\n\nLa  remuneración  de  los  integrantes  del  Directorio,  será  la equivalente  a Director Nacional con función  ejecutiva,  nivel  I, según  el  Sistema    Nacional  de  la  Profesión  Administrativa, establecido por Decreto  993/91.\" SEGUNDA: El presente  convenio administrativo complementario deberá ser ratificado por cada  una de las jurisdicciones firmantes.\n\nEn prueba de conformidad  se  suscriben tres ejemplares de un mismo tenor y a un solo efecto."
        }
      },
      "id-infojus": "DN20022000143"
    }
  }
}