{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-502-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991422394,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "205-nacional-desestimacion-reclamo-administrativo-dn20050000205-2005-03-11"
      }
    },
    "content": {
      "mecanografico": 20050000205,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 205,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-03-11",
      "standard-normativo": "DEC C 000205 2005 03 11",
      "titulo-norma": "DESESTIMACION DE RECLAMO ADMINISTRATIVO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 03 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 205/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-03-16",
      "fecha-mod": "2005-03-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA POR IMPROCDENTE EL RECLAMO IMPROPIO IMPETRADO POR EL APODERADO DE LA FIRMA ALUPLATA S.A. CONTRA EL DECRETO Nº 1043/2003.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "reclamo impropio",
            "proceso administrativo (procedimiento administrativo)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Actuación N° 83419/2004-15 del Registro de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que a fojas 1/13 de las Actuaciones citadas en el Visto, el Doctor D. Matías ROMERO ZAPIOLA (T° 27 F° 14 C.P.A.C.F.) en su calidad de apoderado de la firma ALUPLATA S.A, constituyendo domicilio procesal en Avenida Corrientes 345, 3° piso, de la CIUDAD AUTONOMA DE BUENOS AIRES, interpuso un reclamo administrativo impropio en los términos del Artículo 24 inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 con el objeto de solicitar se deje sin efecto el Decreto N° 1043 de fecha 30 de abril de 2003, por las razones de hecho y de derecho que expone.\n\nQue a fojas 14/17 obra copia suscripta por el Doctor D. Matías ROMERO ZAPIOLA, del poder conferido a su favor por la firma ALUPLATA S.A., que le otorga las facultades suficientes como para efectuar el reclamo impetrado.\n\nQue cabe señalar que por medio del Decreto N° 1043/03 se estableció el procedimiento a aplicar a fin de determinar los importes adeudados por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, en concepto de Factor de Convergencia, dispuesto por el Decreto N° 803 de fecha 18 de junio de 2001.\n\nQue el citado Decreto N° 1043/03 ha sido dictado, conforme surge de su considerando de encuadre legal, en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 2° de la Ley N° 25.561. Por lo tanto, la citada norma reviste el doble carácter de reglamento delegado y autónomo.\n\nQue en este orden de ideas, la impugnación interpuesta tiene por objeto cuestionar la fijación del tipo de cambio para la conversión del Dólar Estadounidense en Pesos para el pago del Factor de Convergencia. En este aspecto, la reclamante considera que el PODER EJECUTIVO NACIONAL se ha excedido en forma manifiesta e ilegítima en el ejercicio de las facultades delegadas por el HONORABLE CONGRESO DE LA NACION a través de la citada Ley N° 25.561.\n\nQue, por consiguiente, es de entera aplicación al caso de autos la arraigada doctrina de la PROCURACION DEL TESORO DE LA NACION en la materia, en cuanto a que los actos dictados por el PODER EJECUTIVO NACIONAL como consecuencia de una delegación legislativa tienen el mismo valor y la misma jerarquía normativa que las leyes y no son dictados por dicho poder en ejercicio de la facultad reglamentaria a que hace referencia el Artículo 86 inciso 2 actual Artículo 99 inciso 2 de la CONSTITUCION NACIONAL. Además, no son actos administrativos y, por lo tanto, no son impugnables en sede administrativa por la vía de los recursos previstos por la Ley Nacional de Procedimientos Administrativos N° 19.549 y su Reglamento conforme Dictámenes 74:52; 101:306; 143:96 y 199:97, entre otros.\n\nQue, en consecuencia, el reclamo impropio impetrado por el Doctor D. Matías ROMERO ZAPIOLA, en su carácter de apoderado de la firma ALUPLATA S.A., con el objeto de que se deje sin efecto el Decreto N° 1043/03, debe ser desestimado por improcedente, debido a que la impugnación del mismo debe ser efectuada directamente en sede judicial, en razón de la naturaleza legislativa de éste.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase por improcedente el reclamo impropio impetrado por el Doctor D.\n\nMatías ROMERO ZAPIOLA (T° 27 F° 14 C.P.A.C.F.), en su carácter de apoderado de la firma ALUPLATA S.A., en los términos del Artículo 24 inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549, contra el Decreto N° 1043 de fecha 30 de abril de 2003."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Lavagna"
      },
      "id-infojus": "DN20050000205"
    }
  }
}