{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-548-0002-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992262005,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "845-nacional-convenio-transferencia-servicios-electricos-entre-san-luis-agua-energia-electrica-dn19812000845-1981-07-31"
      }
    },
    "content": {
      "mecanografico": 19812000845,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 845,
      "timestamp": "2014-07-17T21:56:47",
      "timestamp-m": "2014-07-17T21:56:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-07-31",
      "standard-normativo": "DEC C 000845 1981 07 31",
      "titulo-norma": "CONVENIO DE TRANSFERENCIA DE SERVICIOS ELECTRICOS ENTRE SAN LUIS Y AGUA Y ENERGIA ELECTRICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 08 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 845/1981",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA UN CONVENIO POR EL QUE AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO TRANSFIERE A SAN LUIS SERVICIOS ELECTRICOS EXISTENTES DENTRO DE LOS LIMITES PROVINCIALES",
        "anexos-decreto": {
          "anexo-ley": "A CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "San Luis"
            },
            "preferido": {
              "termino": "San Luis"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "preferido": {
              "termino": "Agua y Energía Eléctrica"
            },
            "sinonimos": {
              "termino": [
                "Agua y Energía Eléctrica del Estado",
                "Agua y Energía Eléctrica Empresa del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios eléctricos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios eléctricos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "servicio de energía eléctrica",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "servicios públicos (servicio público)",
            "San Luis",
            "servicio de energía eléctrica (servicios eléctricos)",
            "contrataciones públicas (contratos administrativos)",
            "Agua y Energía Eléctrica del Estado (Agua y Energía Eléctrica)",
            "servicio público",
            "contratos administrativos",
            "Agua y Energía Eléctrica",
            "contrataciones del Estado (contratos administrativos)",
            "servicios eléctricos",
            "Agua y Energía Eléctrica Empresa del Estado (Agua y Energía Eléctrica)",
            "Derecho administrativo",
            "servicios públicos locales (servicio público)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente Nro. 785.021/81 del registro del MINISTERIO DE OBRAS Y SERVICIOS  PUBLICOS  (Subsecretaría  de  Energía Hidroeléctrica y Térmica),  por  el  que  se  solicita  la  ratificación  del  Poder Ejecutivo  Nacional  del Convenio celebrado entre  AGUA  Y  ENERGIA ELECTRICA SOCIEDAD DEL  ESTADO  y  la  PROVINCIA  DE  SAN  LUIS,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000258 1980 01 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018586 1970 02 06 0002 000 0000 000"
            },
            {
              "cr": "MINISTERIO DEL INTERIOR",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000009 1979 12 03 0000 000 0000 000"
            },
            {
              "cr": "MINISTERIO DE ECONOMIA",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 001332 1979 12 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  de conformidad con el Decreto Nro. 258 de fecha 31 de enero de 1980,  se  aprobó  lo  resuelto  por  la  Resolución  Conjunta  del MINISTERIO  DEL  INTERIOR  y  ex-MINISTERIO DE ECONOMIA números 9 y 1332, respectivamente, de fecha  3 de diciembre de 1979 relacionada con  la  transferencia  de servicios  que  presta  AGUA  Y  ENERGIA ELECTRICA SOCIEDAD DEL ESTADO  a las Provincias, en las condiciones prescriptas por la Ley Nro. 18.586.\n\nQue por el artículo 2 de la Ley  Nro.  18.586,  la transferencia se concretaría mediante Convenios a celebrarse con cada  Provincia, ad referendum del Poder Ejecutivo Nacional.\n\nQue  el  Convenio,  se  apoya  en  las  previsiones  de las citadas disposiciones legales."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018586 1970 02 06 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  Convenio  de fecha 26 de diciembre de 1980 celebrado entre AGUA Y ENERGIA ELECTRICA  SOCIEDAD  DEL ESTADO y  la  PROVINCIA  DE  SAN  LUIS  que en fotocopia autenticada forma parte  integrante del presente decreto,  por  el  cual  se  acuerda transferir  a  esta  última,  servicios  eléctricos  de la referida Sociedad,  existentes  dentro  de  los  límites  provinciales,   de conformidad  con  el artículo 2 de la Ley Nro. 18.586 y el artículo 2 del Decreto Nro. 258/80."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIOLA - LIENDO - URRICARIET"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": [
          {
            "numero-articulo": "022",
            "texto": "Entre  el  Gobierno  de  la  Provincia de San Luis, en adelante \"LA PROVINCIA\", representado en este  acto  por  el Señor Gobernador de la Provincia Brigadier (R) D. HUGO RAUL MARCILESE,  por una parte y por  la  otra  Agua  y  Energía  Eléctrica Sociedad del Estado,  en adelante  \"AyE\", representada en este  acto  por  el  Ingeniero  D.\n\nANIBAL LEOPOLDO  BLANCO en su carácter de Presidente del Directorio de la misma, ad-referendum  del  Poder Ejecutivo Nacional, acuerdan firmar  el  presente  convenio  de  conformidad  a  las  directivas impartidas  por la Resolución Conjunta  MI  Nro.  9/79  y  ME  Nro.\n\n1332/79 de los  Ministerios del Interior y Economía, ratificada por Decreto Nacional  Nro.  258/80,  convenio  que  queda  sujeto a las siguientes cláusulas:-------"
          },
          {
            "numero-articulo": 1,
            "texto": "ARTICULO  PRIMERO  -  TRANSFERENCIA  DE  SERVICIOS E INSTALACIONES:\n\n\"AyE\"  transfiere  sin cargo a \"LA PROVINCIA\"  y  ésta  recibe,  la totalidad de los bienes  y  servicios,  en  el  estado  en  que  se encuentran,  afectados  a  la  prestación  del  servicio  eléctrico dentro del ámbito de \"LA PROVINCIA\" cuyo detalle e individualización corre agregado al presente Convenio como  Anexo I formando parte del mismo.------\n\nSe  incluye  además la correspondiente organización administrativa, contable, comercial  y técnica cuya estructura se encuentra vigente a  la  fecha  de  esta  transferencia.-----------------------------"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "CCI C 000340 1869 09 25 4005 000 4005 000  A"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "CCI C 000340 1869 09 25 4015 000 4015 000  A"
                }
              ]
            },
            "numero-articulo": 2,
            "texto": "ARTICULO  SEGUNDO  -  TRANSFERENCIA  DE INMUEBLES: \"AyE\" transfiere sin cargo y en el estado en que se encuentran  a  \"LA  PROVINCIA\" y ésta recibe, los inmuebles que se detallan en el Anexo 2  que forma parte  del  presente  Convenio.  \"AyE\" pondrá a disposición de  \"LA PROVINCIA\", la documentación necesaria  para  la realización de los trámites de traslación de dominios, cuyos gastos  estarán  a  cargo de  \"LA PROVINCIA\".------------------------------------------------ --\n\nLos bienes  inmuebles, derechos reales, y los derechos posesorios a los que se refieren  los  artículos  4005,  4015 y concordantes del Código Civil, se transfieren de pleno derecho  a  la  Provincia  de San  Luis. A esos fines, el presente servirá de suficiente título.-"
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO  TERCERO  -  AUTOMOTORES  Y  EQUIPOS: \"AyE\" transfiere sin cargo  y  en  el  estado en que se encuentran,  los  automotores  y equipos cuya individualización  y  características  se  agregan  al presente  Convenio  como  Anexo  3  formando  parte del mismo. Para todos  los  equipos  afectados  al  Registro  Nacional  del  Parque Automotor y que estén incluidos en el listado del  Anexo  3,  \"AyE\" reconocerá  la  parte  proporcional  del  impuesto de patentamiento hasta la fecha de la efectiva transferencia,  corriendo  por cuenta de \"LA PROVINCIA\" el pago de las cuotas no devengadas correspondientes al año en curso.-------\n\n\"AyE\"  transfiere  a  \"LA  PROVINCIA\" los equipos de comunicaciones afectados a los servicios que  se  transfieren  y  cuyo  detalle se agrega  también en el Anexo 3.------------------------------------- ----\n\n\"AyE\" mantendrá  las frecuencias no destinadas exclusivamente a los servicios que se transfieren  autorizando  a  \"LA PROVINCIA\" el uso de los mismos por el término de doce (12) meses  a  partir del Acta de  transferencia  con  el  fin  de  posibilitar  a  la  misma   la obtención,  ante quien corresponda, de su propia frecuencia.------- --------"
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO  CUARTO - BIENES MUEBLES: \"AyE\" transfiere sin cargo a \"LA PROVINCIA\"  en  el  estado en que se encuentran, los bienes muebles cuyo  inventario se agrega  al  presente  convenio  como  Anexo  4, formando  parte del mismo.----------------------------------------- ------"
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  QUINTO - ACTUALIZACION DE LOS BIENES DEL ACTIVO FIJO: Los artículos  primero,   segundo,  tercero  y  cuarto,  contemplan  la transferencia de todos  los  bienes  del Activo Fijo de \"AyE\" a \"LA PROVINCIA\".-------------------------------------------------------- ------\n\nLos  inventarios  correspondientes  que  se  agregan como anexos en cada  caso,  están  actualizados a la firma del presente  convenio.\n\nLas altas y bajas que  se produzcan desde esta fecha hasta la firma del Acta en oportunidad  de  la  efectiva entrega de los servicios, deberán  ser  puestas  en conocimiento  de  \"LA  PROVINCIA\"  cuando fueren  destinados  dentro   del  territorio  provincial  y  deberá requerirse la previa conformidad  de \"LA PROVINCIA\" cuando fuesen a otros lugares, asimismo serán registradas  en  un  listado aparte a entregar  a \"LA PROVINCIA\" al celebrarse dicho acto.--------------- ------------------"
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO  SEXTO  -  BIENES DE CONSUMO: \"AyE\" transfiere sin cargo a \"LA PROVINCIA\" los bienes de consumo cuya documentación actualizada conformada  por  las fichas individuales de existencias debidamente foliadas, se agregarán  en  oportunidad  de suscribirse el  Acta de la efectiva transferencia. A la fecha de la  firma  del presente    convenio,  \"AyE\"  hará  un  cierre  provisorio  de  los registros  de   las  fichas  de  existencias  de  materiales,  pero considerando  que  \"AyE\"  continuará  con  la  responsabilidad  del servicio hasta  la  efectiva  entrega  de  los  mismos,  el  cierre definitivo  de dichas fichas se efectuará al celebrarse el Acta  de entrega correspondiente.------------------\n\nLas altas y bajas  que  se  produzcan  desde  la fecha del presente convenio hasta la firma del Acta, que fueren destinadas  dentro del territorio provincial, deberán ser puestas en conocimiento  de  \"LA PROVINCIA\"  y  las que fuesen a otros lugares deberán contar con la previa conformidad  de \"LA PROVINCIA\".----------------------------- -"
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO  SEPTIMO  -  ACTUALIZACION  ANEXOS  A LA FECHA DEL ACTA DE TRANSFERENCIA: Para todos aquellos artículos del  presente convenio que lleven anexos como complemento, se acuerda que  la  información que  suministren  los  mismos estará actualizada a la fecha  de  la firma de este convenio.  Las  modificaciones  que  pudieran ocurrir desde  esta  fecha  hasta  la  firma del Acta en que se realice  la entrega efectiva de los servicios,  serán registrados en un listado aparte a entregar a \"LA PROVINCIA\" al  celebrarse dicho acto.------ -----------"
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO  OCTAVO - CONTRATOS DE LOCACION DE INMUEBLES A TRANSFERIR:\n\n\"AyE\" transfiere  a  \"LA  PROVINCIA\"  las  obligaciones  y derechos emergentes  de  los  contratos de locación de inmuebles en los  que sea locatario a la fecha  de  la  transferencia,  cuyo  detalle  se agrega  al presente convenio como Anexo 5 formando parte del mismo.\n\n----------"
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO  NOVENO  -  CONTRATOS  DE  LOCACION  DE OBRAS Y SERVICIOS:\n\n\"AyE\"  transfiere  a  \"LA  PROVINCIA\"  los  contratos  de  obras  y servicios que se encuentren en ejecución a la  fecha  del  Acta  de transferencia,  cuyo  detalle  se  agrega al presente convenio como Anexo  6  formando  parte  del  mismo,  quedando  a  cargo  de  \"LA PROVINCIA\"  todos  los derechos y obligaciones  emergentes  de  los mismos a partir de dicha  fecha.----------------------------------- -----------------------------"
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO  DECIMO  -  OBLIGACIONES CONTRAIDAS CON USUARIOS Y FUTUROS USUARIOS: Además de los  usuarios  comunes,  se  transfieren  otros (Anexo  7)  regidos  por  convenios  singulares  que \"LA PROVINCIA\" acepta en tales condiciones y bajo el régimen que  cada convenio en particular  especifique.  Asimismo,  se transfieren en  las  mismas condiciones  las  obligaciones  que  a  través    de   convenios  o intercambio  de  correspondencia,  se hayan asumido entre  \"AyE\"  y futuros usuarios. Para el caso de usuarios  a  quienes  \"AyE\"  haya requerido  financiaciones  o  contribuciones con cargo de reintegro conforme a las normas vigentes  en  \"AyE\", para la ejecución de las obras destinadas a atender el suministro  a  dichos  usuarios,  las partes acuerdan lo siguiente:---\n\na)  Para  obras  puestas  en servicio antes del 1 de enero de 1980, cuya contribución del usuario  obviamente  ha  sido  percibida  por \"AyE\"  antes  de dicha fecha, el reintegro aún remanente a la fecha de la transferencia,  será  efectuado por \"LA PROVINCIA\" al usuario y  debitado a \"AyE\".----------------------------------------------- ----\n\nb) Para  obras  iniciadas  antes  del  1  de  enero de 1980, y cuya ejecución  continuó  después  de  esta fecha, con contribución  del usuario  recibida  con anterioridad al  1  de  enero  de  1980,  el reintegro aún remanente  a  la  fecha  de  la  transferencia,  será efectuado  por  \"LA  PROVINCIA\" al usuario y debitado a \"AyE\", pero las  inversiones realizadas  por  ésta  en  las  respectivas  obras después  del  1  de  enero de 1980, serán debitadas por \"AyE\" a \"LA PROVINCIA\".------------\n\nc) Para obras iniciadas  a  partir del 1 de enero de 1980, se hayan finalizado o no a la fecha de  transferencia,  en  la medida que la responsabilidad  de  inversión  de  la  misma está a cargo  de  \"LA PROVINCIA\", cualquier contribución del usuario  requerida  antes de la  fecha de transferencia para la ejecución de dichas obras,  será acreditada  a favor de \"LA PROVINCIA\" y los importes reintegrados a los usuarios  por  \"AyE\"  hasta  la  fecha  de transferencia, serán debitados  por  ésta  a  \"LA  PROVINCIA\",  conjuntamente   con  los importes  devengados  por  gastos  incurridos  por  \"AyE\"  para  la ejecución  de dichas obras.---------------------------------------- ---------------------\n\nLos créditos  y  los  débitos  emergentes  de lo establecido en los incisos  a),  b)  y c) precedentes, serán cancelados  en  un  plazo máximo de sesenta (60)  días  de  su presentación. En caso de mora, regirán las disposiciones previstas  en el Anexo 12 que forma parte del  presente convenio.-------------------------------------------- --\n\nA partir  de  la  firma  del  presente y hasta la fecha del Acta de transferencia,  toda  renovación    de    convenios   singulares  o celebración  de  nuevos  convenios  deberá contar con la aprobación expresa  de \"LA PROVINCIA\".---------------------------------------- -----------"
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 018586 1970 02 06 0000 000 0000 000"
              }
            },
            "numero-articulo": 11,
            "texto": "ARTICULO  DECIMO  PRIMERO  -  PERSONAL  A  TRANSFERIR: \"AyE\" acepta transferir y \"LA PROVINCIA\" recibir, el personal  que se detalla en las  planillas  que  se agregan al presente convenio como  Anexo  8 formando parte del mismo,  en  las  que figuran todos los datos que hacen  a  la  situación de revista de cada  uno  de  ellos.  Dichas planillas  incluyen   la  nómina  completa  del  personal  que  \"LA PROVINCIA\" acepta recibir.  La  transferencia se efectuará bajo las normas  determinadas  por  la  Ley  Nacional    Nro.  18.586  y  la Resolución Conjunta MI Nro. 9/79 y ME Nro. 1332/79  ratificada  por Decreto Nacional Nro. 258/80.\n\nEl  personal  mantendrá  el  salario  y  retribución  que  por todo concepto  está percibiendo a la fecha de la transferencia.--------- --\n\nA partir de  la  fecha  del  acta  de  transferencia,  el  personal transferido  aportará  al órgano previsional de \"LA PROVINCIA\"  sin perjuicio  de  la aplicación  del  régimen  de  reciprocidad  y  de reconocimiento de  servicios  establecidos  por  las  disposiciones legales  vigentes.------------------------------------------------- --------------\n\nEl agente  transferido  y  el  grupo familiar a su cargo gozarán, a partir de la fecha de transferencia,  de  los beneficios sociales y asistenciales  que las leyes de la Provincia  establezcan  a  tales efectos.----------------------------------------------------------- ----\n\nLos  presidentes y tesoreros de las Mutuales del Personal de Agua y Energía,  que se hallen incluidos dentro de la nómina de personal a transferir,  usufructuarán  de  una licencia, con goce de haberes a cargo de \"LA PROVINCIA\", por un período  de hasta noventa (90) días a los efectos de proceder a la entrega a quien  corresponda  de  la documentación    pertinente.    Igual    tratamiento  alcanzará  al presidente y tesorero de la Federación de  Mutuales del Personal de Agua  y Energía.--------------------------------------------------- ---"
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO  DECIMO  SEGUNDO - ESTUDIOS Y PROYECTOS: \"AyE\" transferirá sin  cargo  a  \"LA PROVINCIA\"  los  estudios  y  proyectos  que  se encuentren  elaborados   a  la  efectiva  fecha  de  transferencia, correspondientes a futuras obras relacionadas con las instalaciones  que  se  transfieren,  cuyo  detalle  se  agrega  al presente convenio como Anexo  9 formando parte del mismo.---------- ---------------------------------"
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO   DECIMO  TERCERO;  ENTREGA  DE  DOCUMENTACION:  \"AyE\"  se compromete  a  entregar en la fecha del acta de transferencia todos los contratos de  provisión  de  energía a usuarios, hojas de rutas individuales, controles y datos administrativos  y  contables de la explotación  de  los  servicios  transferidos, como así también  la documentación  técnica  que  obra  en  su  poder  referente  a  las instalaciones  que  se transfieren. En  caso  de  que  por  razones técnico-administrativo-contables  \"AyE\"  no pudiera desprenderse de los  antecedentes, los mismos serán facilitados  a  \"LA  PROVINCIA\" para su fotocopiado.--"
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO  DECIMO CUARTO - BIENES REGIDOS POR EL REGIMEN DE TENENCIA Y USO: Las  partes acuerdan dar por finalizados los compromisos que bajo el régimen  de  tenencia  y  uso fueron acordados por convenio del  7  de  julio de 1971 en lo pertinente  a  los  bienes  que  se reintegran cuyo  detalle se adjunta al presente convenio como Anexo 10, formando parte  del  mismo. Dicha devolución se realizará en la fecha del Acta de Transferencia  de  los  bienes  de  \"AyE\"  a  \"LA PROVINCIA\".-\n\nDentro de los sesenta (60) días de suscripta el acta de transferencia, las partes, de común acuerdo fijarán la metodología,  valuaciones  y procedimientos a adoptar para efectuar las  liquidaciones  correspondientes,    así  como  el  plazo  para efectivizar los pagos y compensaciones pendientes  a determinar con motivo de la vigencia del régimen de tenencia y uso  hasta la fecha del  acta de transferencia.---------------------------------------- ------------------------"
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO  DECIMO  QUINTO  -  PERCEPCION  Y  RENDICION  DE  CREDITOS PENDIENTES  A \"AyE\" POR CONSUMOS A LA FECHA DE TRANSFERENCIA:  Para establecer  los  consumos  pendientes  de  pagos  de  los  usuarios comprendidos    en   los  términos  de  esta  transferencia,  y  la modalidad, plazo para  la  percepción  de los créditos por \"AyE\", y las  penalidades  por  incumplimientos que  fueran  inherentes,  se convienen las modalidades  establecidas  en  el  Anexo  11  y en el Anexo  12 que forman parte integrante del presente convenio.------- --------------------------------"
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO  DECIMO  SEXTO  -  CREDITOS  Y  DEUDAS  ENTRE  \"AyE\" Y \"LA PROVINCIA\" NO PREVISTOS ESPECIFICAMENTE: Los créditos y deudas  que \"AyE\"  y  \"LA  PROVINCIA\"  tengan  entre  sí a la fecha efectiva de transferencia  serán cancelados recíprocamente.-------------------- ---\n\nLa determinación  y  liquidación  de  los  saldos resultantes serán efectuados de común acuerdo entre ambas partes  en  un plazo máximo de noventa (90) días corridos a partir de la fecha de  la firma del acta    de   transferencia.---------------------------------------- -\n\nCada una de las  partes  actualizará  los  créditos a su favor a la fecha de la compensación, sobre la base de la  variación del índice de precios mayoristas total no agropecuario ocurrido  entre  el mes anterior  al  de  aquel en que el crédito debió cancelarse y el mes anterior al de su efectiva  cancelación,  con más un interés del 8% anual.--------------------------------------------------------"
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO  DECIMO  SEPTIMO  -  DEUDAS  DE \"AyE\" EN LA PROVINCIA: \"LA PROVINCIA\" no será responsable por ninguna  deuda que \"AyE\" pudiera tener en relación a terceros cualquiera fuera  el  concepto  que la haya  originado  o  la fecha en que se hubiera devengado, salvo los casos  en que específicamente  se  encuentran  contemplados  en  el presente  convenio.------------------------------------------------ -----"
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO DECIMO OCTAVO - TRANSFERENCIA DEFINITIVA: La transferencia  definitiva  se efectuará mediante acta a suscribirse dentro de los sesenta (60) días  hábiles  de ratificado el presente convenio  por el Poder Ejecutivo Nacional.------------------------- ----------\n\nDe ser posible  dicho acto se realizará el primer día hábil del mes subsiguiente a aquel  en que se produzca la mencionada ratificación ----------------------------------------------------------"
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO  DECIMO  NOVENO  - DOMICILIO LEGAL: A los efectos del fiel cumplimiento de lo pactado  en  el  presente  convenio  y  para  la dilucidación  de cualquier divergencia que pudiera suscitarse entre las partes por  interpretación  o  alcance  de  las  estipulaciones convenidas  los  contratantes  constituyen  domicilio  legal,   \"LA PROVINCIA\"  en  9  de  Julio  Nro. 934 San Luis, y \"AyE\" en Avenida Leandro  N.  Alem Nro. 1134 de la  Capital  Federal,  en  donde  se tendrán por válidas  las  notificaciones  y cuantas más diligencias tuvieran lugar.---------"
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO  VIGESIMO  -  DE  FORMA:  Se  firma  el  presente en cinco ejemplares de un mismo tenor, sujeto a la ratificación  por  ley de la  Provincia  y  por  decreto  del Poder Ejecutivo Nacional, en la ciudad de San Luis a los veintiseis  días  del  mes  de  agosto  de 1980."
          }
        ]
      },
      "id-infojus": "DN19812000845"
    }
  }
}