{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-056-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991491323,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1650-nacional-ferrocarril-trasandino-central-dn20022001650-2002-09-04"
      }
    },
    "content": {
      "mecanografico": 20022001650,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1650,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-09-04",
      "standard-normativo": "DEC C 001650 2002 09 04",
      "titulo-norma": "FERROCARRIL TRASANDINO CENTRAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 09 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1650/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-09-05",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARA DE INTERES PUBLICO LA RECONSTRUCCION, REFUNCIONALIZACION Y PUESTA EN SERVICIO DEL FERROCARRIL TRASANDINO CENTRAL QUE CORRERA ENTRE LAS CIUDADES DE MENDOZA, REPUBLICA ARGENTINA Y LOS ANDES, REPUBLICA DE CHILE."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Chile"
            },
            "preferido": {
              "termino": "Chile"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Mendoza"
            },
            "preferido": {
              "termino": "Mendoza"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ferrocarril Trasandino Central"
            },
            "preferido": {
              "termino": "Ferrocarril Trasandino Central"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "ferrocarriles",
            "transporte ferroviario",
            "Transporte",
            "contrato de transporte",
            "Chile",
            "Mendoza",
            "Ferrocarril Trasandino Central"
          ]
        }
      },
      "visto": {
        "texto": "la Ley N 5507 de la Provincia de Mendoza y las Resoluciones N 1099/2001  y N 2492/99 del Ministerio de Medio Ambiente y Obras Públicas  de  esa   Provincia  y  la  Ordenanza  N  1027/2001  del Ministerio de Obras Públicas de la REPUBLICA DE CHILE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Corredor Vial  Andino Central, que une la ciudad de Mendoza - REPUBLICA ARGENTINA - con  la  REPUBLICA  DE CHILE, se encuentra al borde del colapso operativo y no admite a corto  plazo  incrementos en la capacidad de transporte.\n\nQue por tal razón resulta imprescindible evaluar la posibilidad  de reconstruir  y  poner en servicio el Ferrocarril Trasandino Central que correrá entre  las  ciudades de Mendoza -REPUBLICA ARGENTINA- y Los Andes -REPUBLICA DE CHILE-.\n\nQue  el Ministerio de Obras  Públicas  de  la  REPUBLICA  DE  CHILE declaró al Proyecto de interés público mediante la Ordenanza citada en el Visto.\n\nQue  el   Ferrocarril  Trasandino  Central  permitirá  duplicar  la capacidad  instalada  del  corredor  por  el  que  transita más del OCHENTA  POR  CIENTO  (80%) del intercambio regional conectando  en forma directa las áreas  más productivas de la REPUBLICA ARGENTINA, la REPUBLICA DE CHILE y el resto del MERCOSUR.\n\nQue  la  reconstrucción  y  puesta   en  servicio  del  Ferrocarril Trasandino  Central  podría  generar  una    capacidad  inicial  de transporte  de TRES MILLONES TRESCIENTOS MIL (3.300.000)  toneladas anuales, incrementándose  considerablemente  la  capacidad de carga total actual.\n\nQue el Ferrocarril Trasandino Central podría operar  todos los días del  año, aún en condiciones climáticas adversas, garantizando  una oferta de transporte extremadamente confiable.\n\nQue el  proyecto generará adicionalmente una rentabilidad social en sus áreas  de  influencia,  mediante  la  creación  de  empleos, de movilización de flujos comerciales y el fortalecimiento del mercado de  capitales  regionales,  así  como  la  atracción de inversiones privadas de riesgo en infraestructura, industria, comercio, minería y turismo.\n\nQue dicho ramal ferroviario será una conexión bioceánica que dará a la REPUBLICA DE CHILE salida al Océano Atlántico  y  al MERCOSUR al Océano Pacífico, complementándose con la Hidrovía Paraguay - Paraná y los demás ferrocarriles de la región.\n\nQue   ha  tomado  intervención  la  Dirección  General  de  Asuntos Jurídicos    del  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas por el artículo 99 inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Declárase  de  interés  público  la reconstrucción, refuncionalización y puesta en servicio del Ferrocarril  Trasandino Central  que  correrá  entre  las  ciudades  de  Mendoza -REPUBLICA ARGENTINA- y Los Andes -REPUBLICA DE CHILE-."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuníquese, publíquese, dése a la DIRECCION  NACIONAL DEL REGISTRO  OFICIAL  y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Ruckauf-Matzkin-Lavagna"
      },
      "id-infojus": "DN20022001650"
    }
  }
}