{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-642-1000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988844298,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1246-nacional-tasas-servicios-telecomunicaciones-dn19750001246-1975-05-09"
      }
    },
    "content": {
      "mecanografico": 19750001246,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1246,
      "timestamp-m": "2012-04-03T16:03:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-05-09",
      "standard-normativo": "DEC C 001246 1975 05 09",
      "titulo-norma": "TASAS DE LOS SERVICIOS DE TELECOMUNICACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 05 15"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 9",
            "id": "ABROGA A0",
            "ref": "DEC C 005636 1963 00 00 0000 000"
          },
          {
            "cr": "POR ART. 9",
            "id": "ABROGA A1",
            "ref": "DEC C 006871 1965 00 00 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SUSTITUYE ART. 1  B.O. 84-08-27",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 002542 1984 08 22 0001 000"
          },
          {
            "cr": "B.O.  85-9-13",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001748 1985 09 11 0007 000"
          },
          {
            "cr": "A ART. 1 B.O.  84-08-27",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 002542 1984 08 22 0002 000"
          },
          {
            "cr": "B.O. 97-01-31",
            "id": "OBSERVADO POR3",
            "ref": "DEC C 000092 1997 01 30 0016 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.246/1975",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-03",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE FIJAN LAS TASAS DE LOS SERVICIOS DE TELECOMUNICACIONES Y SUS VENCIMIENTOS. SE ESTABLECE EL REGIMEN DE MORA POR FALTA DE PAGO EN TERMINO.",
        "observaciones-generales": "OBSERVACION: LAS DISPOSICIONES DEL PRESENTE  DEC.  SERAN APLICABLES A LOS CASOS  DE  MORA  EN  EL PAGO DE LAS CUOTAS DE LOS APORTES CON VENCIMIENTO POSTERIORES A LA INSTALACION DEL SERVICIO TELEFONICO POR ART. 7 DEL DEC. 1748/85  B.O. (85-09-13) OBSERVACION  SE  AUTORIZA A  ENTEL  A DETERMINAR LA FECHA Y EL MODO DE IMPLEMENTACION  DEL  REGIMEN  CREADO POR EL ART. 1 DEL DEC. 2542/84 A PARTIR DE LA FECHA DE SU PUBLICACION POR ART. 2 DEL DEC 2542/84  B.O. 84-08-27  OBSERVACION: El presente decreto es derogado por art. 16 del Dec. 92/97 en tanto se oponga a las Resoluciones 25837/96 y 45/97, ambas del registro de la Secretaría de Comunicaciones por las cuales se aprueba el Reglamento Gral. de Clientes del Servicio Básico Telefónico y el Reglamento Gral. del Servicio Básico Telefónico prestado por Cooperativas y demás operadores independientes."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            },
            "preferido": {
              "termino": "ENTEL"
            },
            "sinonimos": {
              "termino": "Empresa Nacional de Telecomunicaciones"
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "telefonía"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/servicio telefónico"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "telefonía",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tarifa de servicio de telecomunicaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/tarifa de servicios públicos/tarifa de servicio de telecomunicaciones"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "cuadro tarifario",
                "tarifas",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "facultades reglamentarias",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "tarifa de servicio de telecomunicaciones",
            "contrataciones del Estado (contratos administrativos)",
            "telefonía (servicio telefónico)",
            "servicios públicos locales (servicio público)",
            "tarifas (tarifa de servicios públicos)",
            "servicios públicos (servicio público)",
            "cuadro tarifario (tarifa de servicios públicos)",
            "potestad reglamentaria (facultades reglamentarias)",
            "servicio público",
            "Derecho administrativo",
            "Comunicaciones",
            "Empresa Nacional de Telecomunicaciones (ENTEL)",
            "potestades administrativas (facultades de la administración)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades a la Administración",
            "ENTEL",
            "medios de difusión (Comunicaciones)",
            "Administración Pública",
            "telecomunicaciones",
            "tarifa de servicios públicos",
            "servicios de comunicación audiovisual",
            "contrataciones públicas (contratos administrativos)",
            "servicio telefónico",
            "contratos administrativos",
            "medios de comunicación (Comunicaciones)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  letra  E.N.Tel.,  número  3752,  año  1974,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 019798 1972 08 22 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario modificar las disposiciones que reglamentan el pago  de las facturas telefónicas, para agilizar los procedimientos y adecuar  los  montos  fijados en concepto de mora y reconexiones.\n\nQue la desusada cantidad  de  pagos  en  mora  efectuados  por  los abonados   durante  los  CINCO  (5)  días  hábiles  posteriores  al vencimiento  de  cada  período  establecido  en  el  Artículo 1 del Decreto  N.  5636/63,  que son percibidos sin compensación  alguna, ocasionan sensibles perjuicios  financieros  y serias trabas en las tareas administrativo-contables.\n\nQue es necesario, en la medida que se brindan  facilidades  amplias para  el  pago  de los servicios en los Bancos, evitar la afluencia masiva del público  a las oficinas telefónicas a efectos de ofrecer mayores comodidades y  consecuentemente  mejor  atención  a quienes concurren a realizar otras tramitaciones.\n\nQue  el  incremento  de  los  saldos  de  deudas  que  se registran finalizados   los  respectivos  períodos  de  facturación,  afectan fundamentalmente  los  ingresos de explotación en detrimento de las condiciones financieras  en  que se desenvuelven las Empresas.\n\nQue  el  mantener  pendiente esta  facturación  de  gran  magnitud, obliga a considerables  inversiones  para la operación y control de la misma.\n\nQue  se  hace  necesario  obtener  un  debido  ordenamiento  en  la materia,  lográndose  así  que  las facturas  que  en  concepto  de prestación de servicios telefónicos  se  presenten  al  pago,  sean abonadas dentro de los términos que fije el período de facturación.\n\nPor  ello,  y  en  uso  de  las  facultades  que  acuerda  al PODER EJECUTIVO  NACIONAL  el  Decreto  Ley  N.  19.798/72 para fijar las tasas  correspondientes  a  los  servicios  de  telecomunicaciones."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "*ARTICULO 1.- \"Los servicios que presta la Empresa Nacional de Telecomunicaciones,  deberán  ser  pagados  por el abonado hasta la fecha  del  vencimiento  indicado en la factura,  la  que  incluirá hasta un mes de abono fijo  por  adelantado.  La suma de dinero que represente,  deberá ser reintegrada en caso de cesación  anticipada del servicio.  Los  restantes  conceptos  tales  como  unidades  de comunicación  del  servicio  medido,  llamadas  de  larga distancia urbanas e interurbanas, etc., serán facturados vencidos.  La  falta de  pago en término, hará incurrir en mora al deudor, sin necesidad de intimación alguna\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Hasta los OCHO (8) días hábiles de producida la mora el abonado podrá  pagar la factura con un recargo del DIEZ POR CIENTO (10%) del monto facturado  por  todo  concepto. Si dentro de dicho  plazo  no se efectúa el pago respectivo,  la  Empresa  podrá proceder a la incomunicación  del  servicio,  haciendo efectiva esa medida al día hábil siguiente."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- A partir del noveno día hábil de producida la mora y hasta  los TREINTA (30) días corridos a contar del vencimiento de la factura,  el  servicio  podrá ser restablecido previo pago de la deuda  y  un  recargo  del  VEINTE   POR  CIENTO  (20%)  del  monto facturado.\n\nSi no se ha efectuado el pago de la deuda  y su recargo en el plazo fijado de TREINTA (30) días corridos a contar  del  vencimiento  de la factura, se procederá a dar de baja el servicio."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Los servicios telefónicos que se den de baja de acuerdo con las disposiciones  del  presente  decreto,  podrán  ser rehabilitados  previo  pago  de las deudas pendientes, así como del cargo de instalación correspondiente, en las siguientes condiciones:\n\na) Durante TREINTA (30) días corridos  de  producida  la  baja  del servicio,  a  cuyo efecto la Empresa deberá proceder a las reservas de las facilidades respectivas.\n\nb)  Durante los  TREINTA  (30)  días  corridos  subsiguientes,  sin reserva de facilidades y unicamente si éstas estuvieran disponibles.\n\nTranscurridos  SESENTA  (60) días de producida la baja, el servicio no podrá ser rehabilitado,  debiendo  los interesados registrar una solicitud para una nueva línea, cuya adjudicación  quedará sujeta a las normas vigentes."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- Cuando se haya procedido al pago de las facturas u otros  conceptos  del  servicio  telefónico con cheque y estos sean rechazados por las instituciones bancarias  por  motivos imputables al  emisor,  que  no  fuera  posible constatar en su recepción,  se percibirá un recargo del DIEZ  POR  CIENTO  (10%) sobre el valor de los  mismos. Si por dicha causa quedase pendiente  la  acreditación del pago  a  la  fecha del vencimiento de las facturas respectivas, se aplicarán, además,  conforme  la  fecha  en  que se proceda a la reposición  del  importe  reclamado,  los  recargos  y  penalidades establecidos  en  los  Artículos  2  ó  3,  incluida  la  baja  del servicio."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO 6.- Facúltase a la EMPRESA NACIONAL DE TELECOMUNICACIONES  para  ampliar  los  plazos establecidos para la suspensión o baja de los servicios cuando  existan fundadas razones de interés general, fuerza mayor, casos fortuitos y excepcionalmente de política comercial."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Cuando los plazos indicados en el presente decreto coincidan  con  un  día  inhábil,  los  mismos quedarán prorrogados hasta el primer día hábil siguiente."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Facúltase a la EMPRESA NACIONAL DE TELECOMUNICACIONES    para   acordar  con  dependencias  oficiales nacionales,  provinciales,  comunales,    etc.-    que  fueran  sus deudores, planes de pago por las deudas pendientes."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- El régimen creado por el presente decreto será de aplicación  respecto  de  las  facturas  cuyo  período se inicie en fecha  posterior  a  la de su publicación, quedando  sin  efecto  a partir de ese momento  los  Decretos  N.  5636/63 y 6871/65, y toda disposición que se le oponga."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Los  importes  consignados  en  la facturación respectiva se considerarán aceptados de conformidad si  no  mediara reclamo  alguno  dentro  del  término  de  CIENTO VEINTE (120) días corridos  desde  la  fecha  de  vencimiento,  y  sus    respectivos comprobantes podrán ser destruidos."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.- Las disposiciones del presente decreto serán de aplicación  para    las   restantes  empresas  de  capital  privado prestadoras del servicio telefónico público."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON  -  GOMEZ MORALES"
      },
      "id-infojus": "DN19750001246"
    }
  }
}