{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-071-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540838021,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1170-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ejercicio-2013-dn20130001170-2013-08-15"
      }
    },
    "content": {
      "mecanografico": 20130001170,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1170,
      "timestamp": "2014-12-09T12:20:49",
      "timestamp-alta": "2013-08-20T09:12:02",
      "timestamp-m": "2014-12-09T12:20:49",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2013-08-15",
      "standard-normativo": "DNU C 001170 2013 08 15",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modifícación del Presupuesto General de la Administración Nacional para el Ejercicio 2013.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.170/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-08-20",
      "fecha-mod": "2014-12-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifíca el Presupuesto General de la Administración Nacional para el Ejercicio 2013.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ARTICULO 1°",
            "B PLANILLA ANEXA AL ARTICULO 2°",
            "C PLANILLA ANEXA AL ARTICULO 3°"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 12 de Noviembre de 2014 (B.O. 21/11/2014), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "función pública (Administración Pública)",
            "derecho económico financiero (Economía y finanzas)",
            "Administración Pública Nacional",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Administración Pública",
            "modificación del presupuesto",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
          }
        },
        "texto": "la Ley Nº 26.784 de Presupuesto General de la Administración Nacional para el Ejercicio 2013 y la Decisión Administrativa Nº 1 de fecha 10 de enero de 2013, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000976 2001 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026784 2012 11 01 0081 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000902 2012 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026124 2006 08 02 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 026122 2006 07 20 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026122 2006 07 20 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 026122 2006 07 20 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que es necesario incrementar los créditos presupuestarios a fin de atender las erogaciones resultantes de las mejoras en las remuneraciones, que comprenden al PODER EJECUTIVO NACIONAL y al PODER LEGISLATIVO, dispuestas por normas legales durante el presente año.\n\nQue con la finalidad de atender gastos de funcionamiento, es menester adecuar el Presupuesto vigente del HONORABLE SENADO DE LA NACION y de la DIRECCION DE AYUDA SOCIAL PARA EL PERSONAL DEL CONGRESO DE LA NACION.\n\nQue corresponde reforzar los créditos vigentes de la SECRETARIA GENERAL de la PRESIDENCIA DE LA NACION para atender gastos de funcionamiento, mantenimiento de aeronaves y de edificios, y otorgar subsidios a entidades no gubernamentales.\n\nQue a efectos de finalizar las obras de refuncionalización y puesta en valor del Museo Nacional de Bellas Artes resulta necesario ampliar los créditos vigentes de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nQue por otra parte, es imperioso adecuar el Presupuesto de la BIBLIOTECA NACIONAL, organismo descentralizado actuante en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, a los efectos de atender la normal operatoria del organismo.\n\nQue es menester fortalecer los créditos de la JEFATURA DE GABINETE DE MINISTROS para el mejoramiento de la infraestructura y los servicios sociales de las jurisdicciones municipales, entre otros.\n\nQue a los efectos de mejorar la calidad de vida comunitaria, mediante el desarrollo de proyectos para la eliminación de basurales a cielo abierto, la construcción de rellenos sanitarios y el desarrollo de plantas de tratamiento, es necesario adaptar los créditos de la SECRETARIA DE AMBIENTE Y DESARROLLO SUSTENTABLE de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue corresponde acrecentar el Presupuesto vigente del MINISTERIO DEL INTERIOR Y TRANSPORTE con el objeto de afrontar las transferencias al Fideicomiso creado por el Decreto Nº 976 de fecha 31 de julio de 2001 con el fin de atender el pago de subsidios a las empresas de autotransporte público de pasajeros mediante el Régimen de Compensación Complementaria (RCC) y de las Compensaciones Complementarias Provinciales (CCP), el pago a las empresas petroleras de las compensaciones por la provisión de combustible a precio diferencial, a las empresas que prestan servicios de autotransporte público de pasajeros, el financiamiento de las obras ferroviarias de la UNIDAD DE GESTION OPERATIVA FERROVIARIA DE EMERGENCIA S.A. (UGOFE) de los Ferrocarriles LINEA SAN MARTIN, LINEA GENERAL ROCA y LINEA BELGRANO SUR y de la UNIDAD DE GESTION OPERATIVA MITRE SARMIENTO S.A. (UGOMS), los gastos de nacionalización para los coches de la LINEA SAN MARTIN y de VEINTE (20) formaciones de Larga Distancia, las erogaciones necesarias para garantizar la seguridad en las estaciones ferroviarias de la Ciudad Autónoma de Buenos Aires y en el Area Metropolitana de Buenos Aires y los gastos de funcionamiento inherentes a las políticas portuarias y de vías navegables.\n\nQue a fin de atender la adquisición de alimentos y medicamentos destinados a la población penal, los gastos de funcionamiento de las unidades penitenciarias y el pago de becas, es preciso modificar los créditos vigentes del SERVICIO PENITENCIARIO FEDERAL, actuante en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue es necesario incrementar el Presupuesto de la PREFECTURA NAVAL ARGENTINA, a fin de atender el pago de viáticos de los agentes que participan en los operativos especiales de seguridad.\n\nQue deben contemplarse en el MINISTERIO DE DEFENSA, mayores créditos para la DIRECCION GENERAL DEL SERVICIO LOGISTICO DE LA DEFENSA a fin de solventar las necesidades relacionadas con la provisión de uniformes de combate y otros elementos para el personal del Ejército.\n\nQue, por otra parte, es preciso ampliar el Presupuesto vigente del ESTADO MAYOR GENERAL DEL EJERCITO con el objeto de financiar el Operativo Fortín II, atender los mayores costos en viáticos, y para la adquisición de helicópteros AB 206.\n\nQue es necesario adecuar el Presupuesto vigente del ESTADO MAYOR GENERAL DE LA ARMADA para financiar gastos de farmacia y servicios hospitalarios del Programa de Sanidad.\n\nQue resulta oportuno modificar el Presupuesto vigente del ESTADO MAYOR GENERAL DE LA FUERZA AEREA a los fines de financiar el Operativo Fortín II, el Programa de Sanidad, el abastecimiento de combustible necesario para establecer un puente aéreo con la Base Marambio, y para atender las verificaciones aéreas en el marco del Programa de Control de Tránsito Aéreo.\n\nQue a los efectos de actualizar la tecnología del Servicio de Alerta de Socorro Satelital (SASS), y solventar los gastos de la Campaña Antártica 2013-2014 resulta propicio fortalecer el Presupuesto vigente del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS.\n\nQue es menester modificar el Presupuesto vigente de la DIRECCION GENERAL DE FABRICACIONES MILITARES, organismo descentralizado en el ámbito del MINISTERIO DE DEFENSA, con el objeto de atender gastos inherentes al personal.\n\nQue resulta necesario incrementar los créditos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a fin de atender erogaciones relativas al Programa de Estímulo a la Inyección Excedente de Gas Natural (Plan GAS) y al FONDO ARGENTINO DE HIDROCARBUROS.\n\nQue, asimismo, en función del Plan Estratégico de Capacitación del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, es pertinente incrementar las horas de cátedra de la citada Cartera Ministerial.\n\nQue es necesario modificar el Presupuesto del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL (INTI), organismo descentralizado actuante en el ámbito del MINISTERIO DE INDUSTRIA, a efectos de atender gastos correspondientes a su sistema de centros de investigación.\n\nQue es menester actualizar el Presupuesto vigente del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA con el objeto de atender compromisos asumidos en el marco del Plan de Apoyo a Pequeños y Medianos Productores (PAPYM).\n\nQue resulta oportuno ampliar el Presupuesto vigente del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA, organismo descentralizado actuante en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, con el objeto de permitirle atender mayores gastos operativos y de adquisición de bienes.\n\nQue a fin de asegurar la continuidad de las políticas y acciones en curso implementadas por el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS se debe reforzar el Presupuesto destinado a atender transferencias con destino al FONDO FIDUCIARIO PARA EL TRANSPORTE ELECTRICO FEDERAL, el FONDO DE INFRAESTRUCTURA HIDRICA, la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA (CAMMESA) para la importación de energía eléctrica, para la ampliación de la red de gasoductos, para mayores subsidios al precio de la garrafa social, la remodelación de instituciones sanitarias provinciales y municipales, la realización de acciones de infraestructura habitacional y básica, el fortalecimiento comunitario del hábitat, la urbanización de villas y asentamientos precarios y para la realización de obras de infraestructura social.\n\nQue, es adecuado reforzar los créditos vigentes de la DIRECCION NACIONAL DE VIALIDAD y del ENTE NACIONAL DE OBRAS HIDRICAS Y SANEAMIENTO, ambos organismos descentralizados actuantes en la órbita de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a los fines de dar continuidad a los trabajos de construcción y mantenimiento de rutas y para obras hídricas.\n\nQue, por otra parte, es necesario autorizar, de conformidad con lo establecido en el Artículo 15 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, la contratación de obras de inversión con incidencia en ejercicios futuros para la DIRECCION NACIONAL DE VIALIDAD.\n\nQue, en el caso del MINISTERIO DE EDUCACION, se prevé un incremento en sus créditos presupuestarios a los efectos de dar cumplimiento a lo dispuesto en el Artículo 81 de la Ley Nº 26.784 de Presupuesto General de la Administración Nacional para el Ejercicio 2013.\n\nQue es oportuno acrecentar el Presupuesto del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, a efectos de atender el financiamiento de gastos operativos del Banco Nacional de Datos Genéticos y continuar con el desarrollo de los programas llevados a cabo por dicha Cartera Ministerial.\n\nQue corresponde modificar los créditos vigentes del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), organismo descentralizado actuante en el ámbito del MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA, a efectos de realizar transferencias a YPF TECNOLOGIA S.A. para la construcción de la sede central, como así también para reforzar el crédito en concepto de Servicio de la Deuda.\n\nQue para el MINISTERIO DE SALUD se prevé otorgar un refuerzo en los créditos con el objeto de afrontar erogaciones correspondientes a la atención médica de los pensionados no contributivos; gastos inherentes al cumplimiento de los convenios para el sostenimiento de médicos comunitarios; subsidios a servicios hospitalarios municipales y provinciales; aportes para el funcionamiento del HOSPITAL PROFESOR DOCTOR JUAN P. GARRAHAN y del HOSPITAL DE ALTA COMPLEJIDAD EN RED \"EL CRUCE - DOCTOR NESTOR CARLOS KIRCHNER\" de la Localidad de Florencio Varela de la Provincia de BUENOS AIRES; y la adquisición de ambulancias, leche, vacunas y medicamentos, entre otros conceptos.\n\nQue asimismo se amplían los créditos del CENTRO NACIONAL DE REEDUCACION SOCIAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, a efectos de adquirir insumos y equipamiento médico, y efectuar remodelaciones edilicias.\n\nQue se prevén asignaciones para el HOSPITAL NACIONAL \"DR. BALDOMERO SOMMER\", organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, con el objeto de implementar un sistema de información sistematizada destinada a desarrollar un modelo de gestión por resultados.\n\nQue asimismo, se incrementa el Presupuesto vigente de la COLONIA NACIONAL DR. MANUEL A. MONTES DE OCA, organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, para intensificar el proceso de externación de pacientes.\n\nQue corresponde incrementar los créditos del SERVICIO NACIONAL DE REHABILITACION, organismo descentralizado del MINISTERIO DE SALUD, para culminar el proceso de georreferenciamiento de la información del sistema estadístico.\n\nQue es menester incrementar los cargos vigentes del MINISTERIO DE DESARROLLO SOCIAL, a fin de proceder a la reorganización de su planta de personal.\n\nQue con el objeto de atender compromisos relacionados con el suministro de energía, resulta oportuno adecuar los créditos presupuestarios incluidos en la órbita de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO destinados a la empresa ENERGIA ARGENTINA SOCIEDAD ANONIMA (ENARSA).\n\nQue a su vez, corresponde acrecentar las transferencias destinadas a YACIMIENTOS CARBONIFEROS DE RIO TURBIO (YCRT), a la EMPRESA ARGENTINA DE SOLUCIONES SATELITALES SOCIEDAD ANONIMA (AR-SAT), a la ENTIDAD BINACIONAL YACYRETA (EBY), a la Empresa AGUA Y SANEAMIENTOS ARGENTINOS S.A. (AYSA), a NUCLEOELECTRICA ARGENTINA S.A. (NASA), al FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA, a TALLERES NAVALES DARSENA NORTE S.A.C.I. y N. (TANDANOR) y al SERVICIO DE RADIO Y TELEVISION DE LA UNIVERSIDAD NACIONAL DE CORDOBA S.A. (SRT).\n\nQue resulta necesario adaptar el Presupuesto vigente con el objeto de atender compromisos asumidos en el marco del PROGRAMA NACIONAL DE LECHERIA aprobado por la Resolución Nº 297 de fecha 26 de agosto de 2010 del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA.\n\nQue es pertinente adecuar el gasto correspondiente al PROGRAMA CREDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA UNICA FAMILIAR (PRO.\n\nCRE.AR), creado por el Decreto Nº 902 de fecha 12 de junio de 2012.\n\nQue corresponde destacar que la presente medida se financia a través del incremento de recursos del Tesoro Nacional provenientes de mayores utilidades del BANCO CENTRAL DE LA REPUBLICA ARGENTINA, de la disminución de los créditos presupuestarios originalmente destinados a la atención del pago de los valores negociables vinculados al Producto Bruto Interno (PBI) y de un mayor uso de fuentes de financiamiento.\n\nQue el Artículo 37 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156, sustituido por el Artículo 1° de la Ley Nº 26.124 dispone que quedan reservadas al HONORABLE CONGRESO DE LA NACION las decisiones que afecten el monto total del presupuesto, el monto del endeudamiento previsto y el incremento de las partidas que se refieran a gastos reservados y de inteligencia, resultantes estas últimas de las mejoras salariales a que se hizo referencia anteriormente.\n\nQue a fin de evitar demoras en las acciones precedentemente referidas, resulta necesario disponer con urgencia las adecuaciones antes descriptas correspondientes al Ejercicio Presupuestario 2013.\n\nQue, asimismo es dable destacar que ante la falta de una rápida respuesta a los requerimientos presupuestarios, algunas jurisdicciones y entidades podrían verse perjudicadas debido a la falta de las pertinentes autorizaciones que se requieren para el normal desenvolvimiento de sus acciones, no pudiendo así atender los compromisos asumidos por las mismas, corriendo el riesgo de paralizar el habitual y correcto funcionamiento del ESTADO NACIONAL y de no estar en condiciones de atender sueldos y salarios.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION, respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el  Artículo 99, inciso 3 de la CONSTITUCION NACIONAL.\n\nQue el Artículo 2° de la ley mencionada precedentemente determina que la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION tiene competencia para pronunciarse respecto de los Decretos de Necesidad y Urgencia.\n\nQue el Artículo 10 de la citada ley dispone que la COMISION BICAMERAL PERMANENTE debe expedirse acerca de la validez o invalidez del decreto y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles, conforme lo establecido en el Artículo 19 de dicha norma.\n\nQue el Artículo 20 de la ley referida, prevé incluso que, en el supuesto que la citada COMISION BICAMERAL PERMANENTE no eleve el correspondiente despacho, las Cámaras se abocarán al expreso e inmediato tratamiento del decreto, de conformidad con lo establecido en los  Artículos 99, inciso 3 y 82 de la CONSTITUCION NACIONAL.\n\nQue por su parte el Artículo 22, dispone que las Cámaras se pronuncien mediante sendas resoluciones y el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el Artículo 82 de nuestra Carta Magna.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones emergentes del Artículo 99, incisos 1 y 3 de la CONSTITUCION NACIONAL y los artículos 2°, 19 y 20 de la  Ley Nº 26.122.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2013, de acuerdo con el detalle obrante en las Planillas  Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026784 2012 11 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Increméntase el Presupuesto General de la Administración Nacional para el Ejercicio 2013 - Recursos Humanos, de acuerdo con el detalle obrante en las Planillas Anexas al presente artículo que forman parte integrante del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Autorízase, de conformidad con lo establecido en el Artículo 15 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, la contratación de obras de inversión con incidencia en ejercicios futuros, de acuerdo con el detalle obrante en la Planilla  Anexa al presente artículo que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dése cuenta a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo- Lorenzino-Giorgi-Yauhar-De Vido-Alak-Tomada- Kirchner-Manzur-Sileoni-Barañao- Meyer -Puricelli-Rossi"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1°",
          "texto": "PLANILLA ANEXA AL ARTÍCULO 1°"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 2°",
          "texto": "PLANILLA ANEXA AL ARTICULO 2°"
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 3°",
          "texto": "PLANILLA ANEXA AL ARTICULO 3°"
        }
      ],
      "id-infojus": "DN20130001170"
    }
  }
}