{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-153-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1748002473021,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "351-nacional-transformacion-banco-nacional-datos-geneticos-organismo-desconcentrado-dependiente-secretaria-innovacion-ciencia-tecnologia-jefatura-gabinete-ministros-dn20250000351-2025-05-22"
      }
    },
    "content": {
      "mecanografico": 20250000351,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 351,
      "fecha": "2025-05-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000351 2025 05 22",
      "titulo-norma": "Transformación del Banco Nacional de Datos Genéticos en organismo desconcentrado dependiente de la Secretaría de Innovación, Ciencia y Tecnología de la Jefatura de Gabinete de Ministros",
      "nombre-coloquial": "DECRETO NACIONAL 351/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 23"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-23",
      "fecha-mod": "2025-05-23",
      "timestamp": "2025-05-23T09:00:31",
      "timestamp-alta": "2025-05-23T09:00:31",
      "timestamp-m": "2025-05-23T09:00:31",
      "generalidades": {
        "sintesis": "Se transforma el Banco Nacional de Datos Genéticos en organismo desconcentrado dependiente de la Secretaría de Innovación, Ciencia y Tecnología de la Jefatura de Gabinete de Ministros",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nFECHA DE ENTRADA EN VIGENCIA: 23/5/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modernización del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/modernización del Estado"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "banco nacional de datos genéticos"
            },
            "preferido": {
              "termino": "Salud pública/bioética/genética humana/banco de datos genéticos"
            },
            "sinonimos": {
              "termino": "banco nacional de datos genéticos"
            }
          },
          {
            "elegido": {
              "termino": "reducción del gasto público"
            },
            "preferido": {
              "termino": "Economía y finanzas/gasto público/reducción del gasto público"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "contención del gasto público",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contención del gasto público (reducción del gasto público)",
            "derecho financiero (Economía y finanzas)",
            "Salud pública",
            "función pública (Administración Pública)",
            "gasto público",
            "reducción del gasto público",
            "derecho económico financiero (Economía y finanzas)",
            "genética humana",
            "jerarquía normativa (jerarquía de las leyes)",
            "banco de datos genéticos",
            "decretos delegados",
            "Administración Pública",
            "bioética",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "modernización del Estado",
            "Hacienda y Finanzas (Economía y finanzas)",
            "banco nacional de datos genéticos (banco de datos genéticos)",
            "empleo público",
            "decretos",
            "relación de empleo público (empleo público)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026548 2009 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-53531751-APN-DGDYD#JGM, las Leyes Nros. 23.511, 26.548 y 27.742, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026548 2009 11 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue por dicha ley el PODER LEGISLATIVO delegó al PODER EJECUTIVO NACIONAL facultades referidas a materias determinadas de administración y vinculadas a la situación de emergencia que fuera declarada, todo ello por el plazo mencionado en el considerando precedente.\n\nQue se establecieron como bases para la referida delegación legislativa: a) mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común; b) reducir el sobredimensionamiento de la estructura estatal a fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y c) asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue en lo que respecta a los órganos u organismos de la Administración central y descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 que hayan sido creados por ley o norma con rango equivalente, se facultó al PODER EJECUTIVO NACIONAL a adoptar las siguientes medidas: (i) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y (ii) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial, o transferencia a las Provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue en virtud de las bases fijadas para el ejercicio de las facultades delegadas en cuestión, se dotó al PODER EJECUTIVO NACIONAL de herramientas suficientes para mejorar el funcionamiento del Estado Nacional y reducir el sobredimensionamiento de la estructura estatal.\n\nQue en razón de ello, y atento a la necesidad de garantizar una mayor coordinación en las políticas de administración de los recursos públicos y promover una gestión más ágil y centralizada, se inició un proceso de evaluación de los órganos y organismos que integran la Administración Pública Nacional con el fin de analizar su posible fusión y/o transformación cuando existan razones justificadas.\n\nQue según el informe técnico elaborado por la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-50221577-APN-DNDO#MDYTE), en la ADMINISTRACIÓN PÚBLICA NACIONAL existen CIENTO ONCE (111) organismos, de los cuales CUARENTA (40) son organismos desconcentrados y SETENTA Y UNO (71), organismos descentralizados.\n\nQue de ese informe se desprende que los organismos desconcentrados y descentralizados poseen un elevado número de unidades organizativas y, por otra parte, cuentan con CUATROCIENTAS SETENTA Y SIETE (477) autoridades superiores, lo que dio lugar a una estructura excesivamente onerosa para el PODER EJECUTIVO NACIONAL.\n\nQue conforme surge del informe elaborado por la SUBSECRETARÍA DE DESARROLLO Y MODERNIZACIÓN DEL EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-13881060-APN-SSDYMEP#MDYTE), los organismos descentralizados registraban en el año 2010 una dotación de TREINTA Y CINCO MIL CUATROCIENTOS OCHENTA Y UN (35.481) agentes, cifra que ascendió a OCHENTA Y OCHO MIL NOVENTA Y CINCO (88.095) agentes para el año 2024, lo que evidencia un incremento sustancial en su dotación.\n\nQue, en ese marco, en miras de la consecución de una gestión de gobierno más eficiente, la presente administración inició un proceso de evaluación de las competencias asignadas a las distintas Jurisdicciones y Entidades que conforman la Administración Pública Nacional.\n\nQue, por su parte, la JEFATURA DE GABINETE DE MINISTROS elaboró el Informe (IF-2025-53622399-APN-SICYT#JGM) por medio del cual propuso la transformación del BANCO NACIONAL DE DATOS GENÉTICOS, organismo descentralizado actuante en la órbita de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de dicha Jurisdicción, en organismo desconcentrado con el fin de reducir el gasto público, y sin que ello afecte las competencias que tiene asignadas.\n\nQue por la Ley Nº 23.511 se creó el citado organismo con la finalidad de obtener y almacenar información genética que facilite la determinación y esclarecimiento de conflictos relativos a la filiación.\n\nQue por la Ley Nº 26.548 se dispuso que el precitado Banco tendrá como objeto garantizar la obtención, almacenamiento y análisis de la información genética que sea necesaria como prueba para el esclarecimiento de delitos de lesa humanidad cuya ejecución se haya iniciado en el ámbito del ESTADO NACIONAL hasta el 10 de diciembre de 1983.\n\nQue por la ley citada en el considerando precedente se dispuso que dicho organismo funcionará bajo la responsabilidad y dirección de UN (1) Director General Técnico, profesional en Bioquímica o Biología Molecular, UN (1) Subdirector Técnico, con igual profesión y especialización, y UN (1) Subdirector Administrativo, especialista en Administración, Economía o carreras afines.\n\nQue resulta necesario proceder a su transformación en un organismo desconcentrado dependiente de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS, así como a la adecuación de su organización, con el propósito de que responda a parámetros de eficiencia en el marco del reordenamiento administrativo a cargo del Poder Ejecutivo Nacional.\n\nQue esa transformación permitirá fortalecer la capacidad de gestión y simplificar la organización estatal, mediante la fusión de las áreas de apoyo del citado organismo descentralizado y la Administración Pública centralizada.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO y la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS han tomado la intervención que les compete, impulsando el dictado de la presente medida.\n\nQue los servicios de asesoramiento jurídico correspondientes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3°, inciso b) de la Ley Nº 27.742. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la transformación del BANCO NACIONAL DE DATOS GENÉTICOS (BNDG), organismo descentralizado actuante en la órbita de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS creado por la Ley N° 23.511, en organismo desconcentrado dependiente de la citada Secretaría."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023511 1987 05 13 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026548 2009 11 18 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 1º de la Ley Nº 26.548 por el siguiente:.\n\n\"ARTÍCULO 1º.- Ámbito funcional. El BANCO NACIONAL DE DATOS GENÉTICOS creado por la Ley Nº 23.511 funcionará como organismo desconcentrado dependiente de la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026548 2009 11 18 0019 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Sustitúyese el artículo 19 de la Ley Nº 26.548 por el siguiente:.\n\n\"ARTÍCULO 19.- Organización del BANCO NACIONAL DE DATOS GENÉTICOS. El BANCO NACIONAL DE DATOS GENÉTICOS funcionará bajo la responsabilidad y dirección de UN (1) Director General Técnico, profesional en Bioquímica o Biología Molecular, con reconocida experiencia en Genética Forense y UN (1) Subdirector Técnico, con igual profesión y especialización, que serán designados por el PODER EJECUTIVO NACIONAL a través de un concurso público de oposición y antecedentes, que garantice la idoneidad científica de los profesionales elegidos y la transparencia del proceso de selección; durarán CUATRO (4) años en su cargo, pudiendo ser reelegidos\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026548 2009 11 18 0020 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Sustitúyese el artículo 20 de la Ley Nº 26.548 por el siguiente:.\n\n\"ARTÍCULO 20.- Del Director General Técnico. Corresponderá al Director General Técnico:.\n\na) Coordinar y conducir el conjunto de las actividades, a efectos de lograr el mejor cumplimiento de los fines de la presente ley y sus normas concordantes y complementarias;\n\nb) Ejercer la representación del Organismo;\n\nc) Convocar y presidir las reuniones del Consejo Consultivo, con voz y voto;\n\nd) Proponer al Consejo Consultivo los planes y programas de actividades;\n\ne) Ejercer todas las funciones de carácter científico establecidas; f) Responder como perito oficial a los requerimientos de órganos judiciales\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Establécese que se mantendrá el personal con sus cargos, su situación de revista y las unidades organizativas vigentes del BANCO NACIONAL DE DATOS GENÉTICOS (BNDG) hasta tanto se apruebe su estructura organizativa. Asimismo, los créditos presupuestarios y recursos financieros del citado organismo se considerarán transferidos a la SECRETARÍA DE INNOVACIÓN, CIENCIA Y TECNOLOGÍA de la JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°-. Dispónese que todo movimiento de personal que se origine en virtud del presente decreto, independientemente de la figura de contratación o régimen de empleo de que se trate, deberá contar con la aprobación previa de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Instrúyese al titular de la JEFATURA DE GABINETE DE MINISTROS a elevar al PODER EJECUTIVO NACIONAL la propuesta de adecuación de su estructura organizativa y de la normativa reglamentaria del BANCO NACIONAL DE DATOS GENÉTICOS (BNDG), de conformidad con lo dispuesto en el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- La JEFATURA DE GABINETE DE MINISTROS dictará los actos administrativos que fueran necesarios para la implementación del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Deróganse los artículos 22 y 27 de la Ley N° 26.548.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "LEY C 026548 2009 11 18 0022 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 026548 2009 11 18 0027 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos"
      },
      "id-infojus": "DN20250000351",
      "fecha-umod": 20250523091433
    }
  }
}