{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-531-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991382720,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1135-nacional-aprobacion-textos-ordenados-leyes-14250-ley-23546-sobre-convenciones-colectivas-trabajo-dn20040001135-2004-08-31"
      }
    },
    "content": {
      "mecanografico": 20040001135,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1135,
      "timestamp": "2014-07-17T22:02:13",
      "timestamp-m": "2014-07-17T22:02:13",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-08-31",
      "standard-normativo": "DEC C 001135 2004 08 31",
      "titulo-norma": "APROBACION DE LOS TEXTOS ORDENADOS DE LAS LEYES 14250 Y DE LA LEY 23546 SOBRE CONVENCIONES COLECTIVAS DE TRABAJO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 09 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.135/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-09-03",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS  TEXTOS ORDENADOS DE LAS LEYES 14250 Y DE LA LEY 23546 SOBRE CONVENCIONES COLECTIVAS DE TRABAJO.",
        "anexos-decreto": {
          "anexo-ley": [
            "A TEXTO ORDENADO LEY 14250",
            "B INDICE ORDENAMIENTO 14250",
            "C TEXTO ORDENADO LEY 23546",
            "D INDICE DE ORDENAMIENTO LEY 23546"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/contrato de trabajo en general/objeto del contrato de trabajo/trabajo"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios colectivos de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ordenamiento legislativo"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/ordenamiento legislativo"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "texto ordenado"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/ordenamiento legislativo/texto ordenado"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "texto ordenado",
            "convenios colectivos de trabajo",
            "derecho colectivo del trabajo",
            "poderes del Estado",
            "convenio colectivo (convenios colectivos de trabajo)",
            "facultades del Poder Ejecutivo",
            "contrato laboral (contrato de trabajo)",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "Derecho constitucional",
            "convención colectiva (convenios colectivos de trabajo)",
            "trabajo",
            "ordenamiento legislativo",
            "objeto del contrato de trabajo",
            "Poder Ejecutivo",
            "Derecho laboral",
            "poderes públicos (poderes del Estado)",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "negociación colectiva",
            "contrato de trabajo en general"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 014250 1988 01 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023546 1987 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025877 2004 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000108 1988 01 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.087.962/2004 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, las Leyes Nº 14.250 (t.o. 1988), Nº 23.546, Nº 25.877 y el Decreto Nº 108 de fecha 27 de enero de 1988 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 014250 1988 01 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023546 1987 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025877 2004 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000108 1988 01 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 020004 1972 12 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que tanto el texto de la Ley de Convenciones Colectivas de Trabajo Nº 14.250, ordenado oportunamente por el Decreto Nº 108/88, como el de la   Ley de Procedimiento para la Negociación Colectiva Nº 23.546, fueron modificados por diversas leyes.\n\nQue asimismo, las últimas modificaciones, efectuadas a un gran número de los artículos que integran la Ley de Convenciones Colectivas de Trabajo y la Ley de Procedimiento para la Negociación Colectiva, fueron dispuestas por la Ley de Ordenamiento Laboral Nº 25.877.\n\nQue, en consecuencia, resulta conveniente ordenar los textos de dichas normas a los efectos de proveer a la certeza jurídica.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades acordadas por el artículo 1º de la Ley Nº 20.004.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "TOR C 014250 1988 01 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el texto ordenado de la Ley Nº 14.250 y sus modificatorias, que como Anexo I forma parte integrante del presente Decreto, el que se denominará \"Ley Nº 14.250 (t.o. 2004)\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 023546 1987 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébase el texto ordenado de la Ley Nº 23.546 y sus modificatorias, que como Anexo II forma parte integrante del presente decreto, el que se denominará \"Ley Nº 23.546 (t.o. 2004)\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Derógase el Decreto Nº 108 de fecha 27 de enero de 1988.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000108 1988 01 27 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Rosatti."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I  LEY Nº 14.250 (t.o. 2004)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 21",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I  CONVENCIONES COLECTIVAS",
              "articulo": [
                {
                  "referencias-normativas": {
                    "referencia-normativa": [
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 023929 1991 04 10 0000 000 0000 000"
                      },
                      {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_1",
                        "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
                      }
                    ]
                  },
                  "numero-articulo": 1,
                  "texto": "ARTICULO 1º.- Las convenciones colectivas de trabajo que se celebren entre una asociación profesional de empleadores, un empleador o un grupo de empleadores, y una asociación sindical de trabajadores con personería gremial, se rigen por las disposiciones de la presente ley.\n\nSólo están excluidos de esta ley los trabajadores comprendidos en las   Leyes Nº 23.929 y Nº 24.185, en tanto dichas normas regulan sus propios regímenes convencionales.\""
                },
                {
                  "numero-articulo": 2,
                  "texto": "ARTICULO 2º.- En caso que hubiese dejado de existir la o las asociaciones de empleadores que hubieran acordado la anterior convención colectiva o que la existente no pudiere ser calificada de suficientemente representativa o que no hubiere ninguna, la autoridad de aplicación, siguiendo las pautas que deberán fijarse en la reglamentación, atribuirá la representación del sector empleador a un grupo de aquellos con relación a los cuales deberá operar la convención o tener como representantes de todos ellos a quien o a quienes puedan ser considerados legitimados para asumir el carácter de parte en las negociaciones."
                },
                {
                  "numero-articulo": 3,
                  "texto": "ARTICULO 3º.- Las convenciones colectivas deberán celebrarse por escrito y consignarán:\n\na) Lugar y fecha de su celebración.\n\nb) El nombre de los intervinientes y acreditación de sus personerías.\n\nc) Las actividades y las categorías de trabajadores a que se refieren.\n\nd) La zona de aplicación.\n\ne) El período de vigencia.\n\nf) Las materias objeto de la negociación."
                },
                {
                  "numero-articulo": 4,
                  "texto": "ARTICULO 4º.- Las normas originadas en las convenciones colectivas que sean homologadas por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en su carácter de autoridad de aplicación, regirán respecto de todos los trabajadores de la actividad o de la categoría dentro del ámbito a que estas convenciones se refieran; cuando se trate de un acuerdo destinado a ser aplicado a más de un empleador, alcanzarán a todos los comprendidos en sus particulares ámbitos. Todo ello sin perjuicio de que los trabajadores y los empleadores invistan o no el carácter de afiliados a las respectivas asociaciones signatarias.\n\nSerá presupuesto esencial para acceder a la homologación, que la convención no contenga cláusulas violatorias de normas de orden público o que afecten el interés general.\n\nLos convenios colectivos de trabajo de empresa o de grupo de empresas, deberán observar las condiciones establecidas en el párrafo precedente y serán presentados ante la autoridad de aplicación para su registro, publicación y depósito, conforme a lo previsto en el artículo 5º de esta Ley.\n\nSin perjuicio de ello, estos convenios podrán ser homologados a pedido de parte."
                },
                {
                  "numero-articulo": 5,
                  "texto": "ARTICULO 5º.- Las convenciones colectivas regirán a partir de la fecha en que se dictó el acto administrativo que resuelve la homologación o el registro, según el caso.\n\nEl texto de las convenciones colectivas será publicado por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, dentro de los DIEZ (10) días de registradas u homologadas, según corresponda.\n\nVencido este término, la publicación efectuada por cualquiera de las partes en la forma que fije la reglamentación, surtirá los mismos efectos legales que la publicación oficial.\n\nEl MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL llevará un registro de las convenciones colectivas, a cuyo efecto el instrumento de las mismas quedará depositado en el citado MINISTERIO."
                },
                {
                  "numero-articulo": 6,
                  "texto": "ARTICULO 6º.- Una convención colectiva de trabajo, cuyo término estuviere vencido, mantendrá la plena vigencia de todas sus cláusulas hasta que una nueva convención colectiva la sustituya, salvo que en la convención colectiva vencida se hubiese acordado lo contrario.\n\nLas partes podrán establecer diferentes plazos de vigencia de las cláusulas convencionales."
                },
                {
                  "numero-articulo": 7,
                  "texto": "ARTICULO 7º.- Las disposiciones de las convenciones colectivas deberán ajustarse a las normas legales que rigen las instituciones del derecho del trabajo, a menos que las cláusulas de la convención relacionadas con cada una de esas instituciones resultarán más favorables a los trabajadores y siempre que no afectaran disposiciones dictadas en protección del interés general.\n\nTambién serán válidas las cláusulas de la convención colectiva destinadas a favorecer la acción de las asociaciones de trabajadores en la defensa de los intereses profesionales que modifiquen disposiciones del derecho del trabajo siempre que no afectaren normas dictadas en protección del interés general."
                },
                {
                  "numero-articulo": 8,
                  "texto": "ARTICULO 8º.- Las normas de las convenciones colectivas homologadas serán de cumplimiento obligatorio y no podrán ser modificadas por los contratos individuales de trabajo, en perjuicio de los trabajadores.\n\nLa aplicación de las convenciones colectivas no podrá afectar las condiciones más favorables a los trabajadores, estipuladas en sus contratos individuales de trabajo."
                },
                {
                  "numero-articulo": 9,
                  "texto": "ARTICULO 9º.- La convención colectiva podrá contener cláusulas que acuerden beneficios especiales en función de la afiliación a la asociación profesional de trabajadores que la suscribió.\n\nLas cláusulas de la convención por las que se establezcan contribuciones a favor de la asociación de trabajadores participantes, serán válidas no sólo para los afiliados, sino también para los no afiliados comprendidos en el ámbito de la convención."
                },
                {
                  "numero-articulo": 10,
                  "texto": "ARTICULO 10.- El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, a pedido de cualquiera de las partes podrá extender la obligatoriedad de una convención colectiva a zonas no comprendidas en el ámbito de la misma en la forma y condiciones que establezca la reglamentación."
                },
                {
                  "numero-articulo": 11,
                  "texto": "ARTICULO 11.- Vencido el término de una convención o dentro de los SESENTA (60) días anteriores a su vencimiento, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL deberá, a solicitud de cualquiera de las partes interesadas, disponer la iniciación de las negociaciones tendientes a la concertación de una nueva convención."
                },
                {
                  "numero-articulo": 12,
                  "texto": "ARTICULO 12.- El MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL será la autoridad de aplicación de la presente ley y vigilará el cumplimiento de las convenciones colectivas."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II  COMISIONES PARITARIAS",
              "articulo": [
                {
                  "numero-articulo": 13,
                  "texto": "ARTICULO 13.- Los convenios colectivos de trabajo podrán prever la constitución de Comisiones Paritarias, integradas por un número igual de representantes de empleadores y trabajadores, cuyo funcionamiento y atribuciones serán las establecidas en el respectivo convenio, sin perjuicio de lo dispuesto en el artículo siguiente."
                },
                {
                  "numero-articulo": 14,
                  "texto": "ARTICULO 14.- Estas comisiones estarán facultadas para:\n\na) Interpretar con alcance general la convención colectiva, a pedido de cualquiera de las partes o de la autoridad de aplicación.\n\nb) Intervenir en las controversias o conflictos de carácter individual o plurindividual, por la aplicación de normas convencionales cuando las partes del convenio colectivo de trabajo lo acuerden.\n\nc) Intervenir al suscitarse un conflicto colectivo de intereses cuando ambas partes del convenio colectivo de trabajo lo acuerden.  d) Clasificar las nuevas tareas que se creen y reclasificar las que experimenten modificaciones por efecto de las innovaciones tecnológicas o nuevas formas de organización de la empresa. Las decisiones que adopte la Comisión quedarán incorporadas al Convenio Colectivo de Trabajo, como parte integrante del mismo."
                },
                {
                  "numero-articulo": 15,
                  "texto": "ARTICULO 15.- Cualquiera de las partes de un convenio colectivo de trabajo, que no prevea el funcionamiento de las comisiones referidas en el artículo 13, podrá solicitar al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL la constitución de una Comisión Paritaria a los efectos y con las atribuciones previstas en el inciso a) del artículo anterior.\n\nDicha Comisión será presidida por un funcionario designado por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y estará integrada por un número igual de representantes de trabajadores y empleadores."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III  AMBITOS DE NEGOCIACION COLECTIVA",
              "articulo": [
                {
                  "numero-articulo": 16,
                  "texto": "ARTICULO 16.- Los convenios colectivos tendrán los siguientes ámbitos personales y territoriales conforme a lo que las partes acuerden dentro de su capacidad representativa:\n\n- Convenio nacional, regional o de otro ámbito territorial.\n\n- Convenio intersectorial o marco.\n\n- Convenio de actividad.\n\n- Convenio de profesión, oficio o categoría.\n\n- Convenio de empresa o grupo de empresas."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 023551 1988 03 23 0045 000 0000 000"
                    }
                  },
                  "numero-articulo": 17,
                  "texto": "ARTICULO 17.- La representación de los trabajadores en la negociación del convenio colectivo de empresa, estará a cargo del sindicato cuya personería gremial los comprenda y se integrará también con delegados del personal, en un número que no exceda la representación establecida en el artículo 45 de la Ley Nº 23.551 hasta un máximo de CUATRO (4), cualquiera sea el número de trabajadores comprendidos en el convenio colectivo de trabajo de que se trate."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO IV  ARTICULACION DE LOS CONVENIOS COLECTIVOS",
              "articulo": [
                {
                  "numero-articulo": 18,
                  "texto": "ARTICULO 18.- Los convenios colectivos de ámbito mayor podrán establecer formas de articulación entre unidades de negociación de ámbitos diferentes, ajustándose las partes a sus respectivas facultades de representación.\n\nDichos convenios podrán determinar sus materias propias y hacer remisión expresa de las materias a negociar en los convenios de ámbito menor.\n\nLos convenios de ámbito menor, en caso de existir un convenio de ámbito mayor que los comprenda, podrán considerar:\n\na) Materias delegadas por el convenio de ámbito mayor.\n\nb) Materias no tratadas por el de ámbito mayor.\n\nc) Materias propias de la organización de la empresa.\n\nd) Condiciones más favorables al trabajador."
                },
                {
                  "numero-articulo": 19,
                  "texto": "ARTICULO 19.- Queda establecido el siguiente orden de prelación de normas:\n\na) Un convenio colectivo posterior puede modificar a un convenio colectivo anterior de igual ámbito.\n\nb) Un convenio posterior de ámbito distinto, mayor o menor, modifica al convenio anterior en tanto establezca condiciones más favorables para el trabajador. A tal fin, la comparación de ambos convenios deberá ser efectuada por instituciones."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO V  CONVENIOS DE EMPRESAS EN CRISIS",
              "articulo": {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
                  }
                },
                "numero-articulo": 20,
                "texto": "ARTICULO 20.- La exclusión de una empresa en crisis del convenio colectivo que le fuera aplicable, sólo podrá realizarse mediante acuerdo entre el empleador y las partes signatarias del convenio colectivo, en el marco del procedimiento preventivo de crisis previsto en el Título III, Capítulo VI de la Ley Nº 24.013.\n\nEl convenio de crisis deberá instrumentarse por un lapso temporal determinado."
              }
            },
            {
              "titulo-particion": "CAPITULO VI  FOMENTO DE LA NEGOCIACION COLECTIVA",
              "articulo": {
                "numero-articulo": 21,
                "texto": "ARTICULO 21.- Con relación a los convenios colectivos de trabajo que se encontraren vigentes por ultractividad, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL establecerá un mecanismo voluntario de mediación, conciliación y arbitraje, destinado a superar la falta de acuerdo entre las partes para la renovación de dichos convenios."
              }
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "INDICE DEL ORDENAMIENTO DE LA LEY Nº 14.250",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ARTICULO Nº             FUENTE ARTICULO 1º  artículo 8º de la Ley Nº 25.877  ARTICULO 2º  artículo 9º de la Ley Nº 25.877  ARTICULO 3º  artículo 10 de la Ley Nº 25.877  ARTICULO 4º  artículo 11 de la Ley Nº 25.877  ARTICULO 5º  artículo 12 de la Ley Nº 25.877  ARTICULO 6º  artículo 13 de la Ley Nº 25.877  ARTICULO 7º  artículo 7º del t.o. 1988  ARTICULO 8º  artículo 8º del t.o. 1988  ARTICULO 9º  artículo 9º del t.o. 1988  ARTICULO 10  artículo 10 del t.o. 1988  ARTICULO 11  artículo 12 del t.o. 1988  ARTICULO 12  artículo 14 de la Ley Nº 25.877  ARTICULO 13  artículo 15 de la Ley Nº 25.877  ARTICULO 14  artículo 16 de la Ley Nº 25.877  ARTICULO 15  artículo 17 de la Ley Nº 25.877  ARTICULO 16  artículo 18 de la Ley Nº 25.877  ARTICULO 17  artículo 18 de la Ley Nº 25.877  ARTICULO 18  artículo 18 de la Ley Nº 25.877  ARTICULO 19  artículo 18 de la Ley Nº 25.877  ARTICULO 20  artículo 18 de la Ley Nº 25.877  ARTICULO 21  artículo 18 de la Ley Nº 25.877"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO II  LEY Nº 23.546 (t.o. 2004)",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 10",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1º.- El procedimiento para la negociación colectiva se ajustará a lo previsto en la presente Ley."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2º.- La representación de los empleadores o de los trabajadores que promueva la negociación lo notificará por escrito a la otra parte, con copia a la autoridad administrativa del trabajo, indicando:\n\na) Representación que inviste;\n\nb) Alcance personal y territorial de la convención colectiva pretendida;\n\nc) Materia a negociar."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3º.- Quienes reciban la comunicación del artículo anterior estarán obligados a responderla y a designar sus representantes en la comisión que se integre al efecto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 025674 2002 11 06 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CPC C 017454 1981 08 18 0498 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "CCI C 000340 1869 09 25 0666 000 0666 000  A"
                  }
                ]
              },
              "numero-articulo": 4,
              "texto": "ARTICULO 4º.- En el plazo de QUINCE (15) días a contar desde la recepción de la notificación del artículo 2º de esta Ley, se constituirá la comisión negociadora con representantes sindicales, la que deberá integrarse respetando lo establecido en la Ley Nº 25.674, y la representación de los empleadores.\n\nLas partes podrán concurrir a las negociaciones con asesores técnicos con voz pero sin voto.\n\na) Las partes están obligadas a negociar de buena fe. Ello implica:\n\nI. Concurrir a las reuniones acordadas o fijadas por la autoridad de aplicación.\n\nII. Designar negociadores con mandato suficiente.\n\nIII. Intercambiar la información necesaria a los fines del examen de las cuestiones en debate, para entablar una discusión fundada y obtener un acuerdo. Dicho intercambio deberá obligatoriamente incluir la información relativa a la distribución de los beneficios de la productividad, la situación actual del empleo y las previsiones sobre su futura evolución.\n\nIV. Realizar esfuerzos conducentes a lograr acuerdos.\n\nb) En la negociación colectiva entablada al nivel de la empresa el intercambio de información alcanzará, además, a las informaciones relativas a los siguientes temas:\n\nI. Situación económica de la empresa, del sector y del entorno en el que aquélla se desenvuelve.\n\nII. Costo laboral unitario.\n\nIII. Causales e indicadores de ausentismo.\n\nIV. Innovaciones tecnológicas y organizacionales previstas.\n\nV. Organización, duración y distribución del tiempo de trabajo.\n\nVI. Siniestralidad laboral y medidas de prevención.\n\nVII. Planes y acciones en materia de formación profesional.\n\nc) La obligación de negociar de buena fe en los procedimientos preventivos de crisis y respecto de las empresas concursadas, impone al empleador el deber de informar a los trabajadores a través de la representación sindical sobre las causas y circunstancias que motivaron la iniciación del procedimiento de crisis o la presentación en concurso.\n\nEn el caso del procedimiento de crisis, la empresa deberá informar sobre las siguientes materias:\n\nI. Mantenimiento del empleo.\n\nII. Movilidad funcional, horaria o salarial.\n\nIII. Innovación tecnológica y cambio organizacional.\n\nIV. Recalificación y formación profesional de los trabajadores.\n\nV. Reubicación interna o externa de trabajadores y programas de reinserción laboral.\n\nVI. Aportes convenidos al Sistema Integrado de Jubilaciones y Pensiones.\n\nVII. Programas de apoyo a la generación de microemprendimientos para los trabajadores afectados.\n\nEn el supuesto de empresas concursadas, se deberá informar especialmente sobre las siguientes materias:\n\nI. Causas de la crisis y sus repercusiones sobre el empleo.\n\nII. Situación económico financiera de la empresa y del entorno en que se desenvuelve.\n\nIII. Propuesta de acuerdo con los acreedores.\n\nIV. Rehabilitación de la actividad productiva.\n\nV. Situación de los créditos laborales.\n\nd) Quienes reciban información calificada de confidencial por la empresa, como consecuencia del cumplimiento por parte de ésta de los deberes de información, están obligados a guardar secreto acerca de la misma.\n\ne) Cuando alguna de las partes, se rehusare injustificadamente a negociar colectivamente vulnerando el principio de buena fe, en los términos del inciso a), la parte afectada por el incumplimiento podrá promover una acción judicial ante el tribunal laboral competente, mediante el proceso sumarísimo establecido en el artículo 498 del Código Procesal Civil y Comercial de la Nación, o equivalente de los Códigos Procesales Civiles provinciales.\n\nEl tribunal dispondrá el cese inmediato del comportamiento violatorio del deber de negociar de buena fe y podrá, además, sancionar a la parte incumplidora con una multa de hasta un máximo equivalente al VEINTE POR CIENTO (20%) del total de la masa salarial del mes en que se produzca el hecho, correspondiente a los trabajadores comprendidos en el ámbito personal de la negociación. Si la parte infractora mantuviera su actitud, el importe de la sanción se incrementará en un DIEZ POR CIENTO (10%) por cada CINCO (5) días de mora en acatar la decisión judicial. En el supuesto de reincidencia el máximo previsto en el presente inciso podrá elevarse hasta el equivalente al CIEN POR CIENTO (100%) de esos montos.\n\nSin perjuicio de ello, el juez, a petición de parte, podrá también aplicar lo dispuesto por el artículo 666 bis del Código Civil.\n\nCuando cesaren los actos que dieron origen a la acción entablada, dentro del plazo que al efecto establezca la decisión judicial, el monto de la sanción podrá ser reducido por el juez hasta el CINCUENTA POR CIENTO (50%).\n\nTodos los importes que así se devenguen tendrán como exclusivo destino programas de inspección del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5º.- De lo ocurrido en el transcurso de las negociaciones se labrará un acta resumida.\n\nLos acuerdos se adoptarán con el consentimiento de los sectores representados.\n\nCuando en el seno de la representación de una de las partes no hubiere unanimidad, prevalecerá la posición de la mayoría de sus integrantes."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6º.- Las convenciones colectivas de trabajo son homologadas por el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, en su carácter de autoridad de aplicación.\n\nLa homologación deberá producirse dentro de un plazo no mayor de TREINTA (30) días de recibida la solicitud, siempre que la convención reúna todos los requisitos establecidos a tal efecto. Transcurrido dicho plazo se la considerará tácitamente homologada."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 014786 1958 12 22 0000 000 0000 000"
                }
              },
              "numero-articulo": 7,
              "texto": "ARTICULO 7º.- En los diferendos que se susciten en el curso de las negociaciones se aplicará la Ley Nº 14.786. Sin perjuicio de ello las partes podrán, de común acuerdo, someterse a la intervención de un servicio de mediación, conciliación y arbitraje que funcionará en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nLa reglamentación determinará sus funciones así como su organización y normas de procedimiento, preservando su autonomía."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8º.- Los plazos a que se refiere esta Ley se computarán en días hábiles administrativos."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9º.- Derógase la Ley de facto 21.307.",
              "deroga-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "DEROGA_A_0",
                  "ref": "LEY C 021307 1976 05 07 0000 000 0000 000"
                }
              }
            },
            {
              "numero-articulo": 10,
              "texto": "ARTICULO 10.- Comuníquese al PODER EJECUTIVO NACIONAL."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "INDICE DEL ORDENAMIENTO DE LA LEY Nº 23.546",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ARTICULO Nº                FUENTE  ARTICULO 1º    artículo 1º de la Ley Nº 23.546  ARTICULO 2º    artículo 2º de la Ley Nº 23.546  ARTICULO 3º    artículo 19 de la Ley Nº 25.877  ARTICULO 4º    artículo 20 de la Ley Nº 25.877  ARTICULO 5º    artículo 21 de la Ley Nº 25.877  ARTICULO 6º    artículo 22 de la Ley Nº 25.877  ARTICULO 7º    artículo 23 de la Ley Nº 25.877  ARTICULO 8º    artículo 8º de la Ley Nº 23.546  ARTICULO 9º    artículo 9º de la Ley Nº 23.546"
          }
        }
      ],
      "id-infojus": "DN20040001135"
    }
  }
}