{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-976-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1487610589483,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1679-nacional-aprobacion-servicio-prestaciones-adicionales-policia-seguridad-aeroportuaria-dn20060001679-2006-11-20"
      }
    },
    "content": {
      "mecanografico": 20060001679,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1679,
      "timestamp": "2017-02-20T13:51:46",
      "timestamp-m": "2017-02-20T13:51:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-11-20",
      "standard-normativo": "DEC C 001679 2006 11 20",
      "titulo-norma": "APROBACION DEL SERVICIO DE PRESTACIONES ADICIONALES DE LA POLICIA DE SEGURIDAD AEROPORTUARIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 11 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.679/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-11-22",
      "fecha-mod": "2017-02-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL SERVICIO DE PRESTACIONES ADICIONALES DE LA POLICIA SE SEGURIDAD AEROPORTUARIA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "policía"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "policía de seguridad aeroportuaria"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/policía/policía de seguridad aeroportuaria"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "policía aeronáutica",
                "personal de seguridad",
                "policía aeronáutica nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio de prestaciones adicionales"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/fuerzas de seguridad/Gendarmería Nacional/servicio de prestaciones adicionales"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "fuerzas de seguridad",
            "Gendarmería Nacional",
            "policía aeronáutica (policía de seguridad aeroportuaria)",
            "seguridad pública",
            "defensa nacional (Defensa y seguridad)",
            "policía aeronáutica nacional (policía de seguridad aeroportuaria)",
            "seguridad nacional (seguridad pública)",
            "policía",
            "servicio de prestaciones adicionales",
            "policía de seguridad aeroportuaria",
            "personal de seguridad (fuerzas de seguridad)",
            "Defensa y seguridad"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 100429/05 del registro de la POLICIA DE SEGURIDAD AEROPORTUARIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026102 2006 05 31 0005 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Expediente aludido en el Visto se propicia establecer el Régimen del Servicio de Prestaciones Adicionales en el ámbito de jurisdicción de la mencionada Policía.\n\nQue conforme las previsiones del artículo 5º de la Ley Nº 26.102 la POLICIA DE SEGURIDAD AEROPORTUARIA tiene jurisdicción en \"...los aeropuertos y aeródromos integrantes del Sistema Nacional de Aeropuertos (SNA) así como en sus diferentes áreas, zonas, partes e instalaciones.\", siendo su competencia material y territorial la asignada por el artículo 14 del mismo cuerpo legal cuando establece que podrá desarrollar tareas de vigilancia, mantener la seguridad y el orden, prevenir, investigar y conjurar la comisión de delitos y faltas.\n\nQue el aumento y complejidad de la actividad aeroportuaria han incrementado notablemente el requerimiento de personas y servicios abocados a las tareas de seguridad y vigilancia en el ámbito aeroportuario.\n\nQue la misión esencial de la POLICIA DE SEGURIDAD AEROPORTUARIA consiste en preservar la seguridad pública en el ámbito aeroportuario a través de la prevención y conjuración de los delitos, las faltas y los hechos vulneratorios del orden público en función de proporcionar una adecuada protección a las aeronaves, equipajes, encomiendas, cargas, traslados de cosas, valores y/o mercancías en aeronaves o vehículos autorizados dentro de los aeropuertos, el control de los accesos a sectores restringidos y/o públicos así como también la vigilancia y/o custodia de bienes y personas.\n\nQue las motivaciones expuestas, ameritan la necesidad de establecer el régimen del \"SERVICIO DE PRESTACIONES ADICIONALES\" a desarrollarse en el ámbito aeroportuario, en el marco de las políticas tendientes a establecer una adecuada gestión de prevención de posibles actos delictivos, en defensa y protección de las personas, las instituciones y los intereses de la Nación, conforme a la competencia material y territorial asignada a la POLICIA DE SEGURIDAD AEROPORTUARIA por la Ley Nº 26.102, ello sin desmedro de la función primaria que cumple dicha Institución.\n\nQue es dable destacar que pese a tratarse de un servicio que cumplirá personal dependiente de una institución del Estado, al ser retribuido el mismo por los interesados, tanto públicos como privados, dicho pago no se efectuará con cargo al Tesoro Nacional.\n\nQue la presente medida se dicta en el marco de las atribuciones conferidas por el artículo 99, inciso 2º de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el \"SERVICIO DE PRESTACIONES ADICIONALES\" de la POLICIA DE SEGURIDAD AEROPORTUARIA, conforme a los términos y condiciones establecidos en el  Anexo I del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al titular de la POLICIA DE SEGURIDAD AEROPORTUARIA a dictar las normas complementarias y aclaratorias pertinentes a efectos de determinar las prestaciones adicionales que se brindarán, así como también el arancelamiento de las mismas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los importes que se recauden con motivo del cumplimiento del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA ingresarán a las partidas del presupuesto de la Administración Nacional que corresponda."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO l REGIMEN DE SERVICIO DE PRESTACIONES ADICIONALES DE LA POLICIA DE SEGURIDAD AEROPORTUARIA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 10",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1º - El SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA tendrá como objeto ofrecer la custodia especial de personas; la vigilancia y protección de bienes y servicios prestados por organismos o entidades de carácter público o privado; la custodia, inspección y control de aeronaves, equipajes facturados, encomiendas, cargas, traslado de cosas, valores y/o sustancias peligrosas en aeronaves o vehículos autorizados; el control de accesos a sectores públicos y/o a áreas de seguridad restringida, todo ello dentro del ámbito aeroportuario con presencia territorial y material de la POLICIA DE SEGURIDAD AEROPORTUARIA."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2º - Los SERVICIOS DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA serán cubiertos en forma voluntaria y franco de servicio con personal policial exclusivamente de la POLICIA DE SEGURIDAD AEROPORTUARIA que cumple funciones de seguridad aeroportuaria."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3º - El personal que cumpla labores propias del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA no podrá ser empleado en otras tareas que no sean las expresamente consignadas en la respectiva solicitud."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4º - El lapso máximo del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA, con empleo de personal, es de OCHO (8) horas diarias o fracción, la que podrá extenderse como máximo en TREINTA (30) minutos. Cualquier fracción que exceda el lapso máximo fijado precedentemente será considerada como un nuevo servicio.\n\nEl personal que cumpla labores propias del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA deberá iniciar dicho servicio con un descanso previo de DOCE (12) horas como mínimo."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5º - Los SERVICIOS de PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA serán arancelados y los importes que se recauden por ese concepto serán abonados por quienes soliciten el servicio y serán ingresados al presupuesto de la Institución a través de la cuenta correspondiente."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6º - Las personas, reparticiones, organizaciones o entidades solicitantes del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA, abonarán a dicha Institución la suma que corresponda al servicio de referencia, una vez que éste fuera prestado y liquidado."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7º - Las retribuciones que perciba el personal que cumpla labores propias del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA no tendrán carácter remunerativo, no formarán parte de su haber mensual y no estarán sujetas a retenciones o descuentos algunos."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8º - El personal que cumpla labores propias del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA, estará sujeto a las disposiciones reglamentarias y disciplinarias que rigen en la POLICIA DE SEGURIDAD AEROPORTUARIA y los accidentes, enfermedades y fallecimientos sufridos en el desempeño de dichas labores, serán considerados a los fines de su calificación de igual modo que los acaecidos en ocasión de la prestación de servicios ordinarios."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9º - El cumplimiento del SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA no crea, bajo ningún concepto, relación laboral o de otra índole del personal con la beneficiaria del servicio."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10º - El OCHENTA POR CIENTO (80%) del importe abonado por el SERVICIO DE PRESTACIONES ADICIONALES de la POLICIA DE SEGURIDAD AEROPORTUARIA que hayan sido prestados será destinado al pago de las retribuciones del personal que haya cumplido con las labores de referencia. El VEINTE POR CIENTO (20%) restante será destinado a la POLICIA DE SEGURIDAD AEROPORTUARIA para afrontar los gastos de conservación y reposición de equipos, capacitación del personal y todo otro gasto emergente de dicha actividad."
          }
        ]
      },
      "id-infojus": "DN20060001679"
    }
  }
}