{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-887-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988030094,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "788-nacional-establecimiento-consulado-republica-argentina-tenerife-reino-espaa-dn20060000788-2006-06-26"
      }
    },
    "content": {
      "mecanografico": 20060000788,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 788,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-06-26",
      "standard-normativo": "DEC C 000788 2006 06 26",
      "titulo-norma": "ESTABLECIMIENTO DEL CONSULADO DE LA REPUBLICA ARGENTINA EN TENERIFE, REINO DE ESPAÑA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 06 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 788/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-06-28",
      "fecha-mod": "2006-06-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL CONSULADO DE LA REPUBLICA ARGENTINA EN TENERIFE, REINO DE ESPAÑA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones consulares"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "consulados"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/consulados"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "España"
            },
            "preferido": {
              "termino": "España"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "consulados",
            "derecho internacional público",
            "relaciones consulares",
            "España",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000399 1995 03 23 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 399 de fecha 23 de marzo de 1995 y lo propuesto por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TRA C 017081 1966 12 23 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto citado en el Visto se dispuso el cierre de diversas representaciones consulares en el exterior, entre ellas la Representación consular acreditada en la ciudad de Las Palmas - Isla de Gran Canaria, REINO DE ESPAÑA.\n\nQue la creciente demanda por parte de connacionales que se han radicado en el exterior, denotan la necesidad de contar con Oficinas consulares en aquellos lugares de mayor concentración de ciudadanos argentinos.\n\nQue resulta necesario dotar a la Red Consular Argentina de sedes que permitan un mayor acercamiento con la colonia argentina en el exterior y permita asimismo una mayor difusión de la imagen de la República, como así también propiciar nuevas corrientes de intercambio comercial y cultural.\n\nQue resulta necesario proceder a la reapertura de un Consulado en las Islas Canarias, en atención a la numerosa colonia argentina radicada en las mismas, la cual se encuentra actualmente, océano de por medio, a MIL SEISCIENTOS (1600) Kilómetros del Consulado de su jurisdicción que es, el Consulado General de la República en la ciudad de Madrid -REINO DE ESPAÑA-.\n\nQue se cuenta a tales fines con un inmueble, cedido por la Alcaldía de Granadilla de Abona, bajo el régimen de cesión de uso, ubicado en la ciudad de Granadilla de Abona - Isla de Tenerife -REINO DE ESPAÑA-.\n\nQue las áreas internas del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO han tomado intervención desde el ámbito de sus respectivas competencias, como así también la Embajada de la República en el REINO DE ESPAÑA.\n\nQue resulta necesario la readecuación de la circunscripción del Consulado General de la República en la ciudad de Madrid -REINO DE ESPAÑA-, como así también disponer la dependencia administrativa de la Representación consular cuya reapertura se propicia.\n\nQue se cuenta con el consentimiento del Gobierno del REINO DE ESPAÑA, conforme lo dispuesto por el artículo 4º de la Convención de Viena sobre Relaciones Consulares de 1963, aprobada por Ley Nº 17.081.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese el Consulado de la República en Tenerife, REINO DE ESPAÑA, que tendrá circunscripción consular sobre las Provincias de Santa Cruz de Tenerife (Islas de Tenerife, La Gomera, La Palma y El Hierro) y de Las Palmas (Islas de Gran Canaria (Canarias), Fuerteventura y Lanzarote)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese la dependencia administrativa del Consulado de la República en Tenerife, del Consulado General de la República en la ciudad de Madrid -REINO DE ESPAÑA-."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Modifícase la circunscripción del Consulado General de la República en la ciudad de Madrid, REINO DE ESPAÑA, la cual quedará conformada por las Provincias de Madrid, Toledo, Ciudad Real, Albacete, Cuenca, Guadalajara, Segovia, Avila, Salamanca, Valladolid, Soria, Burgos, Palencia, Cantabria, Vizcaya, Guipúzcoa, Alava, Navarra, La Rioja, Cáceres, Badajoz y Murcia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "id-infojus": "DN20060000788"
    }
  }
}