{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-527-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1599501878661,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "725-nacional-extradicion-ciudadano-peruano-dn20200000725-2020-09-04"
      }
    },
    "content": {
      "mecanografico": 20200000725,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 725,
      "timestamp": "2020-09-07T14:51:42",
      "timestamp-alta": "2020-09-07T14:51:42",
      "timestamp-m": "2020-09-07T14:51:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-09-04",
      "standard-normativo": "DEC C 000725 2020 09 04",
      "titulo-norma": "Extradición de un ciudadano peruano",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 09 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 725/2020",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2020-09-07",
      "fecha-mod": "2020-09-07",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza la extradición de un ciudadano peruano.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "extradición"
            },
            "preferido": {
              "termino": "Derecho penal/proceso penal/extradición"
            },
            "sinonimos": {
              "termino": [
                "extradición con países extranjeros",
                "procedimiento penal",
                "juicio criminal",
                "juicio penal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Perú"
            },
            "preferido": {
              "termino": "Perú"
            },
            "sinonimos": {
              "termino": "República del Perú"
            }
          }
        ],
        "suggest": {
          "termino": [
            "proceso penal",
            "República del Perú (Perú)",
            "juicio criminal (proceso penal)",
            "juicio penal (proceso penal)",
            "Perú",
            "procedimiento penal (proceso penal)",
            "Derecho penal",
            "extradición con países extranjeros (extradición)",
            "extradición"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024767 1996 12 18 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2020-37155607-APN-DAJI#MRE, la Ley de Cooperación Internacional en Materia Penal N° 24.767, la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 132 del 22 de junio de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024767 1996 12 18 0039 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que la REPÚBLICA DEL PERÚ solicitó formalmente por intermedio de su Embajada en la REPÚBLICA ARGENTINA la extradición del ciudadano peruano Christian Alberto SÁNCHEZ COICO por el delito de feminicidio.\n\nQue en la audiencia celebrada el día 26 de mayo de 2020 por el Juzgado Federal en lo Criminal y Correccional de San Martín N° 2 el señor Christian Alberto SÁNCHEZ COICO prestó consentimiento para su extradición, y el día 28 de mayo de 2020 el referido Juzgado interviniente resolvió declarar procedente la extradición.\n\nQue en dicho marco, mediante la Resolución del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO N° 132/20 se concedió la referida extradición del señor Christian Alberto SÁNCHEZ COICO, circunstancia que fue comunicada a la Embajada de dicho país.\n\nQue, por otro lado, corresponde destacar que el señor Christian Alberto SÁNCHEZ COICO tiene como antecedente la causa FSM 10.393/2020 (6661/2020), la que se le sigue por la presunta infracción del artículo 292 del Código Penal de la Nación, en trámite también por ante el citado Juzgado Federal en lo Criminal y Correccional de San Martín N° 2.\n\nQue conforme lo dispuesto por el artículo 39 de la Ley de Cooperación Internacional en Materia Penal N° 24.767, la entrega de una persona requerida se postergará si el requerido se encontrare sometido a un proceso penal en trámite o cumpliendo efectivamente una pena privativa de libertad, hasta que el proceso termine o se cumpla la pena.\n\nQue, sin embargo, el artículo citado en el considerando precedente establece también que el Poder Ejecutivo podrá disponer la entrega inmediata cuando el delito por el que se concedió la extradición fuese de una entidad significativamente mayor que el que obsta a la entrega, o cuando resultare que la postergación podría determinar la impunidad del reclamado en el Estado requirente.\n\nQue teniendo en cuenta que el delito por el cual la REPÚBLICA DEL PERÚ solicita la extradición del ciudadano peruano señor Christian Alberto SÁNCHEZ COICO es de mayor entidad que el delito por el cual se encuentra sometido a proceso penal ante la justicia de la REPÚBLICA ARGENTINA, es procedente disponer la entrega inmediata del mismo a las autoridades de la REPÚBLICA DEL PERÚ, de conformidad con lo previsto en el citado artículo 39 de la Ley de Cooperación Internacional en Materia Penal Nº 24.767.\n\nQue el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 39 de la Ley Nº 24.767."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase la entrega inmediata del ciudadano peruano señor Christian Alberto SÁNCHEZ COICO (Cédula de Identidad Peruana N° 76429318) a las autoridades de la REPÚBLICA DEL PERÚ, para ser juzgado por el delito de feminicidio."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Lo resuelto en el artículo 1° deberá comunicarse al Juzgado actuante en la REPÚBLICA ARGENTINA."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Solá-Losardo"
      },
      "id-infojus": "DN20200000725"
    }
  }
}