{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-023-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1747073070786,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "320-nacional-designaciones-cargos-direcccion-caja-retiros-jubilaciones-pensiones-policia-federal-dn20250000320-2025-05-10"
      }
    },
    "content": {
      "mecanografico": 20250000320,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 320,
      "fecha": "2025-05-10",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000320 2025 05 10",
      "titulo-norma": "Designaciones en los cargos de Direccción de la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal",
      "nombre-coloquial": "DECRETO NACIONAL 320/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 05 12"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-12",
      "fecha-mod": "2025-05-12",
      "timestamp": "2025-05-12T14:36:36",
      "timestamp-alta": "2025-05-12T14:36:36",
      "timestamp-m": "2025-05-12T14:36:36",
      "generalidades": {
        "sintesis": "Se designan cargos Dirección de la Caja de Retiros, Jubilaciones y Pensiones de la Policía Federal",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL"
            },
            "preferido": {
              "termino": "CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013593 1949 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 015943 1946 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000261 2023 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000386 2024 05 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-16057803-APN-DRRHH#CRJYPPF, la Ley N° 13.593 por la que se ratificó el Decreto-Ley N° 15.943 del 1° de junio de 1946 y sus modificaciones y los Decretos Nros. 261 del 5 de mayo de 2023 y 386 del 3 de mayo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 015943 1946 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000261 2023 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000386 2024 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 013593 1949 09 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que el Decreto-Ley N° 15.943/46 regula el funcionamiento de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL y prevé que su administración estará a cargo de un Directorio compuesto por SIETE (7) miembros nombrados por el PODER EJECUTIVO NACIONAL, actualmente a propuesta del MINISTERIO DE SEGURIDAD NACIONAL, UNO (1) de ellos en calidad de Presidente.\n\nQue el artículo 12 del mencionado Decreto-Ley N° 15.943/46 establece que la integración del Directorio de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL se conformará con TRES (3) representantes de la POLICÍA FEDERAL ARGENTINA, UN (1) representante de la GENDARMERÍA NACIONAL, UN (1) representante de la PREFECTURA NAVAL ARGENTINA, UN (1) representante del SERVICIO PENITENCIARIO FEDERAL y UN (1) representante del PODER EJECUTIVO NACIONAL, quienes podrán ser designados con carácter \"ad honorem\".\n\nQue, asimismo, el artículo 13 del citado Decreto-Ley N° 15.943/46 establece que para ser miembro del Directorio en representación de la POLICÍA FEDERAL ARGENTINA, de la GENDARMERÍA NACIONAL, de la PREFECTURA NAVAL ARGENTINA y del SERVICIO PENITENCIARIO FEDERAL se requiere ser miembro de la Fuerza que representa, en actividad o en retiro, y afiliado de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL.\n\nQue por el Decreto N° 261/23 se designó con carácter \"ad honorem\" como integrante del Directorio de la mencionada Institución a la Comisaria General (R) Liliana Beatriz VELÁZQUEZ por el término de DOS (2) años.\n\nQue a través del Decreto N° 386/24, entre otros extremos, se designó con carácter \"ad honorem\" como integrantes del Directorio de la Institución referida al Comisario General (R) Sebastián Juan Carlos SEGGIO como Director, por el término de DOS (2) años, y además se designó como Director al Comisario General (R) Ernesto Ricardo CANCIO LÓPEZ hasta el 19 de abril de 2025.\n\nQue los Comisarios Generales (R) Liliana Beatriz VELÁZQUEZ y Sebastián Juan Carlos SEGGIO han presentado sus renuncias a los cargos mencionados, en consecuencia corresponde aceptar las mismas.\n\nQue, por otra parte, atento al próximo vencimiento del mandato del Comisario General (R) Ernesto Ricardo CANCIO LÓPEZ, se propone prorrogar su designación en el cargo de Director desde el 20 de abril de 2025 hasta el 2 de mayo de 2026, de forma tal de coincidir su vencimiento con el del mandato del Comisario General (R) Claudio Alberto TAPIA, y así dar cumplimiento a lo normado en el artículo 15 del citado Decreto-Ley N° 15.943/46, que exige la renovación del Directorio por mitades cada año.\n\nQue se propone designar en el cargo de Director de la mencionada Institución por el término de UN (1) año al Comandante General (R) Augusto Roberto ARANDA en representación de la GENDARMERÍA NACIONAL.\n\nQue, además, se propone designar en los cargos de Directores de la mencionada Institución por el término de DOS (2) años al Prefecto General (R) Hugo José ALONSO en representación de la PREFECTURA NAVAL ARGENTINA, al Inspector General (R) Humberto Agustín LI ROSI en representación del SERVICIO PENITENCIARIO FEDERAL y a la abogada Alejandra Alcira CABALLERO en representación del PODER EJECUTIVO NACIONAL.\n\nQue han tomado la intervención de su competencia la DIRECCIÓN DE ASUNTOS JURÍDICOS de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD NACIONAL.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 12 del Decreto-Ley N° 15.943/46, ratificado por la Ley N° 13.593. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Acéptase, a partir del 17 de abril de 2025, la renuncia presentada por la Comisario General (R) Liliana Beatriz VELÁZQUEZ (D.N.I. Nº 12.551.981) al cargo de Directora de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD NACIONAL."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Acéptase la renuncia presentada por el Comisario General (R) Sebastián Juan Carlos SEGGIO (D.N.I. N° 12.743.102) al cargo de Director de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD NACIONAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000386 2024 05 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Prorrógase, desde el 20 de abril de 2025 y hasta el 2 de mayo de 2026, la designación con carácter \"ad honorem\" efectuada por el artículo 5° del Decreto Nº 386 del 3 de mayo de 2024 del Comisario General (R) Ernesto Ricardo CANCIO LÓPEZ (D.N.I. Nº 13.915.112) en el cargo de Director de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD NACIONAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase con carácter \"ad honorem\", hasta el 2 de mayo del año 2026, en el cargo de Director de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD NACIONAL, al Comandante General (R) Augusto Roberto ARANDA (D.N.I. Nº 12.440.293) en representación de la GENDARMERÍA NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Desígnanse con carácter \"ad honorem\", en los cargos de Directores de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD NACIONAL, al Prefecto General (R) Hugo José ALONSO (D.N.I. Nº 13.860.746) en representación de la PREFECTURA NAVAL ARGENTINA y al Inspector General (R) Humberto Agustín LI ROSI (D.N.I. Nº 11.735.042) en representación del SERVICIO PENITENCIARIO FEDERAL, por el término de DOS (2) años."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Desígnase en el cargo de Directora de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en la órbita del MINISTERIO DE SEGURIDAD NACIONAL, a la abogada Alejandra Alcira CABALLERO (D.N.I. Nº 17.029.523) en representación del PODER EJECUTIVO NACIONAL, por el término de DOS (2) años."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Bullrich"
      },
      "id-infojus": "DN20250000320",
      "fecha-umod": 20250512150430
    }
  }
}