{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-573-0001-9891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991090406,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "375-nacional-decreto-reglamentario-ley-22990-regula-actividades-relacionadas-sangre-humana-dn19891000375-1989-03-21"
      }
    },
    "content": {
      "mecanografico": 19891000375,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 375,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1989-03-21",
      "standard-normativo": "DEC C 000375 1989 03 21",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY N. 22.990 QUE REGULA LAS ACTIVIDADES RELACIONADAS CON LA SANGRE HUMANA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1989 03 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 375/1989",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2004-10-01",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA REGLAMENTACION DE LA LEY 22.990, QUE REGULA LAS ACTIVIDADES RELACIONADAS CON LA SANGRE HUMANA, SUS COMPONENTES, DERIVADOS Y SUBPRODUCTOS",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001338 2004 09 30 0004 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 022990 1983 11 28 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "sangre humana"
            },
            "preferido": {
              "termino": "Salud pública/sangre humana"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "bancos de sangre"
            },
            "preferido": {
              "termino": "Salud pública/sangre humana/bancos de sangre"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "servicio de hemoterapia"
            },
            "preferido": {
              "termino": "Salud pública/sangre humana/servicio de hemoterapia"
            },
            "sinonimos": {
              "termino": [
                "servicio de hematología",
                "hemoterapia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Salud"
            },
            "preferido": {
              "termino": "Secretaría de Salud"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Salud Pública"
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Sangre"
            },
            "preferido": {
              "termino": "Comisión Nacional de Sangre"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Comisión Nacional de Sangre",
            "Secretaría de Estado de Salud Pública (Secretaría de Salud)",
            "servicio de hematología (servicio de hemoterapia)",
            "Salud pública",
            "decreto reglamentario",
            "servicio de hemoterapia",
            "reglamento de ejecución (decreto reglamentario)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "sangre humana",
            "acto administrativo",
            "hemoterapia (servicio de hemoterapia)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "bancos de sangre",
            "Secretaría de Salud",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 2020-7.637/84-5 del registro de la SECRETARIA DE SALUD del MINISTERIO DE SALUD Y ACCION SOCIAL; y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  la  Ley  N.  22.990,  se  establece  un régimen normativo  con  alcance  general  para  todo  el  TERRITORIO  DE LA REPUBLICA    ARGENTINA,    tendiente   a  regular  las  actividades relacionadas  con la sangre humana, sus  componentes,  derivados  y subproductos.\n\nQue el Artículo  102  del texto legal aludido, dispone que el PODER EJECUTIVO  NACIONAL reglamentará  la  ley  con  carácter  nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Apruébase el cuerpo de disposiciones adjunto que constituye la reglamentación  de la Ley N. 22.990, que como Anexo I forma parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Facúltase al MINISTERIO DE SALUD Y ACCION SOCIAL para dictar las normas complementarias, aclaratorias o interpretativas  que  requiera  la  aplicación del cuerpo de normas reglamentarias que se aprueba."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  -  BARRIOS ARRECHEA  - NOSIGLIA - SOURROUILLE - JAUNARENA - SABATO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTACION",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "ARTICULO 1.- Sin reglamentar"
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO  2.- La autoridad de aplicación promoverá, coordinará con  otras  autoridades    o  desarrollará  por  sí,  programas  de divulgación,  información  y  promoción  a  través  de  los  medios masivos de difusión, referidos  al objetivo, principio y materia de la  Ley,  a fin de instruir en forma  permanente  a  la  población."
          },
          {
            "numero-articulo": 3,
            "texto": "ARTICULO 3.- Sin reglamentar."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4.- Sin reglamentar."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO  5.-  La  autoridad de aplicación está facultada para establecer la obligación  de  contar con Servicios de Hemoterapia y banco  de  sangre  en  establecimientos    asistenciales  según  su complejidad o tareas que se realicen."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6.- Sin reglamentar."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7.- Sin reglamentar."
          },
          {
            "numero-articulo": 8,
            "texto": "ARTICULO 8.- Sin reglamentar."
          },
          {
            "numero-articulo": 9,
            "texto": "ARTICULO 9.- Sin reglamentar."
          },
          {
            "numero-articulo": 10,
            "texto": "ARTICULO 10.- Sin reglamentar."
          },
          {
            "numero-articulo": 11,
            "texto": "ARTICULO 11.- Sin reglamentar."
          },
          {
            "numero-articulo": 12,
            "texto": "ARTICULO 12.- Sin reglamentar."
          },
          {
            "numero-articulo": 13,
            "texto": "ARTICULO  13.-  La  autoridad  de aplicación y las autoridades jurisdiccionales,  promoverán  la  creación    de  Asociaciones  de Donantes, que deberán regirse por sus estatutos,  dictados conforme las  normas que dichas autoridades establezcan, excluyendo  de  sus fines y objetivos todo lucro o interés material.\n\nLas  asociaciones    desarrollarán    programas  de  información  y divulgación, además de actividades sociales  destinadas  a fomentar el  espíritu  comunitario  y  de  solidaridad  del  movimiento  que constituyen.\n\nLas asociaciones deberán solicitar autorización para su funcionamiento  a  la autoridad de aplicación o autoridad sanitaria provincial según su  radicación, con el acuerdo de la autoridad del establecimiento al que estarán adscriptas.\n\nSerán registradas e incorporadas  al  Sistema  Nacional  de Sangre, quedando    obligadas   al  suministro  de  las  informaciones  que correspondan  según lo establecido  en  el  Artículo  80  a).\n\nLas asociaciones  se  integrarán a nivel nacional como federación u organización equivalente."
          },
          {
            "numero-articulo": 14,
            "texto": "ARTICULO  14.-  Los bancos de sangre previstos por el Capítulo VII de la Ley, establecerán  un  seguro de sangre para los donantes habituales, dentro de las siguientes condiciones:\n\na)  Serán  considerados donantes habituales  aquellos  dadores  que efectúen como  mínimo  TRES  (3)  donaciones de sangre anuales, con lapsos  intermedios  no  inferior  a  TRES  (3)  meses  entre  cada donación.\n\nb) Derechos:\n\nI- Prioridad en la obtención de sangre, componentes y hemoderivados con excepción de reponer la sangre.\n\nII-  Extensión  del  derecho al grupo familiar,  hasta  CUATRO  (4) personas, determinadas mediante declaración jurada del beneficiario. Si el grupo  excediera  de CUATRO (4) personas deberá aportarse un donante adicional.\n\nIII- Reconocimiento médico anual gratuito  del donante, consistente en examen clínico y análisis de rutina.\n\nIV-  Carnet  de  donante identificatorio de dador  habitual,  donde consten  los  siguientes   datos:  identificación  personal,  grupo sanguíneo y factor, documento  de  identidad,  domicilio, fechas en que se efectuaron las donaciones, banco de sangre  que  efectuó  la extracción,  firma  y  aclaración  del  responsable del mismo.\n\nV- Entrega por el banco de sangre de un diploma  y  botón de solapa o  prendedor  con  logotipo adecuado, con el objeto de resaltar  su acción altruista.\n\nc) Obligaciones:\n\nI- Acudir a las citaciones  del banco de sangre. La no concurrencia a TRES (3) llamadas durante el  año  calendario, origina la pérdida de derechos.\n\nII-  Cumplidos  DIEZ  (10) años de donación,  ésta  dejará  de  ser obligatoria  y  el  grupo  familiar  conservará  los  derechos  del seguro. En caso de impedimento  antes  del plazo fijado, deberá ser reemplazado por otro donante por el lapso faltante."
          },
          {
            "numero-articulo": 15,
            "texto": "ARTICULO 15.- Sin reglamentar."
          },
          {
            "numero-articulo": 16,
            "texto": "ARTICULO  16.-  Toda  prescripción  terapéutica  de sangre y/o hemoderivados,  deberá  ser  solicitada por el médico tratante,  en formularios al efecto donde deberá constar:\n\na) Nombre y apellido del receptor.\n\nb) Fecha y hora del pedido.\n\nc) Lugar donde se efectuará la práctica.\n\nd) Diagnóstico.\n\ne)  Cantidad  y  tipo  de  componente  sanguíneo  solicitado.\n\nf) Motivo de la solicitud. El  formulario  del pedido médico deberá indicar  el  carácter  del  pedido  (extrema urgencia-urgencia-poca urgencia),  y  contener  una  aclaración  del  médico  solicitante, aceptando su responsabilidad por  la  omisión  de  las  pruebas  de compatibilidad.  En  el  dorso  de  los  formularios de los pedidos médicos debe figurar esta aclaración.\n\ng)  Firma  y  sello  aclaratorio  del  profesional  actuante.\n\nEn  todos  los  casos  los pedidos serán evaluados  por  el  médico especializado en Hemoterapia,  quien  determinará la viabilidad del requerimiento."
          },
          {
            "numero-articulo": 17,
            "texto": "ARTICULO 17.- Sin reglamentar."
          },
          {
            "numero-articulo": 18,
            "texto": "ARTICULO  18.-  Créase  con  carácter  permanente  la COMISION NACIONAL DE SANGRE.\n\na)  La  Comisión  será presidida por el MINISTRO DE SALUD Y  ACCION SOCIAL, el que podrá  delegarlo en el SECRETARIO DE SALUD, actuando como  Secretario Ejecutivo,  el  Director  Nacional  del  organismo establecido en el Artículo 19 de la Ley.\n\nb) La Comisión  estará  constituída  por DOS (2) representantes del MINISTERIO  DE  SALUD  Y ACCION SOCIAL; UN  (1)  representante  del MINISTERIO DEL INTERIOR;  UN  (1)  representante  del MINISTERIO DE DEFENSA;  UN  (1)  representante  del  MINISTERIO  DE  EDUCACION  Y JUSTICIA  Y  UN (1) representante del MINISTERIO DE ECONOMIA.\n\nc) La Comisión  establecerá  su  régimen  interno  y será el órgano asesor  en  la  materia  en  aspectos nacionales e internacionales.\n\nDeberá  propiciar,  aconsejar  o  recomendar  medidas  o  acciones, planificar  y proponer la ejecución  de  programas,  realizando  su coordinación  por  delegación  de  la autoridad de aplicación.\n\nd) La Comisión podrá solicitar de los  sectores públicos o privados y  personas  físicas o jurídicas su participación  para  constituir subcomisiones  o  grupos  de trabajo permanentes o temporarios para analizar  aspectos  de  investigación,    educación,    prevención, asistencia y legislación.\n\ne) La Comisión promoverá la creación de Comisiones provinciales  de sangre   y  establecerá  vinculaciones  con  ellas  para  coordinar actividades y proveer asesoramiento mutuo."
          },
          {
            "numero-articulo": 19,
            "texto": "ARTICULO 19.- Sin reglamentar."
          },
          {
            "numero-articulo": 20,
            "texto": "ARTICULO 20.- La autoridad de aplicación deberá propender a la racionalización  del  sistema  y  sus elementos, tendiendo al mejor aprovechamiento compartido de los medios  de  integración  a escala adecuada  de  los  bancos  de  sangre, evitando la proliferación  y superposición de elementos de dimensión  reación deberá propender a la  raapoyo  que proporcionen dinámica fluidez  a  las  actividades operativas."
          },
          {
            "numero-articulo": 21,
            "texto": "ARTICULO 21.- Sin reglamentar."
          },
          {
            "numero-articulo": 22,
            "texto": "ARTICULO 22.-\n\na)  Los  establecimientos  que  posean servicio de hemoterapia y no posean banco de sangre, deberán tener  un  depósito de reserva para su funcionamiento, provista por el banco de  sangre  que  determine el    correspondiente   servicio  de  Información,  Coordinación  y Control. Los excedentes  y  la sangre vencida deberán ser devueltos al banco proveedor a los efectos  del  Artículo  24 de la Ley.\n\nb) Serán obligatorias las pruebas inmunohematológicas  consistentes en:\n\nI-  Determinación  del  sistema A.B.O, Rh (D) en el receptor.\n\nII- Determinación del genotipo  y  Du  en  el  dador  y/o receptor, cuando corresponda.\n\nIII-  Determinación  del sistema A B O, Rh (D) en el donante.\n\nIV- Prueba de compatibilidad.\n\nV-  Y  toda  otra prueba  que  se  considere  necesaria  o  que  la autoridad de aplicación  establezca  en  el futuro como obligación.\n\nLas  pruebas  de compatibilidad sólo podrán  ser  omitidas  en  los siguientes casos: catástrofes y acciones bélicas."
          },
          {
            "numero-articulo": 23,
            "texto": "ARTICULO 23.-\n\na)    Los  bancos  de  sangre  suministrarán  a  los  servicios  de Hemoterapia  la sangre, componentes o derivados para la realización de la práctica  transfusional.  Los servicios de hemoterapia podrán extraer  sangre a donantes, para los  mismos  fines,  en  casos  de emergencia.  En  aquellos  lugares o zonas donde no exista banco de sangre, los servicios de hemoterapia  podrán  realizar funciones de banco  de  sangre,  previa  autorización  y  habilitación    de  la autoridad correspondiente.\n\nb)  Los  organismos, establecimientos o instituciones, al solicitar autorización  para  instalar  y  operar  bancos  de sangre, deberán hacer constar:\n\nI- Ubicación y dependencia del Banco de sangre.\n\nII-    Disponibilidad  de  locales,  instalaciones  y  equipamiento adecuados.\n\nIII- Cantidad de personal asignado.\n\nIV- Funciones a desarrollar.\n\nV-  Necesidades   asistenciales  a  cubrir,  mediante  una  Memoria explicativa y programa de actividades.\n\nVI- Especificación  y  consentimiento  documentado  del  o  de  los servicios de hemoterapia a que atenderán.\n\nComprobado  el  cumplimiento  de  los  requisitos y normas técnicas establecidas, el ente rector general procederá  a la autorización y habilitación  del  banco, su registro e incorporación  al  sistema."
          },
          {
            "numero-articulo": 24,
            "texto": "ARTICULO 24.- Las plantas de hemoderivados establecerán con los bancos  de sangre, acuerdos de compensación por la provisión de los excedentes  de  sangre o por la materia prima que se entregue.\n\nCuando la sangre  extraída  a  los  donantes  resulte no utilizable para uso terapéutico por las pruebas de detección  de  enfermedades transmisibles,  la  sangre  observada se separará y reservará  bajo aislamiento cumpliéndose la información  al donante (Artículo 46 de la Ley) o a la autoridad sanitaria, optándose  por  las  siguientes alternativas:\n\na) Utilización para estudios científicos.\n\nb)  Separación  de testigos positivos como medios de diagnóstico  u otros componentes utilizables.\n\nc) Destrucción con  debida constancia en los registros del banco de sangre."
          },
          {
            "numero-articulo": 25,
            "texto": "ARTICULO  25.-  La  autoridad  de  aplicación,  en  base a las funciones  determinadas  en  el  Artículo 21 de la Ley, establecerá las  normas  de  detalle,  teniendo  en    cuenta   los  siguientes fundamentos:\n\na) Los servicios de hemoterapia deberán contar como  mínimo, con UN (1)  local de superficie no inferior a VEINTE METROS CUADRADOS  (20 m2.),    con  superficies  lavables,  suficientemente  iluminado  y ventilado.\n\nLos medios  de conservación deberán ser exclusivos para depósito de sangre, componentes  y  reactivos,  no  admitiéndose en los mismos, por  su  carácter  aséptico,  la  guarda de otros  elementos.\n\nb) Los bancos de sangre podrán contar  con  unidades  de extracción fijas y/o móviles, tendientes a facilitar el acceso de  atención de los  donantes,  pudiendo  ubicarse  las  fijas  anexas  al banco  o alejadas  del  mismo.  Estas unidades sólo cumplirán las siguientes funciones:\n\nEstudios, examen clínico,  selección  y  clasificación de donantes;\n\nextracción de sangre y conservación para su  entrega al banco.\n\nc) Los indicadores de la composición cuantitativa  del  plantel del personal    de  hemoterapia,  estarán  en  relación  al  número  de prestaciones    para  satisfacer  la  demanda,  de  acuerdo  a  los siguientes indicadores:\n\n- UN (1) médico hemoterapeuta,  con horario de DIECIOCHO (18) horas semanales cada MIL DOSCIENTAS NOVENTA  Y CINCO (1295) transfusiones anuales.\n\n- UN (1) bioquímico, o médico especialista  en  análisis  clínicos, con  DIECIOCHO  (18)  horas  semanales  cada  QUINCE MIL QUINIENTOS CINCUENTA Y DOS (15.552) determinaciones anuales.\n\n-  UN  (1) técnico de hemoterapia, con horario de  TREINTA  Y  SEIS (36) horas  semanales,  cada  SEISCIENTOS  CUARENTA  Y  OCHO  (648) transfusiones anuales.\n\n-  UN  (1)  administrativo,  cada  SEIS  MIL  (6.000) transfusiones anuales, o fracción (incluyendo la secretaría del  servicio).\n\nEstos  planteles podrán ser modificados por la autoridad competente según nuevos indicadores al respecto.\n\nEl mínimo de personal a asignar será el siguiente:\n\nI- Servicio  de  Hemoterapia:  UN  (1) médico hemoterapeuta, UN (1) técnico.\n\nII- Banco de Sangre: UN (1) médico;  ;UN  (1)  bioquímico; TRES (3) técnicos.\n\nEl  desempeño  de  funciones  en  el Banco de sangre  se  considera trabajo  de  alto riesgo, por problemas  infecto-contagiosos.\n\nIII- Unidades  de extracción fijas o móviles: UN (1) médico; UN (1) técnico; UNA (1) enfermera especializada.\n\nd) El banco de sangre  deberá  contar  con  los siguientes locales:\n\ndirección   y  administración,  laboratorio  de  inmunohematología, laboratorio de análisis, conservación y distribución, fraccionamiento  de componentes, lavado y esterilización, servicios higiénicos.  Deberá    contar  con  superficies  lavables  y  estar suficientemente ventilado e iluminado.\n\nLa  superficie  completa  del   banco  no  deberá  ser  inferior  a CINCUENTA METROS CUADRADOS (50 m2.)  para una actividad no mayor de DOSCIENTAS (200) extracciones mensuales.\n\ne)  Las  unidades de extracción fijas deberán  contar  como  mínimo con: Sala  de  espera,  local  de  selección y control de donantes, sala de extracción, servicios higiénicos.\n\nLa unidad deberá tener una superficie  de CUARENTA METROS CUADRADOS (40  m2.) como mínimo, con ambientes suficientemente  ventilados  e iluminados.\n\nLas  unidades   alejadas  del  banco,  deberán  contar  con  medios adecuados de conservación  y  transporte  de  la  sangre  extraída."
          },
          {
            "numero-articulo": 26,
            "texto": "ARTICULO  26.-  Los  donantes  para  plasmaféresis deberán ser totalmente  informados  por  el  médico  responsable,   acerca  del procedimiento y de los riesgos potenciales del mismo, debiendo  dar su consentimiento por escrito.\n\nEn  atención  a la complejidad que implica, el procedimiento tendrá carácter restrictivo, debiendo ser aplicado por médico especializado y con adecuados recursos de asistencia de emergencia."
          },
          {
            "numero-articulo": 27,
            "texto": "ARTICULO  27.-  Entiéndese como técnica de féresis, al recurso terapéutico de tratamiento  de determinadas patologías realizadas a través  de  las siguientes prácticas:  plasmaféresis,  citoaféresis (Leucoféresis  o  plaquetoféresis)  y  exanguíneotransfusión.\n\nEstas  prácticas deberán contar con la autorización del paciente  o de sus responsables."
          },
          {
            "numero-articulo": 28,
            "texto": "ARTICULO 28.- A los efectos de lo determinado en el Artículo 28 de la  Ley  N.  22.990,  la autoridad de aplicación determinará los requisitos, instrumental y  demás  condiciones  que  deberán contar las  plantas  de  hemoderivados,  para  obtener  la autorización  y habilitación para su funcionamiento.\n\nLas plantas de hemoderivados estatales, deberán adecuarse  para  su funcionamiento  a  las  normas que al respecto se dicten dentro del plazo de DOS (2) años.\n\nLas  plantas  oficiales  que    elaboren  hemoderivados,  lo  harán atendiendo  a  la recuperación del  costo  del  procesamiento,  sin fines de lucro.  Proporcionarán la información correspondiente a la autoridad de aplicación  para  la  fijación de los aranceles de los diferentes productos según se establece  en  el  Artículo  67.\n\nAplicarán    estos  aranceles  en  los  casos  en  que  se  provean hemoderivados,  a  instituciones  u organismos fuera del sistema de compensación prescripto en el Artículo 8 de la Ley."
          },
          {
            "numero-articulo": 29,
            "texto": "ARTICULO 29.- Sin reglamentar."
          },
          {
            "numero-articulo": 30,
            "texto": "ARTICULO 30.- Sin reglamentar."
          },
          {
            "numero-articulo": 31,
            "texto": "ARTICULO 31.- Sin reglamentar."
          },
          {
            "numero-articulo": 32,
            "texto": "ARTICULO 32.- A los efectos de lo determinado en el Artículo 32 de la  Ley  22.990,  la  autoridad  de  aplicación  determinará los requisitos  y  demás  condiciones  para  obtener la autorización  y habilitación."
          },
          {
            "numero-articulo": 33,
            "texto": "ARTICULO 33.- Sin reglamentar."
          },
          {
            "numero-articulo": 34,
            "texto": "ARTICULO 34.- Sin reglamentar."
          },
          {
            "numero-articulo": 35,
            "texto": "ARTICULO 35.- Sin reglamentar."
          },
          {
            "numero-articulo": 36,
            "texto": "ARTICULO 36.- Sin reglamentar."
          },
          {
            "numero-articulo": 37,
            "texto": "ARTICULO 37.- Sin reglamentar."
          },
          {
            "numero-articulo": 38,
            "texto": "ARTICULO 38.- Sin reglamentar."
          },
          {
            "numero-articulo": 39,
            "texto": "ARTICULO  39.-  La autoridad de aplicación creará dentro de su jurisdicción  o  podrá  acordar   con  las  autoridades  sanitarias provinciales,  el  establecimiento  de  Servicios  de  Información, Coordinación  y  Control  locales,  provinciales    o   regionales, atendiendo  a  las  necesidades  de  cada área poblacional y  a  la cantidad  y  dimensión  de  los  organismos,    establecimientos  y entidades afectadas al Sistema Nacional de Sangre."
          },
          {
            "numero-articulo": 40,
            "texto": "ARTICULO 40.- Sin reglamentar."
          },
          {
            "numero-articulo": 41,
            "texto": "ARTICULO 41.- Sin reglamentar."
          },
          {
            "numero-articulo": 42,
            "texto": "ARTICULO  42.-  Los  pacientes  domiciliarios impedidos de ser trasladados    a  establecimientos  asistenciales,    gozarán    de asistencia terapéutica proporcionada por un servicio de hemoterapia."
          },
          {
            "numero-articulo": 43,
            "texto": "ARTICULO 43.-\n\na)  La  donación  de  sangre y el tiempo necesario para efectuarla, será considerado a todos  los efectos como cumplimiento de un deber social de carácter público.\n\nb) La autoridad de aplicación  establecerá  un  modelo  nacional de tarjeta  de  Donante  de  Sangre, en el que se deberá hacer constar los datos y el Grupo Sanguíneo y Rh."
          },
          {
            "numero-articulo": 44,
            "texto": "ARTICULO  44.-  Podrán ser donantes de sangre las personas que cumplan los siguientes requisitos:\n\na) Edad: según lo establecido  en  el  Artículo  44 de la Ley N. 22 990.\n\nb) Peso: superior a CINCUENTA (50) Kilos.\n\nc) Tensión arterial:\n\nDiastólica,  entre  CINCUENTA  (50)  y  CIEN  (100)  mm  Hg.\n\nSistólica,  entre  NOVENTA  (90) y CIENTO OCHENTA (180) mm Hg.\n\nd)  Ayuno:  no  menor  de SEIS (6)  horas,  siendo  conveniente  la ingestión de alguna bebida no alcohólica.\n\ne) Frecuencia: los dadores  sensibilizados serán controlados por el encargado de la producción de  sueros  hemoclasificadores  y  se le extraerá  sangre  cuando  el  mismo  lo indique, siempre que exista consentimiento del donante.\n\nf) Causas de rechazo:\n\nI- Padecer enfermedades de corazón, hígado  o  pulmón, antecedentes hemorragíparos o convulsiones.\n\nII-  Valores  de hemotocrito menores a TREINTA Y NUEVE  POR  CIENTO (39%), Hg. inferior a DOCE CON CINCO (12,5) g%.\n\nIII- Embarazo.\n\nIV-  Enfermedades    transmisibles:  Hepatitis,  lues,  brucelosis, enfermedad  de  Chagas,    paludismo,    tuberculosis,  SIDA.\n\nV- Drogadicción, Alcoholismo.\n\ng) Inhabilitación para la donación:\n\nI-  Por  VEINTICUATRO  (24) horas: toxoides o  vacunas  o  gérmenes muertos.\n\nII- Por DOS (2) semanas:  sueros de origen animal o vacunas a virus vivos.\n\nIII- Por UN (1) mes: rubeola.\n\nIV- Alergia: si existen síntomas  en  el  momento  de  la donación.\n\nV- Hipermenorrea.\n\nVI-  Intervención  quirúrgica:  cirugía  mayor  hasta los SEIS  (6) meses  después del acto quirúrgico; cirugía menor  hasta  los  TRES (3) meses;  extracción dentaria hasta después de SETENTA Y DOS (72) horas."
          },
          {
            "numero-articulo": 45,
            "texto": "ARTICULO 45.- Sin reglamentar."
          },
          {
            "numero-articulo": 46,
            "texto": "ARTICULO 46.- Sin reglamentar."
          },
          {
            "numero-articulo": 47,
            "texto": "ARTICULO 47.-\n\na)  Los  derechos  de los donantes se ejercitarán sólo en cada caso de presentación efectiva  para  efectuar la donación. En el caso de ser rechazados para la donación como  resultado  del  examen médico previo,  tendrán  derecho  a  la  justificación  de la inasistencia laboral,  debiendo  extendérsele  un  certificado  donde   se  haga constar    esta  circunstancia.  La  detección  de  enfermedades  o anomalías, que  fuera  del examen médico, fueran observadas durante las  pruebas  serológicas,   también  deberán  ser  comunicadas  al donante.\n\nb) Después de la hemodonación  se  mantendrá al donante en reposo y observación en un local situado en la misma área de las extracciones.  Al  donante  se  le proporcionará  gratuitamente  un refrigerio  que  deberá incluir toma  de  líquido  o  infusión  sin contenido alcohólico.\n\nc) El intervalo mínimo  entre  DOS (2) extracciones será de NOVENTA (90)  días,  bajo  responsabilidad    médica  y  en  circunstancias especiales podrá disminuirse el plazo.\n\nEl número de donaciones anuales no excederá  de  CINCO  (5)  en los hombres y CUATRO (4) en las mujeres.\n\nEn  cada  extracción  se  podrá  obtener  como máximo CUATROCIENTOS CINCUENTA CENTIMETROS CUBICOS (450 cc.)."
          },
          {
            "numero-articulo": 48,
            "texto": "ARTICULO 48.- Sin reglamentar."
          },
          {
            "numero-articulo": 49,
            "texto": "ARTICULO 49.- Sin reglamentar."
          },
          {
            "numero-articulo": 50,
            "texto": "ARTICULO 50.- Sin reglamentar."
          },
          {
            "numero-articulo": 51,
            "texto": "ARTICULO 51.- Sin reglamentar."
          },
          {
            "numero-articulo": 52,
            "texto": "ARTICULO 52.- Sin reglamentar."
          },
          {
            "numero-articulo": 53,
            "texto": "ARTICULO  53.- La reposición de sangre recibida por pacientes, no excederá del  doble  de  la  que haya sido suministrada y deberá ser  efectuada  por  los donantes al  banco  proveedor  de  origen."
          },
          {
            "numero-articulo": 54,
            "texto": "ARTICULO 54.- Sin reglamentar."
          },
          {
            "numero-articulo": 55,
            "texto": "ARTICULO 55.- Sin reglamentar."
          },
          {
            "numero-articulo": 56,
            "texto": "ARTICULO  56.- En las extracciones para autoreserva de sangre, deberá  hacerse constar  en  la  etiqueta  del  envase,  de  manera inconfundible,  el  destino  de la misma. Se asentará el ingreso en depósito  en  el  Libro  de  Registro  de  Contabilidad  de  Banco, extendiéndose un recibo conteniendo todos los datos identificatorios  que  faciliten    su    posterior  entrega.\n\nEl envase será mantenido en depósito, en las  condiciones adecuadas y separado de manera tal de impedir sea confundido  con  el  resto.\n\nEn  caso de desistirse en su utilización, de la cual deberá existir constancia,  o  por  haberse  producido su vencimiento, la sangre o componentes tendrán el destino  previsto  en  el  Artículo 24 de la Ley."
          },
          {
            "numero-articulo": 57,
            "texto": "ARTICULO  57.-  Los  aranceles  que  se  establezcan  para  la autoreserva,  sólo  comprenderán  los  gastos  ocasionados  por  la extracción  y  el  costo  de  los elementos utilizados en la misma."
          },
          {
            "numero-articulo": 58,
            "texto": "ARTICULO  58.- Las prácticas referidas en el Artículo 58 de la Ley, deberán ser  realizadas  y/o  supervisadas  por  profesionales médicos especializados en hemoterapia."
          },
          {
            "numero-articulo": 59,
            "texto": "ARTICULO 59.- Sin reglamentar."
          },
          {
            "numero-articulo": 60,
            "texto": "ARTICULO 60.- Sin reglamentar."
          },
          {
            "numero-articulo": 61,
            "texto": "ARTICULO 61.- Sin reglamentar."
          },
          {
            "numero-articulo": 62,
            "texto": "ARTICULO 62.- Sin reglamentar."
          },
          {
            "numero-articulo": 63,
            "texto": "ARTICULO 63.- Sin reglamentar."
          },
          {
            "numero-articulo": 64,
            "texto": "ARTICULO 64.- Sin reglamentar."
          },
          {
            "numero-articulo": 65,
            "texto": "ARTICULO 65.- Sin reglamentar."
          },
          {
            "numero-articulo": 66,
            "texto": "ARTICULO 66.- Sin reglamentar."
          },
          {
            "numero-articulo": 67,
            "texto": "ARTICULO 67.-\n\na)  La  autoridad  de  aplicación  establecerá  por resolución, los aranceles  que se deberán abonar como concepto de  contribución  al financiamiento    del    Sistema,  de  la  siguiente  manera:\n\nI- Sangre entera y componentes:  se determinarán por tipo, un valor promedio del costo de los insumos  necesarios  para  la  unidad  de sangre    o   de  componentes,  que  comprenden:  envase,  solución anticoagulante,  antisueros,  antígenos  y refrigerio al donante. A este valor se le adicionará un VEINTE POR  CIENTO (20%) en concepto de gastos generales.\n\nII-    Hemoderivados:  las  plantas  oficiales  de    hemoderivados informarán  semestralmente  con  carácter de declaración jurada sus cálculos de costo, con los que previa  verificación de la autoridad de  aplicación  fijarán  los  correspondientes    aranceles.\n\nb) Los aranceles se actualizarán periódicamente.\n\nc)  Los  aranceles  correspondientes  a  la  provisión  de  sangre, componentes  y  hemoderivados, serán facturados al usuario en forma claramente discriminada  y  los  importes  ingresados  al  banco de sangre proveedor o la planta de hemoderivados, según el caso.\n\nd)  Los  aranceles  por  honorarios  médicos  y gastos sanatoriales relacionados  con  las prácticas transfusionales,  así  como  demás estudios inherentes  a los servicios de hemoterapia, deberán quedar claramente discriminados en la facturación.\n\ne)  Los  pacientes  sin  recursos  no  abonarán  aranceles  por  el suministro de sangre, componentes y hemoderivados en establecimientos asistenciales oficiales."
          },
          {
            "numero-articulo": 68,
            "texto": "ARTICULO 68.- Sin reglamentar."
          },
          {
            "numero-articulo": 69,
            "texto": "ARTICULO 69.- Sin reglamentar."
          },
          {
            "numero-articulo": 70,
            "texto": "ARTICULO 70.- Sin reglamentar."
          },
          {
            "numero-articulo": 71,
            "texto": "ARTICULO 71.- Sin reglamentar."
          },
          {
            "numero-articulo": 72,
            "texto": "ARTICULO 72.- Sin reglamentar."
          },
          {
            "numero-articulo": 73,
            "texto": "ARTICULO 73.- Sin reglamentar."
          },
          {
            "numero-articulo": 74,
            "texto": "ARTICULO 74.- Sin reglamentar."
          },
          {
            "numero-articulo": 75,
            "texto": "ARTICULO 75.- Los derivados, reactivos, elementos de diagnóstico  y  sueros  hemoclasificadores,  que  se  importen como consecuencia    de   necesidad  o  escasez  a  través  de  empresas importadoras, quedarán sujetos al régimen de la Ley de Medicamentos para su comercialización."
          },
          {
            "numero-articulo": 76,
            "texto": "ARTICULO 76.- Sin reglamentar."
          },
          {
            "numero-articulo": 77,
            "texto": "ARTICULO  77.-  Autorízase  a  la  autoridad  de  aplicación a reglamentar  lo  indicado  en  el  Artículo 77 de la Ley N. 22.990."
          },
          {
            "numero-articulo": 78,
            "texto": "ARTICULO 78.- Sin reglamentar."
          },
          {
            "numero-articulo": 79,
            "texto": "ARTICULO 79.- Sin reglamentar."
          },
          {
            "numero-articulo": 80,
            "texto": "ARTICULO 80.-\n\na)  Los integrantes del Sistema deberán documentar sus actividades.\n\nb) Deberán  confeccionar  y  elevar una Memoria Anual cuantificando lo realizado, con original para  la autoridad de aplicación y copia para  la  autoridad  sanitaria  provincial  que  corresponda.\n\nLos bancos de sangre y plantas de hemoderivados deberán especificar las cantidades obtenidas  y  los  destinos  dados  a la sangre, componentes y hemoderivados.\n\nc)  A  los  efectos  de  la  documentación de actividades se deberá contar,  básicamente,  con los siguientes  libros  de  registros  y archivos:\n\n2.1. Banco de Sangre.\n\na) Libro de registro de  donantes y de pruebas de laboratorio.\n\nb) Libro de contabilidad.\n\nc) Fichero de donantes habituales.\n\nd) Libro de quejas.\n\n2.2. Servicio de hemoterapia.\n\na) Libro de registro de estudio  de  sangre  de receptores, pruebas de compatibilidad y transfusiones.\n\nb) Fichero de receptores.\n\nc) Archivo, pedido de transfusiones.\n\nd) Libro de quejas.\n\ne) Libro de contabilidad, en servicios de establecimientos  que  no cuenten con banco de sangre.\n\n2.3. Asociación de donantes.\n\na) Libro de registro de asociados.\n\nb) Fichero de donantes.\n\nc) Libro de quejas.\n\n2.4. Planta de hemoderivados.\n\nLos establecidos por la Ley de Medicamentos y su reglamentación.\n\nd)  El  registro  diario  de actividades se llevará a cabo mediante libros foliados y sellados.\n\nI-  Libro  Registro de donantes  y  pruebas  de  laboratorio.\n\nContendrá los siguientes datos:\n\n- Fecha y hora de atención.\n\n- Número de  dador  (correlativo  desde  el principio de cada año y que debe figurar como número de envase).\n\n-  Origen (cuando se ingresa sangre o componentes  provenientes  de otro banco).\n\n- Nombre y Apellido, domicilio y teléfono.\n\n- Edad y peso.\n\n- Reposición  para:  Apelllido y nombre, lugar de internacion:\n\n- Cantidad.\n\n- Grupo sanguíneo y Rh.\n\n- Destino (cuando egresa  con  destino a un servicio de hemoterapia o banco de sangre).\n\n- Resultados de las reacciones e  investigaciones serológicas.\n\n- Observaciones.\n\nII- Libro Registro de Contabilidad.\n\nContendrá los siguientes datos:\n\n-Ingreso de sangre, componentes o hemoderivados.\n\n*Número  de  identificación  de  cada  envase   que  ingresa.\n\n*Cantidad  de  sangre,  componentes o hemoderivados  contenidos  en cada envase que ingresa.\n\n*Procedencia.\n\nEgreso de sangre, componentes y hemoderivados:\n\n*Número  de  identificación    de  cada  envase  que  egresa.\n\n*Cantidad  de sangre, componentes  y  hemoderivados,  contenida  en cada envase que egresa.\n\n*Destino.\n\n-Balance diario:\n\n*Total  de  ingresos   diarios  (en  unidades  y  en  cm  3.)\n\n*Total  de  egresos  diarios   (en  unidades  y  en  cm  3.).\n\n*Existencia.\n\n-Constancia  de  destrucción  de  sangre    no    utilizable.\n\nIII-  Libro  Registro  de  estudios  de Sangre de Receptores.\n\nPruebas de compatibilidad y transfusiones:\n\nContendrá los siguientes datos:\n\n-Fecha\n\n-Datos del receptor:\n\n*Nombre y Apellido.\n\n*Lugar de internación.\n\nGrupo  sanguíneo  del  receptor  (en  sistema   ABO,  Rh-Hr).\n\n-Grupo  sanguíneo  de  la  sangre  a transfundir (en  Sistema  ABO, Rh-Hr).\n\n-Prueba de compatibilidad (en medio  salino,  albuminoso,  test  de Coombs con medios enzimáticos).\n\n-Tipo   y  cantidad  de  sangre  o  derivados  transfundidos.\n\n-Identificación del envase.\n\n-Profesional que indica la prestación.\n\n-Firma aclarada del personal que intervino.\n\nIV- Los  libros  registro  deberán  cerrarse  diariamente  sin  que queden  renglones  en  blanco, con la firma del médico responsable.\n\nLos libros registros deberán  ser  habilitados según establezcan la autoridad  de  aplicación  y autoridades  sanitarias  provinciales."
          },
          {
            "numero-articulo": 81,
            "texto": "ARTICULO 81.- Sin reglamentar."
          },
          {
            "numero-articulo": 82,
            "texto": "ARTICULO 82.- La autoridad de aplicación fijará la periodicidad de las inspecciones."
          },
          {
            "numero-articulo": 83,
            "texto": "ARTICULO 83.- Sin reglamentar."
          },
          {
            "numero-articulo": 84,
            "texto": "ARTICULO  84.-  Los  libros  de  quejas  deberán ser foliados, rubricados  y  habilitados  por  la  autoridad  de  aplicación    o autoridades jurisdiccionales, según el caso."
          },
          {
            "numero-articulo": 85,
            "texto": "ARTICULO 85.- Sin reglamentar."
          },
          {
            "numero-articulo": 86,
            "texto": "ARTICULO 86.- Sin reglamentar."
          },
          {
            "numero-articulo": 87,
            "texto": "ARTICULO 87.- Sin reglamentar."
          },
          {
            "numero-articulo": 88,
            "texto": "ARTICULO  88.-  La autoridad de aplicación dará destino dentro del Sistema a los materiales  y  productos decomisados, siempre que sean aptos para su empleo o dispondrá su destrucción."
          },
          {
            "numero-articulo": 89,
            "texto": "ARTICULO 89.- Sin reglamentar."
          },
          {
            "numero-articulo": 90,
            "texto": "ARTICULO 90.- Sin reglamentar."
          },
          {
            "numero-articulo": 91,
            "texto": "ARTICULO 91.- Sin reglamentar."
          },
          {
            "numero-articulo": 92,
            "texto": "ARTICULO 92.- Sin reglamentar."
          },
          {
            "numero-articulo": 93,
            "texto": "ARTICULO 93.- Sin reglamentar."
          },
          {
            "numero-articulo": 94,
            "texto": "ARTICULO 94.- Sin reglamentar."
          },
          {
            "numero-articulo": 95,
            "texto": "ARTICULO 95.- Sin reglamentar."
          },
          {
            "numero-articulo": 96,
            "texto": "ARTICULO 96.- Sin reglamentar."
          },
          {
            "numero-articulo": 97,
            "texto": "ARTICULO 97.- Sin reglamentar."
          },
          {
            "numero-articulo": 98,
            "texto": "ARTICULO 98.- Sin reglamentar."
          },
          {
            "numero-articulo": 99,
            "texto": "ARTICULO 99.- Sin reglamentar."
          },
          {
            "numero-articulo": 100,
            "texto": "ARTICULO 100.- Sin reglamentar."
          },
          {
            "numero-articulo": 101,
            "texto": "ARTICULO 101.-\n\na)  Los  integrantes del Sistema Nacional de Sangre comprendidos en el Artículo  18,  Incisos  e),  f), g), h), e i) de la Ley, deberán dentro del plazo de CIENTO OCHENTA  (180)  días  de  la  fecha  del presente  decreto,  efectuar  o  renovar  su pedido de autorización para funcionar.\n\nEn  particular,  los  bancos  de  sangre  deberán    acompañar   la información  especificada  en  el Artículo 23 y las asociaciones de donantes  la indicada en el Artículo  13  de  esta  reglamentación.\n\nLos bancos  de  sangre  y los establecimientos que posean servicios de hemoterapia y/o bancos  de sangre, deberán incluir un resumen de las  cantidades  de sangre, componentes  y  derivados  recibidos  y producidos, indicando  el origen y destino de los mismos durante el año 1988.\n\nb) Los servicios de hemoterapia  y  bancos de sangre que a la fecha de vigencia de esta reglamentación se  encontraren  funcionando  en forma  superpuesta,  tendrán un plazo máximo de SEIS (6) meses para efectuar la separación.\n\nc) Los bancos de sangre  que funcionan en establecimientos privados con fines de lucro, tendrán  el  mismo  plazo  máximo  de  SEIS (6) meses  para  adoptar la personería de organismo sin fines de lucro.\n\nd) Los bancos  privados serán autorizados a emplear las técnicas de féresis como recurso  terapéutico  de  práctica  médica individual, según lo indicado en el Artículo 27 de la Ley, hasta  un  plazo  de DOS (2) años de la fecha del presente decreto.\n\ne)  Las  plantas  de  hemoderivados  y  laboratorios productores de reactivos,  elementos  de  diagnóstico y sueros  hemoclasificadores que a la fecha de vigencia se  encontraren  funcionando, tendrán un plazo  máximo  de  DOS (2) años de la fecha del  presente  decreto, para adaptar su funcionamiento  a los términos de la Ley o cesar de funcionar.\n\nf)  Hasta  tanto  se  logre  el  autoabastecimiento  por  parte  de laboratorios  estatales  o  privados    sin  fines  de  lucro,  los laboratorios indicados en el Capítulo X de  la  ley,  que funcionen con fines de lucro, quedarán sujetos a las disposiciones  de la Ley de  Medicamentos  para  la comercialización de sus productos.\n\ng) Es de cumplimiento inmediato  lo establecido en los Capítulos XV a XX de la Ley.\n\nh)  Los  integrantes del Sistema Nacional  de  Sangre  deberán  dar cumplimiento    al   Artículo  80  de  esta  reglamentación  en  el desarrollo de sus actividades,  a  partir  de  la  vigencia de este decreto."
          }
        ]
      },
      "id-infojus": "DN19891000375"
    }
  }
}