{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-353-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990528536,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "353-nacional-desestimacion-recurso-jerarquico-dn20120000353-2012-03-12"
      }
    },
    "content": {
      "mecanografico": 20120000353,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 353,
      "timestamp-m": "2012-03-15T15:40:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-03-12",
      "standard-normativo": "DEC C 000353 2012 03 12",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 353/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-03-15",
      "fecha-mod": "2012-03-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCICON N° 662/07.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Trabajo",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 360.869/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023551 1988 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la UNION DE POLICIAS Y PENITENCIARIOS DE ARGENTINA CORDOBA (U.P.P.A.C.) \"7 DE AGOSTO\" dedujo recurso jerárquico subsidiariamente al de reconsideración contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 662 de fecha 25 de junio de 2007.\n\nQue por el acto administrativo precedentemente individualizado se resolvió rechazar el pedido de Inscripción Gremial formulado por la aquí recurrente.\n\nQue la entidad impugnante se agravia del acto cuestionado entendiendo que debe reconocerse a las fuerzas armadas de seguridad la libertad sindical y el derecho de negociación colectiva, en tanto tales derechos surgirían de los Convenios 87 y 98 de la ORGANIZACION INTERNACIONAL DEL TRABAJO (O.I.T.) y no habrían sido excluidos expresamente por ninguna ley.\n\nQue en un vasto y extenso escrito, cita jurisprudencia y doctrina aplicables al caso como fundamento de su posición, haciendo reserva del caso federal, argumentos estos que fueron ampliados a fojas 1/11 del Expediente Nº 377.876/11, agregado a fojas 73.\n\nQue desde el punto de vista formal, cabe señalar que, habiéndose resuelto el recurso de reconsideración interpuesto por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 24 de fecha 17 de enero de 2011, rechazando el mismo, se encuentran los obrados en condiciones de sustanciar la pieza recursiva jerárquica subsidiariamente interpuesta.\n\nQue sentado tal extremo formal, en lo que atañe al fondo de la cuestión sometida a consideración, cabe adelantar criterio en cuanto a que corresponderá rechazar el recurso impetrado.\n\nQue ello por cuanto, la naturaleza de la actividad que desarrollan las fuerzas armadas y de seguridad, cuyas funciones se estructuran en base al ejercicio del mando y de la disciplina, aparece como óbice para que los mismos puedan organizarse gremialmente en los términos de la Ley Nº 23.551, siendo que la mencionada jerarquización contradice el principio de democraticidad sindical que constituye un presupuesto esencial a los fines del reconocimiento de la tutela de las asociaciones sindicales como sujetos colectivos del derecho del trabajo.\n\nQue tal temperamento ha sido confirmado por numerosos precedentes jurisprudenciales, los que cabe reproducir en el presente.\n\nQue así, la Sala X de la Excelentísima CAMARA NACIONAL DE APELACIONES DEL TRABAJO en autos ASOCIACION PROFESIONAL POLICIAL DE SANTA FE c/MINISTERIO DE TRABAJO s/ley de asociaciones sindicales (Expte. 28958/02) manifestó que destacando que todas las normas, convenios o tratados apartan la situación particular de las fuerzas armadas y policiales pues no son trabajadores independientes del estado sino que lo integran y representan y son depositarios exclusivos del monopolio de la fuerza y garantes de la seguridad interna, se convalida la decisión administrativa de rechazar la inscripción de un sindicato policial.\n\nQue en el mismo sentido, la Sala V de dicho Fuero del Trabajo en \"ASOCIACION PROFESIONAL DE POLICIAS DE LA PROVINCIA DE BUENOS AIRES c/MINISTERIO DE TRABAJO s/ley de Asociaciones Sindicales\", fallo del 12 de noviembre de 2002 en el Expediente Nº 25.181/02, sustentó su decisión en los mismos convenios de la ORGANIZACION INTERNACIONAL DEL TRABAJO y en un criterio interpretativo integrado en la unidad sistemática de la CONSTITUCION NACIONAL y, por otra parte, en las facultades atribuidas por esta última a las autoridades de la Nación para proveer a la seguridad interior y de las fronteras y para dictar las normas para la organización y gobierno de las fuerzas armadas según las necesidades de la nación (art. 75, incs. 17 y 27, y art. 99, inc. 14, C.N.), confirmando así la resolución ministerial recurrida que hubiere denegado el otorgamiento de inscripción gremial a la entidad apelante.\n\nQue recientemente, la Sala VI ha sostenido en un fallo dictado con fecha 30 de junio de 2010 en autos: MINISTERIO DE TRABAJO C/ASOCIACION PROFESIONAL DE POLICIAS DE ENTRE RIOS PARANA S/ley de asociaciones sindicales que frente a la conclusión del Comité de Libertad Sindical que sostiene que los Estados ratificantes del Convenio no están obligados a reconocer los derechos de sindicación a los miembros de las fuerzas armadas y de la policía, no se advierte que puedan considerarse violentados en este caso ni el derecho de igualdad ni la libertad sindical, según lo pretendido por la recurrente.\n\nQue en tal sentido, cabe citar el Informe Nº 332 emitido por el Comité de Libertad Sindical del Consejo de Administración de la ORGANIZACIÓN INTERNACIONAL DEL TRABAJO en el Caso Nº 2240 \"Queja contra el Gobierno de Argentina presentada por el SINDICATO POLICIAL BUENOS AIRES (SIPOBA) y la FEDERACION ARGENTINA DE SINDICATOS POLICIALES Y PENITENCIARIOS (FASIPPT)\" y por el cual dicho Comité concluyó que: \"(...) El Comité recuerda que Argentina ha ratificado el Convenio núm. 87 que dispone en su artículo 9 que la legislación nacional deberá determinar hasta qué punto se aplicarán a las fuerzas armadas y de la policía las garantías previstas por el presente Convenio. En virtud de este texto, no cabe duda que la Conferencia Internacional del Trabajo tuvo intención de dejar que cada Estado juzgue en qué medida considera oportuno acordar a los miembros de la fuerzas armadas y de la policía los derechos previstos en el Convenio, o sea, implícitamente, que los Estados que hubieren ratificado el Convenio no están obligados a reconocer los derechos mencionados a esas categorías de trabajadores (véase 145° informe, caso núm. 778 (Francia), párrafo 19)\".\n\nQue de conformidad con lo expuesto precedentemente, corresponde desestimar el recurso jerárquico subsidiariamente deducido al de reconsideración por la UNION DE POLICIAS Y PENITENCIARIOS DE ARGENTINA CORDOBA (U.P.P.A.C.) \"7 DE AGOSTO\" contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 662 de fecha 25 de junio de 2007.\n\nQue el servicio de asesoramiento jurídico permanente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la PROCURACION DEL TESORO DE LA NACION han tomado la intervención que les compete.\n\nQue la presente medida se dicta en virtud de las facultades emergentes del artículo 90 del Reglamento Nacional de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991) y del artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico subsidiariamente deducido al de reconsideración por la UNION DE POLICIAS Y PENITENCIARIOS DE ARGENTINA CORDOBA (U.P.P.A.C.) \"7 DE AGOSTO\" contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 662 de fecha 25 de junio de 2007."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Tomada"
      },
      "id-infojus": "DN20120000353"
    }
  }
}