{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-205-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1458666382818,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "502-nacional-desestimacion-recurso-revocatoria-deducido-dn20160000502-2016-03-21"
      }
    },
    "content": {
      "mecanografico": 20160000502,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 502,
      "timestamp": "2016-03-22T13:34:32",
      "timestamp-alta": "2016-03-22T13:34:32",
      "timestamp-m": "2016-03-22T13:34:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-03-21",
      "standard-normativo": "DEC C 000502 2016 03 21",
      "titulo-norma": "Desestimación de un recurso de revocatoria deducido",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 502/2016",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-03-22",
      "fecha-mod": "2016-03-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima un recurso de revocatoria deducido.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de revocatoria"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/recurso de reposición (procesal)"
            },
            "sinonimos": {
              "termino": [
                "revocatoria",
                "recursos judiciales",
                "acción recursoria",
                "recursos procesales",
                "recurso de revocatoria (procesal)",
                "recurso de revocatoria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "recurso de reposición (procesal)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "revocatoria (recurso de reposición (procesal))",
            "recurso de revocatoria (recurso de reposición (procesal))",
            "recursos",
            "acción recursoria (recursos)",
            "recurso de revocatoria (procesal) (recurso de reposición (procesal))",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S04:0030507/2013 y su agregado sin acumular N° S04:0001929/2011, ambos del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001523 1968 03 14 0037 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017236 1967 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020416 1973 05 18 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CPE C 011179 1984 12 21 0144 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001523 1968 03 14 0475 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso de revocatoria deducido por el ex Adjutor Principal (Escalafón Cuerpo General) del SERVICIO PENITENCIARIO FEDERAL Alberto Martín GOMEZ (D.N.I. N° 24.890.811 - Credencial N° 30.038), contra la Resolución M.J. y D.H. N° 2949 del 28 de diciembre de 2012.\n\nQue mediante el artículo 1° del acto impugnado, el nombrado agente fue sancionado con la cesantía de la Institución Penitenciaria, por habérselo encuadrado en el sumario administrativo, como responsable de la falta gravísima a la ética profesional de \"Observar en el servicio o fuera de él una conducta indecorosa\" prevista en el artículo 37 del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto N° 1523 del 14 de marzo de 1968 y su modificatorio.\n\nQue la medida disciplinaria fue adoptada, con fundamento en el sumario administrativo previo tramitado, según lo establecido en la última parte del artículo 92 de la Ley Orgánica del SERVICIO PENITENCIARIO FEDERAL N° 17.236, según texto de la Ley N° 20.416.\n\nQue la investigación disciplinaria tiene origen en el auto de procesamiento dictado al ex Adjutor Principal GOMEZ y a otro agente penitenciario, integrantes ambos de la dotación de la CARCEL DE RIO GALLEGOS (U.15), en una causa penal que concluyó con el dictado de la sentencia del día 25 de junio de 2009 por el TRIBUNAL ORAL EN LO CRIMINAL FEDERAL de COMODORO RIVADAVIA que, en lo que al recurrente refiere, le impuso la pena de prisión condicional de UN (1) año, por considerarlo coautor responsable de severidades en contra de un interno alojado en el establecimiento penitenciario, de acuerdo a lo establecido en el artículo 144 bis inciso 3 del CODIGO PENAL e inhabilitación especial por DOS (2) años para desempeñarse en el tratamiento y guarda de presos.\n\nQue, desde el punto de vista formal, el remedio que intenta el recurrente, corresponde al recurso de revocatoria previsto en el  artículo 475 del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto N° 1523/68 y su modificatorio.\n\nQue el recurrente impugna la Resolución M.J. y D.H. N° 2949/12, sin aportar ningún elemento novedoso que permita conmover lo ya resuelto.\n\nQue la impugnación del ex Adjutor Principal GOMEZ, con cita en la PROCURACION DEL TESORO DE LA NACION no excede una mera discrepancia con la cuantía de la medida disciplinaria, pero sin cuestionar a la autoridad que resuelve ni su potestad para evaluar la gravedad de la sanción impuesta, lo que viene dado por el marco legal y reglamentario aplicable.\n\nQue en este orden, alega el recurrente que no se valoró su conducta durante la carrera, al determinar la medida disciplinaria, lo que habría acarreado como consecuencia, que la misma, a su criterio sea desproporcionada e inoportuna.\n\nQue hay que tener en cuenta que la graduación de una sanción a imponer por parte de la autoridad llamada a decidir importa valoraciones de oportunidad y mérito.\n\nQue más allá de los agravios vertidos, el acto recurrido, se fundamenta en una condena firme a pena privativa de la libertad y a inhabilitación para el ejercicio de las funciones públicas, lo que importa indefectiblemente la separación del agente de la Institución, por cesantía, baja o exoneración según resulte en el sumario administrativo y la pérdida del estado penitenciario en orden a lo establecido en los artículos 493 y 494 del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto N° 1523/68 y su modificatorio.\n\nQue por las razones expuestas, corresponde desestimar el recurso de revocatoria interpuesto por el recurrente contra la Resolución M.J. y D.H. N° 2949/12.\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el presente se dicta en ejercicio de las facultades otorgadas por los artículos 99, inciso 1 de la CONSTITUCION NACIONAL y 475 del Reglamento del Régimen Disciplinario del Personal del SERVICIO PENITENCIARIO FEDERAL, aprobado por el Decreto N° 1523/68 y su modificatorio.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso de revocatoria deducido por el ex Adjutor Principal (Escalafón Cuerpo General) del SERVICIO PENITENCIARIO FEDERAL Alberto Martín GOMEZ (D.N.I. N° 24.890.811 - Credencial N° 30.038), contra la Resolución M.J. y D.H. N° 2949/12."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Garavano"
      },
      "id-infojus": "DN20160000502"
    }
  }
}