{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-516-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540607628,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "615-nacional-decreto-necesidad-urgencia-establece-unica-vez-feriado-nacional-24-mayo-2010-todo-territorio-nacion-dn20100000615-2010-05-03"
      }
    },
    "content": {
      "mecanografico": 20100000615,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 615,
      "timestamp": "2013-10-21T14:15:15",
      "timestamp-m": "2013-10-21T14:15:15",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2010-05-03",
      "standard-normativo": "DNU C 000615 2010 05 03",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE ESTABLECE POR UNICA VEZ FERIADO NACIONAL EL 24 DE MAYO DE 2010 EN TODO EL TERRITORIO DE LA NACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 615/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-05-04",
      "fecha-mod": "2013-10-21",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE POR UNICA VEZ FERIADO NACIONAL EL DIA 24 DE MAYO DE 2010 EN TODO EL TERRITORIO DE LA NACION",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: Se declara la validez del presente decreto por art. 1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 21/11/2012 (B.O. 3/12/2012)conforme a lo establecido en los arts. 1, 22 y 26 de la ley 26.122",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "feriados"
            },
            "preferido": {
              "termino": "Derecho laboral/feriados"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "feriados y días no laborables",
                "feriados nacionales",
                "feriados obligatorios y días no laborables",
                "días no laborables"
              ]
            }
          },
          {
            "elegido": {
              "termino": "año del bicentenario de la Revolución de Mayo"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/efemérides/año del bicentenario de la Revolución de Mayo"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "año del bicentenario de la Revolución de Mayo",
            "Educación y Cultura (Cultura y educación)",
            "efemérides",
            "Cultura y educación",
            "feriados",
            "feriados nacionales (feriados)",
            "política científica (política cultural)",
            "política tecnológica (política cultural)",
            "conmemoraciones",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "política cultural",
            "feriados obligatorios y días no laborables (feriados)",
            "derecho del trabajo (Derecho laboral)",
            "días no laborables (feriados)",
            "feriados y días no laborables (feriados)",
            "acto administrativo",
            "Derecho laboral",
            "acto administrativo de alcance general",
            "cultura",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021329 1976 06 09 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S02:0001701/2010 del registro del MINISTERIO DEL INTERIOR, la  Ley de FERIADOS NACIONALES Nº 21.329 y sus modificatorias, por la que se otorgara carácter de Feriado Nacional al 25 de Mayo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el próximo 25 de mayo se conmemora el Bicentenario de la Revolución de Mayo, fecha que históricamente ha merecido importantes festejos alusivos desde el primer aniversario en 1811, cuando se erigió la Pirámide de Mayo.\n\nQue en el año 1813 la Asamblea General Constituyente declaró el 25 de mayo día de fiesta cívica, que debía celebrarse en todo el territorio de las Provincias Unidas del Río de la Plata.\n\nQue estos festejos, por tradición, se continuaron celebrando en días previos y posteriores al 25 de mayo.\n\nQue la conmemoración del Bicentenario de la Patria es un hecho que exalta en todos los argentinos el ser nacional, permitiendo reflexionar sobre nuestro pasado y proyectarnos con esperanza hacia el futuro.\n\nQue estos festejos conmemorativos constituyen una inmejorable ocasión para exhibir ante el mundo la vitalidad y capacidad de nuestra Nación como sociedad democrática, pluralista y orgullosa de sus mejores tradiciones y valores.\n\nQue para la celebración del 25 de mayo se encuentran previstos diversos actos, actividades y eventos histórico-culturales, artísticos, científico-tecnológicos y deportivos para que participe la sociedad en su conjunto, organizados por el PODER EJECUTIVO NACIONAL, como así también por los Gobiernos Provinciales, de la Ciudad Autónoma de Buenos Aires y Municipales.\n\nQue el 24 de mayo del año en curso es día laborable y se prevé que, con motivo de los festejos de la aludida fecha histórica, haya una masiva movilización de habitantes, turistas y delegaciones que asistirán a las distintas ceremonias de celebración en todo el territorio de la Nación.\n\nQue con el objeto de profundizar la integración social y permitir la concurrencia del público a los distintos actos conmemorativos, se consideró pertinente establecer, por única vez, como Feriado Nacional el día 24 de mayo del corriente año.\n\nQue, a esos efectos, el PODER EJECUTIVO NACIONAL remitió al HONORABLE CONGRESO DE LA NACION, mediante Mensaje Nº 461 del 6 de abril de 2010, el pertinente proyecto de ley.\n\nQue dicha iniciativa fue recibida por la HONORABLE CAMARA DE DIPUTADOS DE LA NACION con fecha 7 de abril de 2010 siendo girada a las Comisiones de Legislación General y de Cultura para su tratamiento.\n\nQue, frente a la proximidad de la fecha en cuestión y atento que el citado proyecto no ha sido tratado en el ámbito legislativo, se hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCION NACIONAL.\n\nQue la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deba ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL y de acuerdo a los artículos 2º, 19 y 20 de la Ley Nº 26.122. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese, por única vez, Feriado Nacional el día 24 de mayo de 2010 en todo el territorio de la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Instrúyese a los distintos organismos del Estado Nacional para que implementen las medidas necesarias a efectos de mantener la continuidad de los servicios esenciales para la población."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Dése cuenta a la COMISION BICAMERAL PERMANENTE DEL HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo-Taiana-Garré-Giorgi-Domínguez De Vido-Alak-Tomada-Kirchner-Manzur-Sileoni-Barañao"
      },
      "id-infojus": "DN20100000615"
    }
  }
}