{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-814-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1497449170243,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "418-nacional-rechazo-recurso-jerarquico-interpuesto-dn20170000418-2017-06-13"
      }
    },
    "content": {
      "mecanografico": 20170000418,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 418,
      "timestamp": "2017-06-14T10:40:46",
      "timestamp-alta": "2017-06-14T10:40:46",
      "timestamp-m": "2017-06-14T10:40:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-06-13",
      "standard-normativo": "DEC C 000418 2017 06 13",
      "titulo-norma": "Rechazo de un recurso jerárquico interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 06 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 418/2017",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-06-14",
      "fecha-mod": "2017-06-14",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico interpuesto.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Desarrollo Social",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° E-769-2014 del Registro del MINISTERIO DE DESARROLLO SOCIAL; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2001 08 13 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000893 2012 06 07 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la firma UNISER S.A. interpone recurso jerárquico contra la Resolución N° 3573 de fecha 30 de diciembre de 2014 del MINISTERIO DE DESARROLLO SOCIAL por la cual se rescindió totalmente la Orden de Compra N° 477/14 emitida a su favor, en el marco de la Licitación Pública N° 16/14 del MINISTERIO DE DESARROLLO SOCIAL, por la suma de PESOS CUATRO MILLONES CIENTO CINCUENTA Y CINCO MIL ($4.155.000) en los términos de los artículos 122 y 126 inciso d) del Anexo al Decreto N° 893/12 y sus modificatorios y se aplicó a la citada firma la penalidad prevista en la norma mencionada por la suma de PESOS CUATROCIENTOS QUINCE MIL QUINIENTOS ($415.500.-).\n\nQue, en cuanto al fondo de la cuestión, la recurrente alega que el MINISTERIO DE DESARROLLO SOCIAL procedió de forma irrazonable en atención a que, habiendo tomado efectivo conocimiento de la imposibilidad de cumplimiento de su oferta, aún así procedió a la adjudicación a su favor, en lugar de adjudicar los renglones 4 y 5 a otro de los oferentes y evitar así la desafectación del monto comprometido, el fracaso de la licitación y un dispendio administrativo innecesario.\n\nQue, por otra parte, sostiene que el excesivo rigorismo formal resulta palmario, dado que el obrar de la Administración estuvo orientado a obtener la rescisión del contrato y la imposición de penalidades.\n\nQue, además, afirma que no se observa ningún criterio, motivación o parámetro como para imponerle a la recurrente la obligación de pagar una suma de dinero que considera exorbitante.\n\nQue, asimismo, alega que el rechazo de la mercadería entregada en cumplimiento de la Licitación Pública N° 98/13 del MINISTERIO DE DESARROLLO SOCIAL, tornó de imposible cumplimiento no sólo el mantenimiento de las ofertas oportunamente formuladas en diversas licitaciones, sino también los compromisos asumidos con proveedores y clientes.\n\nQue, en ese sentido, entiende que existen actos e incumplimientos del MINISTERIO DE DESARROLLO SOCIAL que tornaron de imposible cumplimiento la obligación de mantenimiento de la oferta oportunamente asumida en la Licitación Pública N° 16/14 del citado organismo, resultando de aplicación la excepción de incumplimiento contractual prevista en el inciso c) del artículo 13 del Decreto N° 1023/01, sus modificatorias y complementarias.\n\nQue, desde el punto de vista formal, la presentación resulta procedente, toda vez que la causante se notificó del acto atacado con fecha 19 de enero de 2015 y efectuó su presentación con fecha 6 de febrero de 2015, dentro del plazo establecido por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue, conforme surge de las actuaciones citadas en el Visto,  mediante Resolución N° 997 de fecha 18 de febrero de 2014 de la SECRETARÍA DE COORDINACIÓN Y MONITOREO INSTITUCIONAL del MINISTERIO DE DESARROLLO SOCIAL, se autorizó a efectuar una Licitación Pública, tendiente a lograr la adquisición de cocinas industriales, balanzas, freidoras, amasadoras, sobadoras y freezers, a fin de asistir a pequeños productores y/o emprendedores familiares de escasos recursos para impulsar su inclusión a la economía social, solicitados por la ex- SUBSECRETARÍA DE COORDINACIÓN, MONITOREO Y LOGÍSTICA.\n\nQue con fecha 4 de abril de 2014 se procedió a efectuar el Acta de Apertura de ofertas de la Licitación Pública N° 16/14 del MINISTERIO DE DESARROLLO SOCIAL, en la que se presentó la firma UNISER S.A., entre otras.\n\nQue con fecha 4 de junio de 2014 se emitió el Dictamen de Evaluación N° 194/14, estableciendo como primera en el orden de mérito de los renglones 4 y 5, a la firma UNISER S.A.\n\nQue mediante Carta Documento N° 469586776 de fecha 2 de julio de 2014, la firma UNISER S.A. informa que, habiendo transcurrido los SESENTA (60) días corridos de mantenimiento de su oferta, se ve imposibilitada de cumplir con los precios oportunamente ofertados, por cuestiones inflacionarias de público conocimiento.\n\nQue posteriormente, mediante Resolución N° 1741 de fecha 18 de julio de 2014 del MINISTERIO DE DESARROLLO SOCIAL se aprobó la Licitación Pública N° 16/14 y se adjudicaron los renglones 4 y 5 a la firma UNISER S.A.\n\nQue, en cuanto al fondo de la cuestión, el artículo 66 del Anexo al Decreto N° 893/12 y sus modificatorios establece: \"Los oferentes deberán mantener las ofertas por el término de SESENTA (60) días corridos contados a partir de la fecha del acto de apertura, salvo que en el respectivo pliego de bases y condiciones particulares se fijara un plazo diferente. El plazo de SESENTA (60) días antes aludido o el que se establezca en el pertinente pliego particular se prorrogará en forma automática por un lapso igual al inicial o por el que se fije en el respectivo pliego particular, y así sucesivamente, salvo que el oferente manifestara en forma expresa su voluntad de no renovar el plazo de mantenimiento con una antelación mínima de DIEZ (10) días corridos al vencimiento de cada plazo. Si el oferente. no indicara fecha, se considerará que retira la oferta a partir de la fecha de vencimiento del plazo de mantenimiento de la oferta en curso.\".\n\nQue, teniendo en cuenta lo expuesto, se advierte que al momento de la adjudicación de los renglones 4 y 5 de la Licitación Pública N° 16/14 del MINISTERIO DE DESARROLLO SOCIAL la oferta de la firma UNISER S.A. se encontraba vigente, atento que el retiro de oferta presentado recién resultaba aplicable a partir del 2 de agosto de 2014.\n\nQue, asimismo, la firma UNISER S.A. podía retirar su oferta indicando expresamente la fecha exacta de su decisión, acarreando ello la pérdida de la garantía de mantenimiento de oferta.\n\nQue, sin embargo, al no indicar la fecha, se consideró que retiraba su oferta a partir del vencimiento del plazo de mantenimiento de la oferta en curso, es decir el 2 de agosto de 2014.\n\nQue, por otra parte, no es cierto que el acto recurrido omita indicar las razones o el motivo de la rescisión contractual, puesto que la misma obedece al compromiso asumido por la firma UNISER S.A. al presentar su oferta y a su voluntad de mantener la misma hasta el vencimiento de la oferta en curso, situación que mantuvo vigente su oferta al momento de la adjudicación.\n\nQue el rechazo de la mercadería entregada por la firma UNISER S.A. en cumplimiento de la Licitación Pública N° 98/13 del MINISTERIO DE DESARROLLO SOCIAL, no puede de ninguna manera constituir una causal de justificación del incumplimiento contractual por parte de tal firma en relación a la Licitación Pública N° 16/14 del MINISTERIO DE DESARROLLO SOCIAL, puesto que se trata de dos contratos autónomos, y menos aun cuando el motivo por el que la recurrente alega no haber podido percibir las sumas de dinero pactadas en el marco de la licitación referida en primer término es su propio incumplimiento en la entrega de la mercadería conforme a la calidad exigida.\n\nQue el proveedor que se presenta en un procedimiento de selección y resulta adjudicatario, debe extremar las medidas, entre ellas la previsión de costos, para el pleno cumplimiento de sus obligaciones.\n\nQue la presentación de la oferta significa, por parte del oferente, el pleno conocimiento y aceptación de las normas y cláusulas que rigen el procedimiento (plazos de entrega, cantidades, etc.).\n\nQue, en este sentido y en relación a todo lo antedicho, cabe recordar que \"En el marco de un contrato administrativo, el contratista debe comportarse con diligencia, prudencia y buena fe, habida cuenta de su condición de colaborador de la Administración en la realización de un fin público\" (Dictámenes 251:557).\n\nQue atento ello, no asiste razón a UNISER S.A. en su planteo recursivo.\n\nQue, por lo expuesto, corresponde rechazar el recurso jerárquico interpuesto por la firma UNISER S.A. contra la Resolución N° 3573 de fecha 30 de diciembre de 2014 del MINISTERIO DE DESARROLLO SOCIAL.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE DESARROLLO SOCIAL ha tomado la intervención de su competencia.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo, del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por la firma UNISER S.A. contra la Resolución N° 3573 de fecha 30 de diciembre de 2014 del MINISTERIO DE DESARROLLO SOCIAL, acorde lo expuesto en los Considerandos de la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo previsto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Stanley"
      },
      "id-infojus": "DN20170000418"
    }
  }
}