{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-464-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992390595,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "464-nacional-creacion-comite-elegibilidad-para-refugiados-dn19850000464-1985-03-11"
      }
    },
    "content": {
      "mecanografico": 19850000464,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 464,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-03-11",
      "standard-normativo": "DEC C 000464 1985 03 11",
      "titulo-norma": "CREACION DEL COMITE DE ELEGIBILIDAD PARA REFUGIADOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 03 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 464/1985",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2006-12-01",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EN EL AMBITO DEL MINISTERIO DEL INTERIOR UN COMITE DE ELEGIBILIDAD PARA REFUGIADOS. SE ESTABLECEN SUS FUNCIONES",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 1/12/2006)",
            "id": "DEROGADO_POR_0",
            "ref": "LEY C 026165 2006 11 08 0058 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 OBSERVACION: DECRETO DEROGADO POR ART. 58 DE LA LEY 26.165 (B.O. 1/12/2006)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "refugiados"
            },
            "preferido": {
              "termino": "Derechos humanos/protección de las minorías/refugiados"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "Comité de Elegibilidad para Refugiados"
            },
            "preferido": {
              "termino": "Comité de Elegibilidad para Refugiados"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "derechos fundamentales (Derechos humanos)",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "refugiados",
            "Comité de Elegibilidad para Refugiados",
            "Ministerio del Interior y Transporte",
            "Derechos humanos",
            "protección de las minorías"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015869 1961 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017468 1967 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023160 1984 09 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "Las Leyes Nros. 15.869, 17.468 y 23.160, mediante las cuales la República  Argentina  formula  su  adhesión  a la Convención de las Naciones Unidas de 1951 y al Protocolo de 1967  sobre  el  Estatuto de los Refugiados, respectivamente, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  dichos  instrumentos  internacionales  reglan  los  derechos y obligaciones  de los refugiados, estableciendo normas básicas  para su tratamiento.\n\nQue hasta la fecha  se  carece  de  un  procedimiento  adecuado  de estudio  y  resolución de los casos de refugiados que se presentan, por  lo  que  resulta   necesaria  la  creación  de  un  Comité  de Elegibilidad que atienda  el problema en cuestión, llevándose así a cabo la aplicación y ejecución  de  la Convención y Protocolo a los que la República Argentina adhiriera.\n\nQue la Dirección General de Asuntos Jurídicos  del  Ministerio  del Interior  ha emitido dictamen abonando el criterio que se sustenta."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Créase  en  el  ámbito  del Ministerio del Interior Dirección Nacional de Migraciones- un Comité  de  Elegibilidad para Refugiados  que estará integrado por CUATRO (4) miembros  titulares y  CUATRO  (4)   suplentes.  Los  miembros  titulares  serán:\n\na) El Director Nacional de Migraciones.\n\nb)  El Jefe del Departamento  Asuntos  Jurídicos  de  la  Dirección Nacional de Migraciones.\n\nc)  El   Jefe  del  Departamento  Admisión  de  Extranjeros  de  la Dirección Nacional de Migraciones.\n\nd) Un representante  del  Ministerio  de  Relaciones  Exteriores  y Culto.\n\nLos  miembros  suplentes serán designados, en las respectivas áreas de su competencia,  por  el  Director  Nacional de Migraciones y el Ministerio de Relaciones Exteriores y Culto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El Comité de Elegibilidad para Refugiados tendrá las siguientes funciones:\n\na)  Efectuar  estudios    sobre  la  problemática  que  plantea  el Instituto del Refugio y recomendar  la  política  a  seguir  en  el orden nacional.\n\nb)  Decidir  sobre  la  calificación  del  \"refugiado\"  respecto de extranjeros  que  así  lo  soliciten  o  a  cuyo favor se solicite."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  A  las  deliberaciones del Comité podrá asistir, con derecho a voz y a requerimiento  de  aquél,  un  representante  del Alto  Comisionado  de las Naciones Unidas para los Refugiados. (A.C N.U.R.)."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  El Representante Regional del A.C.N.U.R. para el Sur de  América  Latina    tendrá   la  posibilida  de  recurrir,  como interesado  legítimo,  de la resolución  denegatoria  que  recaiga, salvo que el extranjero  en  forma  expresa  se  oponga  a  ello, o consienta expresamente la resolución recaída."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  El  Comité  de  Elegibilidad  para  Refugiados queda facultado para dictar las normas que regirán el procedimiento  ante el mismo."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Los  organismos  públicos nacionales, provinciales y municipales  quedan  obligados  a proporcionar  las  informaciones, asesoramiento  y/o  colaboración que  le  fuera  requerida  por  el Comité de Elegibilidad para Refugiados."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  Contra las decisiones del Comité de Elegibilidad que deniegue la condición  de  refugiado procederá la apelación ante el Ministerio del Interior, con  exclusión  de  otro recurso, quien se expedirá  previo  dictamen  de  la  Dirección  General  de  Asuntos Jurídicos de aquel Ministerio."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO   8.-  El  recurso  de  apelación  deberá  ser  fundado  e interpuesto  en el plazo de DIEZ (10) días hábiles a contar del día siguiente de la  notificación  de  la  denegatoria. La decisión del Ministerio del Interior causará ejecutoria,  no existiendo ulterior recurso."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI - CAPUTO"
      },
      "id-infojus": "DN19850000464"
    }
  }
}