{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-810-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992234675,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1018-nacional-nulidad-convenios-celebrados-entre-ex-consejo-nacional-menor-familia-firma-pentamar-fiduciaria-sa-dn20010001018-2001-08-13"
      }
    },
    "content": {
      "mecanografico": 20010001018,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1018,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-08-13",
      "standard-normativo": "DEC C 001018 2001 08 13",
      "titulo-norma": "NULIDAD DE CONVENIOS CELEBRADOS ENTRE EL EX - CONSEJO NACIONAL DEL MENOR Y LA FAMILIA Y LA FIRMA PENTAMAR FIDUCIARIA S.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 08 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1018/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-08-15",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE DECLARAN NULOS DE NULIDAD ABSOLUTA CONVENIOS CELEBRADOS ENTRE EL EX - CONSEJO NACIONAL DEL MENOR Y LA FAMILIA Y LA FIRMA PENTAMAR FIDUCIARIA S.A., EN RAZON DE HABERSE OMITIDO EN SU CELEBRACION EL PROCESO DE SELECCION DEL CONTRATISTA ESTABLECIDO EN EL ENTONCES REGIMEN DE CONTRATACIONES VIGENTE."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "preferido": {
              "termino": "Consejo Nacional de Niñez, Adolescencia y Familia"
            },
            "sinonimos": {
              "termino": "Consejo Nacional del Menor y la Familia"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Desarrollo Social"
            },
            "sinonimos": {
              "termino": "Ministerio de Desarrollo Social y Medio Ambiente"
            }
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de inmuebles"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de inmuebles"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desocupación del inmueble"
            },
            "preferido": {
              "termino": "Derecho procesal/procesos especiales/juicio de desalojo/lanzamiento/desocupación del inmueble"
            },
            "sinonimos": {
              "termino": [
                "desalojo",
                "acción de desalojo",
                "acción de desocupación",
                "juicios especiales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "lanzamiento",
            "Ministerio de Desarrollo Social",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones del Estado (contratos administrativos)",
            "juicio de desalojo",
            "Consejo Nacional de Niñez, Adolescencia y Familia",
            "concesión administrativa",
            "concesión de inmuebles",
            "Consejo Nacional del Menor y la Familia (Consejo Nacional de Niñez, Adolescencia y Familia)",
            "procesos especiales",
            "acción de desocupación (lanzamiento)",
            "Derecho procesal",
            "desalojo (juicio de desalojo)",
            "desocupación del inmueble",
            "acción de desalojo (juicio de desalojo)",
            "contrataciones públicas (contratos administrativos)",
            "juicios especiales (procesos especiales)",
            "contratos administrativos",
            "Derecho administrativo",
            "Ministerio de Desarrollo Social y Medio Ambiente (Ministerio de Desarrollo Social)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000295 2001 03 08 0000 000 0000 000"
          }
        },
        "texto": "el  expediente  N  57.745/97  del  registro  del ex- CONSEJO NACIONAL  DEL MENOR Y LA FAMILIA (actualmente CONSEJO  NACIONAL  DE NIÑEZ, ADOLESCENCIA  Y  FAMILIA),  que  funciona  en  el ámbito del MINISTERIO  DE  DESARROLLO  SOCIAL  Y MEDIO AMBIENTE DE LA  NACION conforme  el  art.  2  del  Decreto  N  295/2001 (B.O.13-3-01);  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": "Inciso a).",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0137 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CCI C 000340 1869 09 25 0953 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "CCI C 000340 1869 09 25 2336 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CCI C 000340 1869 09 25 2604 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CCI C 000340 1869 09 25 2400 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CCI C 000340 1869 09 25 3951 000 3952 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "CCI C 000340 1869 09 25 4019 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 019549 1972 04 03 0003 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el citado expediente tramitó la celebración de un convenio entre el ex- CONSEJO NACIONAL  DEL  MENOR  Y  LA FAMILIA y la firma PENTAMAR FIDUCIARIA SOCIEDAD ANONIMA.\n\nQue el 30 de diciembre  de  1997,  el  entonces  Presidente del ex- CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, Dr. José  Atilio  ALVAREZ, celebró  con  la  firma  PENTAMAR FIDUCIARIA S.A., un contrato cuyo objeto consistió en llevar  a  cabo  un proyecto de mejoramiento y desarrollo  de  una fracción de campo lindera  al  Instituto  Ntra.\n\nSeñora de Fátima  de  aproximadamente 24 has., que transformaría el actual estado de dicha parcela de terreno en un área de Centros Deportivos, de recreación  y  espacios  verdes, así como también se previó el futuro desarrollo de una zona comercial.\n\nQue  para  lograr ese objetivo, el Concesionario se comprometía  a construir a  su  costo y cargo un Centro Deportivo y Recreativo y a realizar las tareas  necesarias para la apertura y construcción de la calle, prestando a  tal fin el CONSEJO su conformidad para la cesión de los terrenos que  ocuparía dicha traza (Cláusula Primera).\n\nQue para el cumplimiento de la obligación que asumía el Concesionario, se le otorgó en concesión de  uso  una  fracción de tierra que se individualizó (Cláusula Segunda).\n\nQue  en  contraprestación  a  la  concesión  de  uso  otorgada,  el Concesionario se obligó a construir diversas obras correspondientes al  Centro  Deportivo  y  Recreativo, mantenerlas y conservarlas en perfecto estado, realizar la  apertura de la calle, pagar todos los impuestos, tasas y servicios que afectaran al predio en cuestión y los  que se derivaran de las actividades  desarrolladas  en  él  y cumplir  con la legislación vigente en la materia de medio ambiente.\n\nQue se convino que todas las construcciones, mejoras e instalaciones  que se ejecutaran quedaran en propiedad del CONSEJO una vez finalizado  el plazo del contrato, sin que el Concesionario o  algún tercero cesionario  tuvieran  derecho  a  compensación  o indemnización de ninguna naturaleza (Cláusula Tercera).\n\nQue  en  la  Cláusula  Cuarta  se  establecieron  como  condiciones esenciales de la celebración del presente contrato, el cumplimiento    por   parte  del  Concesionario  de  diversas estipulaciones a favor de los menores, las cuales, entre otras, fueron extendidas a los contratos que celebrara aquél.\n\nQue como contraprestación  por  la  concesión de uso del predio, el Concesionario, además de las condiciones precedentemente reseñadas, se obligó a abonar al CONSEJO el cincuenta  por  ciento  (50%) de los importes que -a su vez- le fueran pagados por los locatarios o subconcesionarios que asumieran la explotación de las instalaciones del  Centro  Deportivo  y  Recreativo  a erigirse (Cláusula Quinta).\n\nQue en garantía del fiel cumplimiento de  las obligaciones asumidas por el Concesionario, especialmente las referentes al plazo de realización de las  obras  correspondientes al Centro  Deportivo  y Recreativo, y hasta el momento  en  que  las mismas se encontraran ejecutadas en su totalidad y se otorgara la  explotación de dicho Centro  a terceros, el Concesionario debía abonar  al  CONSEJO  la suma  mensual  de  pesos  DOS  MIL  ($  2.000),  (Cláusula  Sexta).\n\nQue en  lo  que resulta relevante respecto de la cuestión de autos, el convenio suscripto  con la empresa Pentamar Fiduciaria SA previó con relación al desarrollo de la zona comercial que el Concesionario  elaboraría    las    propuestas  de  construcción  y explotación, las que serían sometidas a la conformidad y aceptación previa del Consejo (Cláusula Séptima).\n\nQue en ese sentido el Concesionario debía  contratar  un  seguro de caución a favor del Consejo (Cláusula Octava).\n\nQue asimismo la entrega del predio por parte del Consejo habría  de efectuarse en el estado en que se encontraba y que el Concesionario declaró conocer (Cláusula Décima).\n\nQue como causales de rescisión  se  establecieron,  la  mora en el pago de dos meses consecutivos por el concesionario del pago mensual pactado  hasta  que  el  Centro  Deportivo  fuera  entregado a terceros para su explotación; la falta de cumplimiento en  término de la construcción de las instalaciones por parte del Concesionario; el incumplimiento por parte del Concesionario  de la obligación  asumida  en  la  Cláusula  Octava,  y en general, el incumplimiento del Concesionario  de  cualquiera  de    las  demás obligaciones que asumió, previa intimación fehaciente en todos  los casos ( Cláusula Decimotercera).\n\nQue  con  referencia al plazo de la concesión el contrato suscripto estableció que sería de veinte (20) años a partir de la firma y que con un mínimo  de  dos  (2)  meses  de  anticipación  a  la  de  su finalización,  el  Concesionario podría manifestar su intención de prórroga por un período idéntico al señalado, siendo la comunicación fehaciente  de  dicha  intención al Consejo suficiente para que se tuviera por prorrogado el Convenio (Cláusulas Decimocuarta y Decimoquinta).\n\nQue  por  Disposición  N  76  del  11  de enero de 1999 el entonces titular del ex-CONSEJO NACIONAL DEL MENOR  Y  LA  FAMILIA aprobó y protocolizó  un  convenio  celebrado  entre  las partes  el  29  de diciembre de 1998.\n\nQue por dicho acuerdo se dispuso prorrogar el  plazo  del  convenio firmado  el 30 de diciembre de 1997 por sesenta (60) días corridos a partir del 1 de enero de 1999.\n\nQue  tal decisión  tuvo  en  cuenta  la  propuesta  presentada  por PENTAMAR FIDUCIARIA S.A. el 20  de  mayo  de  1998, ampliada el 11 de diciembre de 1998 y la necesidad  del ex-CONSEJO  NACIONAL  DEL MENOR  Y  LA  FAMILIA  de analizar y estudiar  en  profundidad  el proyecto contenido en la mencionada propuesta.\n\nQue con relación a la propuesta de desarrollo de la Zona Comercial el 20 de mayo de 1998, la Concesionaria formalizó  la presentación y señaló la conveniencia de construir un puente de acceso  desde la Autopista Panamericana Juan Bautista Alberti a la fracción,  para el desarrollo de un centro comercial, conformado por un hipermercado, complejo de cines, shoppings, estaciones de servicio, áreas  de  esparcimiento  y  juegos  y  otras instalaciones.\n\nQue asimismo PENTAMAR FIDUCIARIA S.A.\n\npropuso redimensionar las áreas originalmente destinadas al centro deportivo y recreativo a las reales que dicho centro requería y que el ex- CONSEJO NACIONAL DEL MENOR Y LA FAMILIA recibiría, además de los  compromisos  asumidos,  el  quince  por ciento (15%)  de  los beneficios que arrojara la explotación comercial.\n\nQue  el 14 de diciembre de 1998 PENTAMAR FIDUCIARIA  S.A.,  efectuó una nueva presentación en línea con la precedentemente señalada y reiteró  que  la  realización  del  emprendimiento  era factible y ventajosa y representaba para el ex- CONSEJO NACIONAL  DEL MENOR Y LA  FAMILIA  la  posibilidad  cierta  de  un  sustancial  beneficio.\n\nQue  a  tenor  de  ello  señaló  que  resultaba  conveniente dejar temporalmente  en  suspenso  la  ejecución del centro  deportivo  y recreativo originariamente planteado y requirió expresa autorización  para  comenzar a realizar  las  tareas  y  gestiones destinadas a obtener el objetivo propuesto.\n\nQue sobre dicha base ofreció formalmente para el caso de concretarse la construcción  del centro comercial un canon mensual, reajustable por períodos y solicitó una prórroga de seis (6) meses al plazo de inicio de esas obras.\n\nQue el 16 de marzo de 1999, PENTAMAR  FIDUCIARIA  S.A. peticionó la inmediata aprobación del nuevo proyecto, agregando que, en caso de silencio por parte del ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA, interpretaría  que  era  intención  del  Organismo  mantener   las condiciones acordadas en el convenio vigente y que, en consecuencia, a partir del mes de abril de 1999, el predio quedaría afectado  al destino originariamente pactado.\n\nQue  con  fecha  25  de  marzo  de 1999 el entonces titular del ex CONSEJO  NACIONAL  DEL  MENOR  Y LA FAMILIA  solicitó  a  PENTAMAR FIDUCIARIA  S.A.  información  vinculada    con  la  propuesta  de construcción  del  centro  comercial y señaló que  hasta  tanto  se adoptara una decisión definitiva  sobre la propuesta realizada, se suspendían  los  plazos  del  convenio    firmado   primigeniamente.\n\nQue PENTAMAR FIDUCIARIA S.A. mediante presentación realizada el 12 de  mayo de 1999 puso de manifiesto que las nuevas características de la  situación planteada requería la inmediata celebración de un nuevo acuerdo  que  contemplara  su  derecho  a realizar el centro comercial y la obligación de abonar al ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA un nuevo canon mensual.\n\nQue  tal  modificación  del  convenio  originario  no  se  concretó.\n\nQue  la Presidenta del ex- CONSEJO NACIONAL elevó en  consulta  el expediente señalado en el VISTO del presente a la PROCURACION DEL TESORO  DE  LA  NACION  a  efectos  de  requerir dictamen de dicho organismo  Asesor  con  relación  a  las facultades  del  entonces titular  de aquel organismo para otorgar  en  concesión,  como  lo hiciera, un  predio  de un Ente Estatal por un plazo de veinte (20) años con opción a otros  veinte  (20)  y,  a  la legitimidad de las cláusulas del convenio para el ex- CONSEJO NACIONAL  DEL MENOR Y LA FAMILIA.\n\nQue en lo que aquí deviene pertinente reseñar, la PROCURACION  DEL TESORO  DE  LA  NACION,  haciendo  referencia  al  \"ANALISIS  DE LA CUESTION PLANTEADA EN AUTOS\", entendió que el entonces titular  del ex-  CONSEJO  NACIONAL  DEL  MENOR  Y  LA  FAMILIA  se encontraba facultado para suscribir el convenio del 30 de diciembre de 1997 mediante  el  cual  se otorgó en concesión de uso el predio,  asiento además  del  INSTITUTO    NUESTRA  SEÑORA  DE  FATIMA  a  PENTAMAR FIDUCIARIA S.A.\n\nQue tal aseveración se sustentó  en  que  la  parcela  concesionada pertenece  en  propiedad al ex- CONSEJO NACIONAL DEL MENOR  Y  LA FAMILIA, por lo  que  su  Presidente,  conforme  a  las facultades otorgadas  en  el  Decreto  N  1606  del 22 de agosto de 1990,  era competente para otorgar la concesión de  su  uso,  en  virtud de lo dispuesto    por  el  artículo  3  del  precitado  texto  normativo.\n\nQue no obstante ello la PROCURACION DEL TESORO DE LA NACION sostuvo que el mero hecho  de  que  el órgano tenga asignada la competencia para la realización de determinados actos, no agota las condiciones que deben verse reunidas  para  la  legitimidad  de los actos que así se dicten, pues es imprescindible determinar también el cumplimiento del régimen al que debió someterse dicha contratación.\n\nQue  al  respecto  el  organismo asesor señaló que al carecer el ex CONSEJO NACIONAL DEL MENOR  Y  LA  FAMILIA  de un régimen propio de contrataciones, se encontraba vigente al tiempo de suscripción del convenio en análisis, la reglamentación de los  artículos  N 55, 56,  61  y  62  del  Capítulo  VI de la Ley de Contabilidad Pública aprobada por el Decreto N 5720/72 (Dto. Ley N 23.354/56, ratificado por Ley N 14.467, (B.O. 29-9-58),  vigente  según el artículo N 137 inciso a), de la Ley N 24.156 (B.O. 22-10-91),  y  por ello resulta plenamente aplicable el régimen establecido por el  art. 55: \"Toda compra  o  venta  por cuenta de la Nación, así como todo  contrato sobre locaciones, arrendamientos,  trabajos o suministros, se hará por regla general previa Licitación Pública\".\n\nQue en ese sentido la PROCURACION DEL TESORO DE LA NACION dictaminó que la enumeración que efectúa el mencionado  artículo 55 acerca de las contrataciones en él comprendidas es simplemente  enunciativa y por  consiguiente,  el  Capítulo  VI  es  aplicable  a  todas  las contrataciones  que realice el Estado, cualquiera sea la naturaleza del  contrato cuya  concreción  se  persiga  (Dictámenes  89:355).\n\nQue asimismo  el  alto  órgano  asesor  precisó  que: \"El requisito previo de la licitación en los contratos públicos  tiene fundamento en  razones  elementales  de conveniencia y ética administrativa, por lo que la interpretación  de  las  excepciones  a ese requisito debe ser estricta y considerarse limitada a los fines perseguidos por  la ley al establecer aquella exigencia con carácter  general\" (Dictámenes  89:260;  113:221)  y  asimismo, en que se pretende la concurrencia del mayor número de proponentes  (Dictámenes  203:148).\n\nQue  las  características  que  se  verifican  en  el  contrato  en análisis,  no  pueden  en  forma  alguna servir de fundamento para excepcionar a dicha contratación del  procedimiento de selección de contratista establecido normativamente.\n\nQue surge de las actuaciones que, el incumplimiento  del requisito previo  de la licitación pública produce la invalidez del  contrato que  en  esas    condiciones  fue  celebrado,  determinando  dicha irregularidad la nulidad  absoluta  del  mismo  (Dictámenes  de  la Procuración del Tesoro 135:350).\n\nQue PENTAMAR FIDUCIARIA S.A., conforme surge de estas actuaciones, conocía  el  vicio  que  afectaba  al acto al momento de su dictado.\n\nQue todo el accionar de la firma interesada  permite  determinar el carácter manifiesto del vicio consistente en la omisión del procedimiento de selección del contratista exigido por la ley, así como el insoslayable conocimiento por  aquélla  de  la nulidad del acto, atento precisamente el carácter patente y notorio del vicio que lo afectaba.\n\nQue con relación al caso planteado en autos, caracterizada doctrina ha manifestado que los vicios manifiestos que no  requieren  de una investigación  de  hecho  para  detectarlos  provocan  una nulidad igualmente manifiesta, categoría ésta que cumple una función esencial para el  mantenimiento  del  principio de legalidad y comporta una eficaz protección contra la ejecución  de  aquellos  actos administrativos que  portan  vicios  notorios,  los  que  carecen  de presunción de  legitimidad, circunstancia determinante para que la Administración  disponga  su  nulidad  absoluta  (Cassagne,  Juan Carlos; Derecho Administrativo, T III, págs. 173 y ss.).\n\nQue  al respecto la jurisprudencia ha resuelto que cabe revocar por ilegítimo  el  acto irregular si el interesado hubiera conocido el vicio (CNCiv, Sala A, 30-3-78, LL 1978-C:64).\n\nQue la Procuración del Tesoro de la Nación ha sostenido que el acto administrativo afectado  de  nulidad  absoluta  debe ser revocado, pues la potestad que emerge del artículo 17 de la  Ley  N 19.549 no es  excepcional, sino la expresión de un principio que constriñe  a la Administración,  frente  a  actos  irregulares,  a  disponer  la revocación (Dictámenes 183:275 y 221:124).\n\nQue  la CORTE SUPREMA DE JUSTICIA DE LA NACION ha entendido que \"la revocación  en  sede  administrativa  de los actos nulos de nulidad absoluta  tiene  suficiente  justificación    en  la  necesidad  de restablecer  sin  dilaciones la juridicidad comprometida  por  este tipo de actos que,  por  esa  razón,  carecen  de  la estabilidad propia  de  los  actos  regulares y no pueden válidamente  generar derechos subjetivos frente  al orden público y a la necesidad de la vigencia de la legalidad \"(CSJN,  23-4-91, Furlotti Setien Hnos.     SA c/Instituto  Nacional de Vitivinicultura,  LL  1991-E:238;  v.,  en igual sentido,  CSJN, 9-6-87, Budano R. c/Facultad de Arquitectura, LL 1987-E:191).\n\nQue en caso similar  a  la  cuestión  planteada  en  autos, el Alto Tribunal  ha  sentado  que  \"la estabilidad del acto administrativo cede ante errores manifiestos  de  hecho  o  de derecho que van más allá  de  lo  opinable,  caso  en el cual no pueden  hacerse  valer derechos adquiridos, ni cosa juzgada,  ni  la  estabilidad  de los actos  administrativos  firmes  y  consentidos,  toda  vez  que la juridicidad debe prevalecer por sobre la seguridad precaria de los actos  administrativos  que  presentan  vicios  graves  y patentes, manifiestos  e  indiscutibles  y  que, por ello, ofenden el interés colectivo primario\" (Fallos 265:349).\n\nQue en ese mismo sentido la CORTE SUPREMA DE JUSTICIA DE LA NACION ha sostenido que \"las excepciones a  la  regla de la estabilidad en sede administrativa del acto regular previstas en el artículo 18 de la  Ley  N 19.549 entre ellas el conocimiento  del  vicio  por  el interesado-  son  igualmente aplicables al supuesto contemplado en la primera parte del  artículo  17  de  dicha  Ley  ya  que, de lo contrario,   el  acto  nulo  de  nulidad  absoluta  tendría  mayor estabilidad que el regular, lo que no es ni razonable ni valioso; y una inteligencia  literal  y  aislada  de  esas  normas  llevaría a concluir  que  habría  más rigor para revocar un acto nulo que  uno regular, cuya situación  es considerada menos grave por la ley\" (v.\n\nCSJN. 17-2-98 Almagro, Gabriela  y  otra  c/Universidad Nacional de Córdoba, ED 178:676).\n\nQue el Señor Procurador del Tesoro de la Nación  se  ha pronunciado en casos de características similares al presente (Dictámenes del 30  de  mayo  de  2000  emitido  en  el Expediente N 59.000/99  del registro del Comité Federal de Radiodifusión y del 2 de noviembre de  2000, en el Expediente N 265/ 2000  de  la  Presidencia  de  la Nación).\n\nQue las  precedentes consideraciones llevan al Señor Procurador del Tesoro de la Nación a encuadrar la hipótesis de autos en la causal contemplada  en el artículo 18 de la Ley Nacional de Procedimientos Administrativos  N  19.549,  (conocimiento  del  vicio del acto por parte  del  particular  administrado)  y  susceptible  de  hacerse extensiva a los supuestos de revocación del acto irregular (Ernesto Marcer: \"La suspensión en sede administrativa del acto administrativo irregular frente al artículo  17  de  la ley 19.549, publicada  en  La  Ley  1981- 305; y Dictámenes 170:155; 207:517  y 234:588; y también Chutchurru  de  Marella María E. c/Municipalidad de la Ciudad de Buenos Aires, 30-3-1978, E.D.\n\n79:367).\n\nQue por otra parte, si el conocimiento  por el particular del vicio del  acto  regular  anulable  del  que  hubieran   nacido  derechos subjetivos a su favor permite su revocación en sede administrativa por  razones de ilegitimidad, con mayor razón ha de  proceder  esta última  cuando se trata de un acto nulo de nulidad absoluta en el que el conocimiento  del  vicio  por el administrado sea manifiesto.\n\nQue  las  consideraciones  precedentes    permiten   concluir  que corresponde declarar la nulidad del convenio celebrado  el  30  de diciembre  de  1997  por  ser  nulo  de nulidad absoluta, como así también su accesorio el de prórroga de  plazo, en razón de haberse omitido en su celebración el proceso de selección  del  contratista establecido  en  el  entonces  Régimen  de  Contrataciones vigente (artículo 55 de la Ley de Contabilidad aprobado por el Decreto 5720/ 72 (Decreto Ley 23354/56, ratificado por Ley  N 14.467 (B.O. 29-09- 58) vigente según el articulo 137 inc. a) de la Ley N 24.156 (B.O.\n\n22-10-91).\n\nQue a mayor abundamiento no puede omitirse considerar  que al 5 de mayo  de 2000 se verificó la falta absoluta de realización  de  las obras,  lo  cual implica que la contratista independientemente de la nulidad- no  cumplimentó  en modo alguno con sus compromisos e incurrió adicionalmente en uno  de los supuestos que autorizaban la extinción del contrato por decisión  de la Administración (Cláusula Decimotercera del contrato originario),  por  lo que a todo evento sería procedente la declaración de tal extinción.\n\nQue por otra parte, es del caso destacar que la intimación prevista en dicha cláusula comportaría un ritualismo inútil,  ya  que en el plazo  de  treinta  (30)  días  resultaría  imposible ejecutar las importantes obras que se previeron originariamente para un término mucho mayor.\n\nQue  con relación al carácter de dominio público  que  detenta  el predio  cedido a PENTAMAR FIDUCIARIA S.A., dicha situación genera la aplicación  de  un  régimen  jurídico  que se caracteriza por su inalienabilidad, imprescriptibilidad y por  las  reglas de policía de la cosa pública que le son aplicables.\n\nQue  la  inalienabilidad  y  la  imprescriptibilidad  son    medios jurídicos  a  través  de  los  cuales se tiende a hacer efectiva la protección de los bienes dominicales,  y  tal protección no sólo va dirigida  contra  hechos  o actos ilegítimos  procedentes  de  los administrados o particulares, sino también contra actos inconsultos provenientes de los propios funcionarios públicos.\n\nQue  la inalienabilidad halla fundamento  legal  en  la  aplicación armónica  de  los artículos 953, 2336 y 2604 del Código Civil, y la imprescriptibilidad  en  los artículos 2400, 3951, 3952 y 4019 del cuerpo normativo citado, habiendo dicho el Alto Tribunal refiriéndose a estos bienes  que  por la consagración especial que los afecta, y mientras ella dure, se  hallan  fuera del comercio, y no son enajenables ni prescriptibles, ni pueden  ser  embargados o ejecutados.\n\nQue la protección o tutela de dependencias dominicales está a cargo de  la  Administración Pública en su carácter de órgano gestor  de los intereses  públicos,  titular del dominio de tales dependencias.\n\nQue en ese orden de ideas,  para  hacer efectiva dicha tutela, con el fin de hacer cesar cualquier avance indebido de los particulares contra los bienes del dominio público, en ejercicio  del  poder de policía que le es inherente y como principio general en materia de    dominicalidad,  la  Administración  Pública  dispone  de  un excepcional  privilegio,  cual  es,  proceder  por  sí  misma,  sin necesidad de recurrir a la vía judicial.\n\nQue  atento  que  el  presente  caso  encuadraría en una ocupación ilegítima de un espacio perteneciente al  dominio  público, resulta procedente  la  intención  de la Administración para recuperar  el sector afectado.\n\nQue siendo nulo de nulidad absoluta  e  insanable  el  acto por el cual se entregó el bien dominical, el Estado Nacional se  encuentra facultado  para  así declararlo y ordenar simultáneamente en  sede administrativa, la desocupación administrativa del inmueble de que se trata.\n\nQue la PROCURACION  DEL  TESORO  DE  LA NACION concluye su dictamen aconsejando  que  el PODER EJECUTIVO NACIONAL,  recurriendo  a  la posibilidad que le  brinda el artículo 3 in fine de la Ley Nacional de Procedimientos Administrativos  se  avoque  a la resolución del caso y dicte un decreto que declare nulos de nulidad  absoluta  los convenios  celebrados  el  30  de  diciembre  de  1997  y el 29 de diciembre de 1998 entre el ex CONSEJO NACIONAL DEL MENOR Y LA FAMILIA y la firma PENTAMAR FIDUCIARIA S.A., dejando constancia  de los incumplimientos incurridos por la empresa.\n\nQue asimismo recomienda la PROCURACION DEL TESORO DE LA NACION que en  dicho  acto  se  disponga la adopción de las medidas necesarias para obtener la inmediata  desocupación administrativa del inmueble.\n\nQue compartiendo el criterio expuesto por la PROCURACION DEL TESORO DE LA NACION corresponde dictar la presente medida.\n\nQue los Servicios Jurídicos  Permanentes  del  CONSEJO  NACIONAL DE NIÑEZ,  ADOLESCENCIA  Y  FAMILIA  y  del  MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE han  tomado la intervención que les compete.\n\nQue  la medida encuadra en las disposiciones del artículo 18 de la Ley de Procedimientos Administrativos N 19.549.\n\nQue se  actúa  en  virtud  de  las  facultades  conferidas  por el artículo 3 in fine de la Ley Nacional de Procedimientos Administrativos  N  19.549  y  el artículo 99, inciso 1) de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
              },
              {
                "cr": "Inciso a).",
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 024156 1992 09 30 0137 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Decláranse nulos de  nulidad  absoluta  los convenios celebrados el 30 de diciembre de 1997 y el 29 de diciembre de 1998 entre  el ex- CONSEJO NACIONAL DEL MENOR Y LA FAMILIA que  funciona en el ámbito del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE y la firma PENTAMAR FIDUCIARIA S.A., en razón de haberse omitido en su celebración  el proceso de selección del contratista establecido en el entonces Régimen de Contrataciones vigente (artículo 55 de la Ley  de Contabilidad  Pública)  aprobado  por  el  Decreto  5720/72 (Decreto  Ley  23.354/56,  ratificado por Ley N 14.467 (B.O. 29- 09- 58) vigente según el artículo  137 inc. a) de la Ley N 24.156 (B.O.\n\n22-10-91), sin perjuicio del incumplimiento  por  parte de PENTAMAR FIDUCIARIA  S.A.  de  los  compromisos  asumidos en los  convenios precedentemente mencionados."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001606 1990 08 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2 - Encomiéndase al CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA para que en el marco de las facultades  conferidas  por  el Decreto  N  1606  del  22  de  agosto  de 1990, y en su carácter de propietario  del  predio  entregado  en  concesión    a   PENTAMAR FIDUCIARIA  S.A.,  adopte  las  medidas necesarias para obtener  la inmediata desocupación administrativa del inmueble."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - El CONSEJO NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA podrá requerir  la  asistencia  de  la POLICIA  FEDERAL  ARGENTINA  para concretar  la  desocupación  administrativa    del    inmueble."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Comuníquese, publíquese dése a la Dirección Nacional  del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cafiero"
      },
      "id-infojus": "DN20010001018"
    }
  }
}