{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-803-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990412558,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1308-nacional-modificacion-organigrama-ministerio-economia-finanzas-publicas-dn20120001308-2012-07-31"
      }
    },
    "content": {
      "mecanografico": 20120001308,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1308,
      "timestamp": "2012-09-04T12:20:24",
      "timestamp-m": "2012-09-04T12:20:24",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-07-31",
      "standard-normativo": "DEC C 001308 2012 07 31",
      "titulo-norma": "MODIFICACION DEL ORGANIGRAMA DEL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 09 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.308/2012",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2012-09-04",
      "fecha-mod": "2012-09-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Organigrama del Ministerio de Economía y Finanzas Públicas.",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA AL ART. 8",
            "B PLANILLA ANEXA AL ART. 9"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación de la estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/modificación de la estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "reforma de la estructura orgánica",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales",
                "reestructuración del organismo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "modificación de la estructura orgánica",
            "organismos centralizados (administración centralizada)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Administración Pública Nacional",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Economía",
            "estructura orgánica",
            "reestructuración del organismo (modificación de la estructura orgánica)",
            "organismos del Estado",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "reforma de la estructura orgánica (modificación de la estructura orgánica)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0409763/2011 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, los Decretos Nros. 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios y 1.359 de fecha 5 de octubre de 2004 y sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002085 2011 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000087 2012 01 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, se aprobaron los objetivos de las Unidades Organizativas establecidas en el organigrama de aplicación de la Administración Nacional centralizada hasta nivel de Subsecretaría.\n\nQue por el Decreto Nº 1.359 de fecha 5 de octubre de 2004 y sus modificatorios y complementarios, se aprobó la estructura organizativa de primer nivel de apertura de la Administración Centralizada del ex MINISTERIO DE ECONOMIA Y PRODUCCION, actual MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue por el Decreto Nº 2085 de fecha 7 de diciembre de 2011, entre otras consideraciones, se modificó el Organigrama de Aplicación del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, incorporándose al mismo la SECRETARIA DE POLITICA ECONOMICA Y PLANIFICACION DEL DESARROLLO.\n\nQue por el Decreto Nº 87 de fecha 11 de enero de 2012 se modificó parcialmente su similar Nº 1359 de fecha 5 de octubre de 2004, aprobándose la estructura organizativa de la Secretaría citada precedentemente, en la que se incluyó la transferencia de la Dirección de Gestión Empresaria, actuante hasta ese momento en la órbita de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue en el marco de la reestructuración administrativa en curso, se torna aconsejable desarrollar acciones tendientes a perfeccionar lo relacionado con la instrumentación y administración de los Programas de Propiedad Participada de los entes privatizados en la jurisdicción del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue en tal sentido resulta conveniente transferir la Dirección de Programas de Propiedad Participada desde la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la SECRETARIA DE FINANZAS, a la Dirección Nacional de Normalización Patrimonial, dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA, todas ellas del Ministerio citado en el párrafo precedente.\n\nQue la REPUBLICA ARGENTINA, representada por el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, es miembro del denominado \"Grupo G-20\" como así también de otros foros de cooperación y consulta en temas relacionados con el sistema financiero  internacional, que estudian, revisan y promueven discusiones entre los países industrializados y las economías emergentes con el fin de mantener la estabilidad financiera internacional.\n\nQue en tal sentido y para una eficiente y coordinada participación del país en tales foros, resulta necesario asignar las responsabilidades de representación del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en los grupos intergubernamentales mencionados.\n\nQue al margen de ello, atento la necesidad de reestructurar las Aperturas Estructurales Inferiores y las Coordinaciones de Area de la SECRETARIA DE FINANZAS del mencionado Ministerio, resulta necesario facultar a su titular para que proceda a su aprobación, las que podrán prever un máximo de VEINTICUATRO (24) cargos de conducción.\n\nQue la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Suprímense del apartado XV - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS del Anexo II del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, los Objetivos 8 y 16 de la SECRETARIA DE FINANZAS y 5 y 7 de la SUBSECRETARIA DE SERVICIOS FINANCIEROS de la mencionada Secretaría."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase al apartado XV - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS del Anexo II del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, como Objetivo 10 de la SECRETARIA LEGAL Y ADMINISTRATIVA, lo siguiente:\n\n\"10. Entender en todo lo relativo a los Programas de Propiedad Participada que se desarrollen en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Incorpórase al apartado XV - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS del Anexo II del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, como Objetivo 13 de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL dependiente de la SECRETARIA LEGAL Y ADMINISTRATIVA, lo siguiente:\n\n\"13. Coordinar la implementación y la ejecución de los Programas de Propiedad Participada que se desarrollen en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS\"."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Transfiérese de la SUBSECRETARIA DE SERVICIOS FINANCIEROS, dependiente de la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a la Dirección Nacional de Normalización Patrimonial, dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA de la citada Cartera de Estado, la Dirección de Programas de Propiedad Participada, con sus respectivas competencias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - La transferencia a la que refiere el artículo precedente, incluye UN (1) cargo Nivel A, Función Ejecutiva III correspondiente al titular de dicha unidad y UN (1) cargo Nivel C, ambos del SISTEMA NACIONAL DE EMPLEO PUBLICO (SI.N.E.P.) - homologado por el Decreto Nº 2.098 de fecha 3 de diciembre de 2008"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Incorpórase al apartado XV - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS del Anexo II del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, como Objetivo 16 de la SECRETARIA DE FINANZAS lo siguiente:\n\n\"16.- Intervenir en la representación o representar, cuando corresponda, al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en los grupos intergubernamentales o foros de cooperación y consulta en temas relacionados con el sistema financiero internacional\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  B"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Incorpórase al apartado XV - MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS del Anexo II del Decreto Nº 357 de fecha 21 de febrero de 2002 y sus modificatorios y complementarios, como Objetivo 7 de la SUBSECRETARIA DE SERVICIOS FINANCIEROS dependiente de la SECRETARIA DE FINANZAS, lo siguiente:\n\n\"7.- Dirigir las actividades vinculadas a la asistencia y asesoramiento de la representación del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en los grupos intergubernamentales o foros de cooperación y consulta en temas relacionados con el sistema financiero internacional\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000  D"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8° - Sustitúyese del Anexo II -Responsabilidad Primaria y Acciones- del Decreto Nº 1.359 de fecha 5 de octubre de 2004 y sus modificatorios y complementarios, la parte correspondiente a la Dirección Nacional de Normalización Patrimonial dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de conformidad con el detalle obrante en las planillas    anexas al presente artículo."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001359 2004 10 05 0000 000 0000 000  E"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Sustitúyese del Decreto Nº 1.359 de fecha 5 de octubre de 2004 y sus modificatorios y complementarios, el Anexo Illa -Dotación- en la parte correspondiente a la SECRETARIA DE FINANZAS del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, de conformidad con el detalle obrante en la planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Facúltase al titular del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS a aprobar las Aperturas Estructurales Inferiores y las Coordinaciones de Area de la SECRETARIA DE FINANZAS del mencionado Ministerio, las que podrán prever un máximo de VEINTICUATRO (24) cargos de conducción."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Hasta tanto se efectúen las adecuaciones presupuestarias pertinentes, la atención de las erogaciones a que dé lugar lo dispuesto en la presente medida, será atendida con los créditos de origen de las mismas."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Lorenzino"
      },
      "anexo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024522 1995 07 20 0000 000 0000 000"
            }
          },
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 8°",
          "texto": "SECRETARIA LEGAL Y ADMINISTRATIVA SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL DIRECCION NACIONAL DE NORMALIZACION PATRIMONIAL RESPONSABILIDAD PRIMARIA Realizar la coordinación de las actividades tendientes a la normalización y saneamiento de los activos y pasivos del ESTADO NACIONAL, incluyendo las vinculadas a los procesos de saneamiento encarados en el marco de la Ley Nº 24.522 de Concursos y Quiebras, y realizar, también, la coordinación de las acciones relacionadas con los procesos de reconversión empresaria y con los Programas de Propiedad Participada.\n\nACCIONES 1.- Participar en la coordinación de las actividades prejudiciales orientadas al recupero de los créditos a favor del ESTADO NACIONAL.\n\n2.- Elaborar, proponer y evaluar los programas de administración y liquidación de bienes, derechos y obligaciones remanentes de las empresas o entidades subsistentes luego del proceso de privatización, así como de los entes que fueren disueltos o que dejen de operar por cualquier causa.\n\n3.- Coordinar las actividades post-liquidatorias correspondientes a los procesos liquidatorios concluidos.\n\n4.- Asistir y asesorar técnicamente a las autoridades que entienden en el régimen de compensación de créditos y deudas entre el Sector Público y el Sector Privado.\n\n5.- Participar y asistir en la coordinación de los procesos de saneamiento de los pasivos del sector privado en los que resulte acreedor el Sector Público, en el marco de los procedimientos regidos por la Ley Nº 24.522, de Concursos y Quiebras.\n\n6.- Participar en la coordinación y asistir a las autoridades que entienden en la dirección y unificación de la representación de los organismos y empresas del ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en los procedimientos regidos por la Ley Nº 24.522, de Concursos y Quiebras.\n\n7.- Participar en la coordinación y asistir a las autoridades que entienden en las actividades vinculadas a los procesos de reconversión empresaria.\n\n8.- Coordinar las acciones conducentes a la instrumentación y administración de los Programas de Propiedad Participada de los entes privatizados en la jurisdicción del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 9°",
          "texto": "PLANILLA"
        }
      ],
      "id-infojus": "DN20120001308"
    }
  }
}