{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-694-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990243183,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1496-nacional-designacion-transitoria-director-general-despacho-mesa-entradas-subsecretaria-coordinacion-control-gestion-dn20080001496-2008-09-16"
      }
    },
    "content": {
      "mecanografico": 20080001496,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1496,
      "timestamp": "2014-03-27T11:08:39",
      "timestamp-m": "2014-03-27T11:08:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-09-16",
      "standard-normativo": "DEC C 001496 2008 09 16",
      "titulo-norma": "DESIGNACION TRANSITORIA DE DIRECTOR GENERAL DE DESPACHO Y MESA DE ENTRADAS DE LA SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.496/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-09-22",
      "fecha-mod": "2014-03-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA CON CARACTER TRANSITORIO DIRECTOR GENERAL DE DESPACHO Y MESA DE ENTRADAS DE LA SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6",
        "observado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 13/2/2014) PRORROGA DE LA DESIGNACION",
            "id": "OBSERVADO_POR_0",
            "ref": "DEC C 000163 2014 02 06 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "designación transitoria (personal transitorio)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "nombramiento provisorio (personal transitorio)",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001840 1986 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 001283 2003 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000027 2003 05 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0134855/2008 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.337 y los decretos Nros. 1840 de fecha 10 de octubre de 1986, 993/91 T.O. 1995, 491 de fecha 12 de marzo de 2002 y sus modificatorios, 1283 de fecha 24 de mayo de 2003 y 27 de fecha 27 de mayo de 2003 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001283 2003 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000027 2003 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001142 2003 11 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 000993 1991 05 27 0011 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 001840 1986 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 7º de la Ley Nº 26.337 se dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma, en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes con posterioridad, salvo decisión fundada del Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del Artículo 10 de la citada Ley.\n\nQue el Decreto Nº 491 de fecha 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue mediante el Decreto Nº 1283 de fecha 24 de mayo de 2003 se modificó la Ley de Ministerios creando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue por el Decreto Nº 27 de fecha 27 de mayo de 2003 se aprobó el Organigrama de Aplicación de la Administración Centralizada del aludido Ministerio, estableciéndose los objetivos de sus niveles políticos.\n\nQue asimismo el decreto aludido en el Considerando precedente determinó que el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS así como los organismos descentralizados que de éste dependen, debían elevar las respectivas propuestas de estructuras organizativas.\n\nQue por el Artículo 2º del Decreto Nº 1142 de fecha 26 de noviembre de 2003 se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de acuerdo con los Organigramas, Responsabilidades Primarias y Acciones y Dotación que como Anexos la, Ib, Ic, Id, le, If, Ig, lh, li, II, y Ill forman parte integrante del mismo.\n\nQue la importancia y envergadura de las acciones y misiones encomendadas al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS tornan necesario la cobertura inmediata de la DIRECCION GENERAL DE DESPACHO Y MESA DE ENTRADAS dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del citado Ministerio.\n\nQue la cobertura de la Dirección General citada en el Considerando anterior, en el seno del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS permitirá lograr mayor celeridad, autonomía y eficacia en el cumplimiento de los fines encomendados a dicha cartera de estado, cumpliendo de este modo con el grado de optimización esperado, como así también, la ejecución de la Responsabilidad Primaria y Acciones encomendadas a la misma mediante el Decreto Nº 1142/03.\n\nQue en virtud de específicas razones de servicio, en el ámbito del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se considera imprescindible la cobertura de UN (1) cargo vacante Nivel A, Función Ejecutiva Nivel II, de Director General de Despacho y Mesa de Entradas, existente en la Planta Permanente, dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del citado Ministerio.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante una excepción a lo dispuesto en el Artículo 7º de la Ley Nº 26.337 y a lo establecido en los Títulos II -Capítulo I, Artículo 11-, III -Capítulo III- y VI -Artículo 71, primer párrafo, primera parte- del Anexo I al Decreto Nº 993/91 T.O. 1995 y por el término de CIENTO OCHENTA (180) días hábiles contados a partir del 1 de febrero de 2008.\n\nQue la persona propuesta reúne los requisitos de experiencia e idoneidad para cubrir dicho cargo.\n\nQue el Decreto Nº 1840 de fecha 10 de octubre de 1986 prevé, entre otras medidas, un régimen especial de compensación de los mayores gastos en que incurran los funcionarios convocados por el PODER EJECUTIVO NACIONAL para cumplir funciones políticas, cuando su residencia permanente se encuentre a una distancia superior a los CIEN (100) kilómetros de la sede del respectivo organismo de revista.\n\nQue el funcionario cuya designación transitoria se propicia por el presente decreto, tiene su residencia permanente en la Provincia de SANTA CRUZ, conforme lo acreditado con la documentación pertinente.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA LEGAL dependiente MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL, los Artículos 7º y 10 de la Ley Nº 26.337 y el  Artículo 1º del Decreto Nº 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 000993 1991 05 27 0011 000 0000 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOD C 000993 1991 05 27 0071 000 0000 000  A"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por exceptuado al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS de lo previsto en el Artículo 7º de la Ley Nº 26.337 y de lo dispuesto en los Títulos II -Capítulo I, Artículo 11-, III -Capítulo III- y VI -Artículo 71, primer párrafo , primera parte- del Anexo I al  Decreto Nº 993/91 T.O. 1995, a los efectos de cubrir UN (1) cargo vacante Nivel A, Función Ejecutiva Nivel II, de Director General de Despacho y Mesa de Entradas, dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del citado Ministerio."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Dase por designado con carácter transitorio por el término de CIENTO OCHENTA (180) días hábiles a partir del 1 de febrero 2008, en UN (1) cargo de Planta Permanente Nivel A, Función Ejecutiva Nivel II, de Director General de Despacho y Mesa de Entradas, al Señor Don Ricardo Alberto ALTAMIRANO (MI Nº 13.595.479), dependiente de la SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) Decreto Nº 993/91 T.O. 1995, en el término de CIENTO OCHENTA (180) días hábiles contados a partir del 1 de febrero de 2008."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001840 1986 10 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Inclúyese con carácter de excepción y mientras su residencia permanente se encuentre a una distancia superior a los CIEN (100) kilómetros de la CIUDAD AUTONOMA DE BUENOS AIRES, dentro de las previsiones del Decreto Nº 1840 de fecha 10 de octubre de 1986 y concordantes, a la persona que se designa por el Artículo 2º del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas del Presupuesto del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "id-infojus": "DN20080001496"
    }
  }
}