{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-048-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1466687547611,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1840-nacional-transferencia-funciones-control-servicios-navegacion-aerea-coordinacion-supervision-accionar-operativo-control-aereo-administracion-nacional-aviacion-civil-al-ambito-fuerza-aerea-argentina-dn20110001840-2011-11-12"
      }
    },
    "content": {
      "mecanografico": 20110001840,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1840,
      "timestamp": "2016-06-23T09:23:32",
      "timestamp-m": "2016-06-23T09:23:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-11-12",
      "standard-normativo": "DEC C 001840 2011 11 12",
      "titulo-norma": "TRANSFERENCIA DE LAS FUNCIONES DE CONTROL DE LOS SERVICIOS DE NAVEGACION AEREA Y DE COORDINACION Y SUPERVISION DEL ACCIONAR OPERATIVO DEL CONTROL AEREO DE LA ADMINISTRACION NACIONAL DE AVIACION CIVIL AL AMBITO DE LA FUERZA AEREA ARGENTINA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 11 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.840/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-11-14",
      "fecha-mod": "2016-06-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se transfiere las funciones de control de la prestación de los servicios de navegación aérea y de coordinación y supervisión del accionar operativo del control aéreo a cargo de la Administración Nacional de Aviación Civil al ámbito de la Fuerza Aérea Argentina.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aviación civil"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea/aviación civil"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "navegación aérea"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de Aviación Civil"
            },
            "preferido": {
              "termino": "Administración Nacional de Aviación Civil"
            },
            "sinonimos": {
              "termino": "ANAC"
            }
          },
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": [
                "defensa nacional",
                "aeronáutica nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección General de Control de Tránsito Aéreo"
            },
            "preferido": {
              "termino": "Dirección General de Control de Tránsito Aéreo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "aeronavegación (circulación aérea)",
            "defensa nacional (Defensa y seguridad)",
            "Dirección General de Control de Tránsito Aéreo",
            "aeronáutica nacional (Fuerza Aérea)",
            "Defensa y seguridad",
            "circulación aérea",
            "ANAC (Administración Nacional de Aviación Civil)",
            "navegación aérea (circulación aérea)",
            "Administración Nacional de Aviación Civil",
            "Fuerza Aérea",
            "derecho militar",
            "aviación civil",
            "Derecho aeronáutico",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000239 2007 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001770 2007 11 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "los Decretos Nros. 239 de fecha 15 de marzo de 2007 y 1770 de fecha 29 de noviembre de 2007, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000239 2007 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001770 2007 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001674 1976 08 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001689 2006 11 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 239 de fecha 15 de marzo de 2007 se creó la ADMINISTRACION NACIONAL DE AVIACION CIVIL, Organismo Descentralizado actuante en el ámbito de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue a través de la creación de la ADMINISTRACION NACIONAL DE AVIACION CIVIL se centralizaron las funciones inherentes a la aviación civil y su control en un organismo civil, atendiendo a las recomendaciones oportunamente efectuadas por la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI).\n\nQue como consecuencia de la unificación de funciones antedicha, se atribuyeron a la ADMINISTRACION NACIONAL DE AVIACION CIVIL a través del Decreto Nº 1770 de fecha 29 de noviembre de 2007 competencias en materia de control y fiscalización de la actividad aeronáutica, y la prestación de ciertos servicios, tales como los de navegación aérea, sanidad aeroportuaria y extinción de incendios, entre otros.\n\nQue para el mejor cumplimiento de las finalidades tenidas en mira al momento de la creación de la ADMINISTRACION NACIONAL DE AVIACION CIVIL, y siguiendo recomendaciones de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI), resulta necesario y conveniente que dicha Administración no tenga a su cargo la prestación de los servicios de navegación aérea, cuya actividad regula y le compete fiscalizar.\n\nQue las recomendaciones de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI) aconsejan introducir ciertas modificaciones a la estructura organizativa de la ANAC, con el objetivo de contribuir a su eficiencia y constante mejoramiento.\n\nQue lo expuesto hace necesario modificar la titularidad de las competencias en materia de prestación de los servicios de navegación aérea, y sus actividades asociadas, actualmente a cargo de la DIRECCION NACIONAL DE SERVICIOS DE NAVEGACION AEREA Y AERODROMOS y de la DIRECCION GENERAL DE INFRAESTRUCTURA Y SERVICIOS AEROPORTUARIOS de la ADMINISTRACION NACIONAL DE AVIACION CIVIL.\n\nQue en virtud de ello, corresponde disponer la transferencia de las funciones y facultades de la ADMINISTRACION NACIONAL DE AVIACION CIVIL para prestar los servicios de navegación aérea, al ámbito de la FUERZA AEREA ARGENTINA dependiente del MINISTERIO DE DEFENSA,  junto con la totalidad de las unidades organizativas dedicadas a prestar tales servicios, con sus respectivas competencias, cargos y créditos presupuestarios, así como los bienes patrimoniales afectados a su uso y los derechos resultantes de la percepción de las Tasas de Protección al Vuelo en Ruta y de Apoyo al Aterrizaje, reglamentadas por el Decreto Nº 1674 de fecha 6 de agosto de 1976 y sus normas complementarias y modificatorias, con excepción de la participación del DIECISEIS POR CIENTO (16%) en la Tasa de Protección al Vuelo destinada al financiamiento del SERVICIO METEOROLOGICO NACIONAL resuelta a través del Decreto Nº 1689 de fecha 22 de noviembre de 2006. Que a tal fin se hace necesario transferir a la FUERZA AEREA ARGENTINA, dependiente del MINISTERIO DE DEFENSA, las responsabilidades y acciones de la DIRECCION NACIONAL DE SERVICIOS DE NAVEGACION AEREA Y AERODROMOS de la ADMINISTRACION NACIONAL DE AVIACION CIVIL en materia de prestación de los servicios de navegación aérea.\n\nQue es necesario exceptuar de la transferencia a los Jefes de Aeródromo y al personal de apoyo a los mismos, los que se mantendrán entonces en la órbita de la ADMINISTRACION NACIONAL DE AVIACION CIVIL, dentro de la actual DIRECCION GENERAL DE INFRAESTRUCTURA Y SERVICIOS AEROPORTUARIOS.\n\nQue resulta conveniente delegar en los MINISTERIOS DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y DE DEFENSA la aprobación de las eventuales futuras modificaciones a la estructura organizativa de la ADMINISTRACION NACIONAL DE AVIACION CIVIL y de la FUERZA AEREA ARGENTINA hasta el primer nivel operativo y efectuar las modificaciones que sean necesarias en sus respectivas estructuras organizativas a los efectos del cumplimiento de la presente medida.\n\nQue corresponde asignar a la FUERZA AEREA ARGENTINA del MINISTERIO DE DEFENSA el carácter de autoridad aeronáutica nacional para la prestación de los servicios de tránsito aéreo.\n\nQue la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por el Artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Transfiérense las funciones de control operativo de la prestación de los servicios de navegación aérea y de coordinación y supervisión del accionar del control aéreo a cargo de la ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) organismo descentralizado, actuante en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, al ámbito de la FUERZA AEREA ARGENTINA. La ADMINISTRACION NACIONAL DE AVIACION CIVIL (ANAC) continuará ejerciendo la regulación, supervisión y fiscalización de las tareas transferidas conforme las recomendaciones citadas de la ORGANIZACION DE AVIACION CIVIL INTERNACIONAL (OACI)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase en el ámbito de la FUERZA AEREA ARGENTINA la DIRECCION GENERAL DE CONTROL DE TRANSITO AEREO, de conformidad con el Organigrama y Responsabilidades Primarias y Acciones que, como Anexos I y II, forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Transfiérense a la DIRECCION GENERAL DE CONTROL DE TRANSITO AEREO en el ámbito de la FUERZA AEREA ARGENTINA, dependiente del MINISTERIO DE DEFENSA, los Centros de Control de Areas, las Torres de Tránsito Aéreo y los servicios asociados al control de tránsito aéreo, dependientes en la actualidad de la ADMINISTRACION NACIONAL DE AVIACION CIVIL, con sus respectivas competencias, cargos y créditos presupuestarios, así como los bienes patrimoniales afectados a su uso."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001689 2006 11 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Establécese que pasarán a formar parte de los recursos de la FUERZA AEREA ARGENTINA los derechos resultantes de la percepción de las Tasas de Protección al Vuelo en Ruta y de Apoyo al Aterrizaje, con excepción de la participación del DIECISEIS POR CIENTO (16%) en la Tasa de Protección al Vuelo destinada al financiamiento del SERVICIO METEOROLOGICO NACIONAL resuelta a través del Decreto Nº 1689 de fecha 22 de noviembre de 2006."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Exceptúase de la transferencia dispuesta en el   Artículo 3º precedente a los Jefes de Aeródromo y a su personal de apoyo, los que se mantendrán en la órbita de la ADMINISTRACION NACIONAL DE AVIACION CIVIL, dentro de la DIRECCION GENERAL DE INFRAESTRUCTURA Y SERVICIOS AEROPORTUARIOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Delégase en el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la aprobación de las modificaciones a la estructura organizativa de la ADMINISTRACION NACIONAL DE AVIACION CIVIL hasta el primer nivel operativo y las modificaciones que sean necesarias en su respectiva estructura organizativa a los efectos del cumplimiento de la presente medida."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Delégase en el MINISTERIO DE DEFENSA la aprobación de las modificaciones a la estructura organizativa de la FUERZA AEREA ARGENTINA hasta el primer nivel operativo y las modificaciones que sean necesarias en su respectiva estructura organizativa a los efectos del cumplimiento de la presente medida."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - El personal que actualmente presta servicios en la ADMINISTRACION NACIONAL DE AVIACION CIVIL, en ejercicio de las competencias que se transfieren a la FUERZA AEREA ARGENTINA, pasará a revestir sus funciones, en comisión, en la DIRECCION GENERAL DE TRANSITO AEREO de la FUERZA AEREA ARGENTINA, por el plazo de un año, contado a partir de la vigencia de la presente. Dentro de dicho plazo, la FUERZA AEREA ARGENTINA realizará un procedimiento de selección del personal que mantendrá condición de servicio en dicha dependencia y las condiciones de la misma. La FUERZA AEREA ARGENTINA podrá hacer cesar la comisión del personal transferido antes de dicho plazo, el que retornará a cumplir las funciones en la ADMINISTRACION NACIONAL DE AVIACION CIVIL. En todos los casos se garantizará la continuidad y derechos de los trabajadores alcanzados por la presente medida.",
          "observado-por": {
            "referencia-normativa": [
              {
                "cr": "(B.O. 13/11/2013) PRORROGA DE PLAZO",
                "id": "OBSERVADO_POR_0",
                "ref": "DEC C 001782 2013 11 12 0001 000 0000 000"
              },
              {
                "cr": "(B.O. 12/11/2012) PRORROGA DE PLAZO",
                "id": "OBSERVADO_POR_1",
                "ref": "DEC C 002170 2012 11 08 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - El presente decreto entrará en vigencia a partir de su dictado."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido-Puricelli"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        }
      ],
      "id-infojus": "DN20110001840"
    }
  }
}