{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-541-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988950754,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "145-nacional-plan-nacional-radarizacion-dn19960000145-1996-02-14"
      }
    },
    "content": {
      "mecanografico": 19960000145,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 145,
      "timestamp": "2014-07-17T22:01:22",
      "timestamp-m": "2014-07-17T22:01:22",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-02-14",
      "standard-normativo": "DEC C 000145 1996 02 14",
      "titulo-norma": "PLAN NACIONAL DE RADARIZACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 02 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 145/1996",
      "estado": "Derogada",
      "fecha-alta": "1996-03-14",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PLAN NACIONAL DE RADARIZACION CUYO OBJETIVO ES DOTAR A LA REPUBLICA ARGENTINA DE UN SISTEMA DE VIGILANCIA Y CONTROL DEL ESPACIO AEREO.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001407 2004 10 14 0007 000 0000 000"
          }
        },
        "observaciones-generales": "OBSERVACION: Este decreto se publica sin el Anexo I. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Capital Federal)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "espacio aéreo"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/espacio aéreo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "soberanía sobre el espacio aéreo"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/espacio aéreo/soberanía sobre el espacio aéreo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "radares"
            },
            "preferido": {
              "termino": "Comunicaciones/radares"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plan nacional de radarización"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea/control de tránsito aéreo/plan nacional de radarización"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea",
                "control de tráfico aéreo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "control de tráfico aéreo (control de tránsito aéreo)",
            "navegación aérea (circulación aérea)",
            "plan nacional de radarización",
            "radares",
            "aeronavegación (circulación aérea)",
            "control de tránsito aéreo",
            "Derecho aeronáutico",
            "medios de difusión (Comunicaciones)",
            "medios de comunicación (Comunicaciones)",
            "soberanía sobre el espacio aéreo",
            "derecho espacial",
            "espacio aéreo",
            "Ministerio de Defensa",
            "Comunicaciones",
            "circulación aérea"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024190 1992 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024447 1994 12 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  Decreto Ley N. 23.354/56 (Ley de Contabilidad), la Ley de Ministerios  -t.  o. 1992- (modificada por su similar N. 24.190), lo dispuesto por el artículo 14 de la Ley N. 24.447 y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024447 1994 12 23 0014 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el actual cubrimiento  de  radar  del  Territorio  Nacional, solamente alcanza la mínima parte de su superficie.\n\nQue el equipamiento de radares de Tránsito Aéreo que actualmente se encuentran  en  funcionamiento  resulta reducido, limitándose a los instalados  en  los  aeropuertos de  Ezeiza,  Córdoba  y  Mendoza.\n\nQue los Centros de Control de todo el país se encuentran funcionando  con las dificultades  impuestas  por  el  equipamiento disponible, ya  que,  salvo  donde  existen  radares  que funcionan localmente  y  no como sistema, no se cuenta con video presentación ni procesamiento automático.\n\nQue documentos de la Organización de la Aviación Civil Internacional (OACI)  pronostican para la región latinoamericana un incremento de vuelos regulares  del cinco por ciento (5 %) anual en el período 1996-2001 y uno del cuatro por ciento  (4 %) anual en el tráfico entre Sudamérica y Norteamérica  para  el  mismo  período.\n\nQue  a  partir  de  la  aplicación  del  Decreto  N. 2186 del 25 de noviembre  de  1992,  aumentó  el  número de empresas de transporte aéreo con licencia para operar con aeronaves de reducido porte que, sumado al de las particulares, importa  una significativa expansión de los movimientos de la aviación.\n\nQue la enmienda 02/92 a la Publicación de  Información  Aeronáutica (AIP)  -  Parte Fal (facilitación), en vigencia desde diciembre  de 1992, permite  el  ingreso  de aeronaves extranjeras de la aviación general a nuestro espacio aéreo con la sola presentación de su plan de vuelo, lo que también implica un incremento de la aeronavegabilidad sobre nuestro territorio.\n\nQue la situación descripta, si bien aún no se cuenta con estadísticas definitivas, provoca  durante  el  período  estival un aumento  estimado  del  orden  del cincuenta por ciento (50 %)  del tránsito aéreo sobre la zona Atlántica  en  particular  y  de otras rutas aéreas en general.\n\nQue  si bien el sistema actual de Control de Tránsito Aéreo permite un tráfico  seguro  de  las  aeronaves,  no  es eficiente y provoca demoras en los vuelos, con dificultades crecientes  en  el contexto de aumento de los movimientos que se describe.\n\nQue tales antecedentes determinan la necesidad de ampliar  y lograr una  mayor  automatización (ATS) de los servicios de comunicaciones para el tránsito  aéreo  que  hoy  son,  básicamente,  analógicos y requieren ser transformados en sistemas digitales.\n\nQue  resulta  imprescindible  un  inmediato  mejoramiento  de   los servicios  de control de tránsito aéreo para la aviación general  y comercial,  que   haga  respetar  las  reglas  de  navegación,  que proporcione control  de radar a todas las áreas terminales del país (TMAs) y a la mayoría  de  las  aerovías  y  que permita un control unificado desde los centros instalados en cada  una de las regiones aéreas del país.\n\nQue  simultáneamente  debe  implementarse  un  sistema  de  radares tridimensionales que permita el efectivo control  del espacio aéreo en  todo el país, no sólo de las aeronaves que navegan  de  acuerdo con las  reglamentaciones  vigentes  sino también de todas aquellas que incursionen el mismo sin la debida autorización.\n\nQue la actualización de los sistemas de  vigilancia  y  control del espacio aéreo involucra la Seguridad Nacional, vinculándose también con el desarrollo económico del país.\n\nQue  el Proyecto Nacional de Radarización y el mejoramiento  de  la Infraestructura  de  Aeropuertos, incluidos en el Plan Quinquenal a que se refiere el artículo  14 de la Ley N. 24.447, se elaboraron en función de esas necesidades.\n\nQue el Ministerio de Defensa  -Fuerza  Aérea Argentina- integró los aspectos  compatibles  de  esos  Proyectos  y  amplió  el  Proyecto Nacional de Radarización, elaborando el Plan Nacional de Radarización.\n\nQue resulta necesario designar la autoridad a  quien se encomendará la realización de las tareas necesarias para llevar  adelante dicho Plan Nacional de Radarización.\n\nQue  para la implementación de este Plan es necesario la  provisión de un sistema integral \"llave en mano\" que comprenda la integración de radares  Tridimensionales  Fijos  y  Móviles,  Bidimensionales y Secundarios;   Centros  de  Control;  Sistemas  de  Comunicaciones;\n\nSistemas Auxiliares; Arquitectura; Personal y Centros de Adiestramiento y Capacitación; y Mantenimiento.\n\nQue dada la magnitud y complejidad del Plan Nacional de Radarización resulta conveniente realizar una licitación nacional e internacional, previendo su ejecución por etapas o módulos hasta su finalización integral.\n\nQue por tal motivo  se considera oportuno autorizar la ejecución de una primera etapa que  dé prioridad a la provisión de equipos aptos para la seguridad del tránsito  aéreo  en  las áreas terminales del país (TMAs) y una mejor lucha contra el contrabando y narcotráfico.\n\nQue  ha  tomado  intervención el servicio jurídico  permanente  del Ministerio de Defensa.\n\nQue este Decreto se dicta en ejercicio de las facultades conferidas por el inciso 1) del  artículo  99  de  la  Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1: Apruébase el Plan Nacional de Radarización  elaborado por el Ministerio de Defensa -Fuerza Aérea Argentina- que tiene por objeto dotar a la República Argentina de un Sistema de Vigilancia y Control  del  Espacio  Aéreo,  que  como  Anexo  N.  I  forma  parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Desígnase  al  Ministro  de  Defensa  como  autoridad  de aplicación  para  la  ejecución  de  la  totalidad  de  las  tareas necesarias para el cumplimiento del Plan Nacional de Radarización."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Autorízase  a  la  Autoridad  de  Aplicación a declarar \"Secreto Militar\", en los términos del Decreto  N.  9390/63,  a  los aspectos  finales  de las \"Especificaciones Técnico Operativas\" que considere necesario reservar."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0055 000 0055 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Autorízase  a  la  Autoridad  de Aplicación a realizar una Licitación  Pública  Nacional  e  Internacional   prevista  en  los artículos 55 y 56 del Decreto Ley N. 23.354/56 (Ley de Contabilidad) y  su  reglamentación,  para la selección y puesta en  marcha  del mejor proyecto para la provisión  de  un Sistema Integral \"llave en mano\", con las características y especificaciones  resultantes del Plan  Nacional  de  Radarización, que se ejecutará en etapas  y  dé prioridad a la provisión  de  equipos  aptos  para la seguridad del tránsito aéreo en las áreas terminales del país  (TMAs) y una mejor lucha contra el contrabando y narcotráfico."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0056 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Art. 5: Autorízase a ejecutar una primera etapa del  Plan Nacional de Radarización y establécese para la misma una erogación  de hasta DOLARES ESTADOUNIDENSES CIENTO OCHENTA Y CINCO MILLONES TRESCIENTOS MIL  (U$S  185.300.000.-)  que  será  financiada  a  través  de  la autorización  que  otorgue  el  Congreso  Nacional  en virtud de lo prescripto  en  los  artículos 56  y  60  de  la  Ley N. 24.156  de Administración Financiera."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM"
      },
      "id-infojus": "DN19960000145"
    }
  }
}