{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-866-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990971118,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "668-nacional-estructura-organizativa-centro-regional-agua-subterranea-dn19940000668-1994-05-04"
      }
    },
    "content": {
      "mecanografico": 19940000668,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 668,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-05-04",
      "standard-normativo": "DEC C 000668 1994 05 04",
      "titulo-norma": "ESTRUCTURA ORGANIZATIVA DEL CENTRO REGIONAL DE AGUA SUBTERRANEA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 05 09"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "OBSERVA A0",
          "ref": "DEC C 000435 1990 03 04 0027 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 668/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA ESTRUCTURA ADMINISTRATIVA DEL CENTRO REGIONAL DE AGUA SUBTERRANEA",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IAORGANIGRAMA",
            "000IIBOBJETIVOS",
            "00IIIRESPONSABILIDAD PRIMARIA Y ACCIONES",
            "000IVPLANTA",
            "0000VCATEGORIAS FINANCIADAS"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Centro Regional de Agua Subterránea"
            },
            "preferido": {
              "termino": "Centro Regional de Agua Subterránea"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "aguas subterráneas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos hídricos/aguas subterráneas"
            },
            "sinonimos": {
              "termino": "aguas"
            }
          },
          {
            "elegido": {
              "termino": "Recursos naturales"
            },
            "preferido": {
              "termino": "Recursos naturales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "aguas subterráneas",
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "recursos hídricos",
            "organismos administrativos (organismos del Estado)",
            "estructura orgánica",
            "aguas (recursos hídricos)",
            "organismos del Estado",
            "Centro Regional de Agua Subterránea",
            "Recursos naturales",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N. 700.918/93 del Registro de la SECRETARIA DE MINERIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001482 1990 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  teniendo  en  cuenta  que  el crecimiento económico y la modernización del aparato productivo necesitan de la reorganización  de  los  organismos  científico-técnicos,    se  ha previsto  un programa de fortalecimiento institucional para centros de estudio  e  investigaci  nn  como  el  CENTRO  REGIONAL  DE AGUA SUBTERRANEA  (CRAS),  organismo  autárquico  en  jurisdicción de la SECRETARIA  DE  MINERIA  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\nQue,  en  fecha 18 de noviembre de 1991, el Comité Permanente  del CENTRO REGIONAL DE AGUA SUBTERRANEA (CRAS), dispuso la reestructuración  y adecuación del Centro a la normativa vigente en tal sentido en el ámbito  de  la  Administración  Pública Nacional, razón  por  la que debe considerarse presentado en tiempo  oportuno el anteproyecto contenido en el presente decreto.\n\nQue,  en  cuanto  al  aspecto  referido  en  el  considerando  que antecede, se  ha efectuado una reformulación del mencionado Centro, otorgando preferencia  a  las  líneas  de investigación aplicada en materia y objetivos de su especialidad, con capacidad y posibilidad concreta de proporcionar respuestas  inmediatas  a  las necesidades  del  medio en que se desempeña, como así también a las de la región y del país en su totalidad.\n\nQue asimismo se ha  reducido  el  cuadro  de  personal  permanente vigente al mes de marzo de 1990.\n\nQue el Estado Nacional financia los gastos en personal del  CENTRO REGIONAL  DE  AGUA  SUBTERRANEA  (CRAS)  a través de una partida de transferencias  de  la  SECRETARIA  DE MINERIA  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue el Comité Permanente del CENTRO  REGIONAL  DE AGUA SUBTERRANEA (CRAS) solicitó la aprobación de su estructura organizativa  por el PODER EJECUTIVO NACIONAL.\n\nQue  de  acuerdo  a  la previsión legal del artículo 3 del Decreto N.993 de fecha 27 de mayo  de  1991  y  modificatorios, corresponde disponer  la  incorporación  e  ingreso  del  personal  del  CENTRO REGIONAL  DE  AGUA  SUBTERRANEA (CRAS) al SISTEMA  NACIONAL  DE  LA PROFESION ADMINISTRATIVA  (SINAPA),  aprobado  por  el  decreto  de referencia.\n\nQue  la  presente  medida  se  ajusta  al  régimen general para la elaboración,  tramitación  y  financiamiento  de   las  estructuras organizativas  de la Administración Pública Nacional  aprobado  por Decreto N. 1482/90 y modificatorios.\n\nQue no se alteran  las  pautas  de  financiamiento  existentes con anterioridad,  habida  cuenta que la Nación aporta una contribución al CENTRO REGIONAL DE AGUA  SUBTERRANEA  (CRAS)  que no se modifica por el presente.\n\nQue el COMITE EJECUTIVO DE CONTRALOR DE LA REFORMA  ADMINISTRATIVA ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las  facultades conferidas  por  el  artículo  86  inciso  1)  de  la  Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1  :  Apruébase  la  estructura  organizativa del CENTRO REGIONAL  DE  AGUA  SUBTERRANEA  (CRAS),  organismo  autárquico  en jurisdicción  de  la  SECRETARIA  DE  MINERIA  del   MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS, de conformidad  con  el Organigrama,  Objetivos,  Responsabilidad    Primaria  y  Acciones, Planta  Permanente,  Planta  Permanente  y  Gabinete    y  Planilla Comparativa de Categorías Financiadas, que como Anexos I,  II, III, IVa,  IVb  y  Vb  forman  parte  integrante  del  presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001887 1991 00 00 0005 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  :  Exceptúase  al CENTRO REGIONAL DE AGUA SUBTERRANEA (CRAS) de lo establecido por el  artículo  27 del Decreto N.435 del 4 de marzo de 1990 sustituido por el artículo  5  de  su  similar N 1887/91,  a  los  efectos de posibilitar la cobertura de los cargos comprendidos en el presente acto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  El  gasto que demande el cumplimiento del presente decreto será atendido  con  cargo  a  los  créditos  vigentes en la Jurisdicci  nn  5000,  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, Programa 32, FORMULACION E IMPLEMENTACION  DE LA POLITICA GEOLOGICO  MINERA,  Inciso 5, Partida Principal 7, Partida  Parcial 2, Partida Subparcial 1756."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000993 1991 05 27 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  :  El  personal comprendido en la presente norma será incorporado y reencasillado  en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) aprobado  por Decreto N. 993 de fecha 27 de mayo  de 1991 y sus modificatorios,  en los agrupamientos general y científico-técnico según corresponda  en cada caso, en un plazo no mayor de SESENTA (60) días."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO I",
            "texto": "ART.  1  :  (Nota  de  redacción)  ORGANIGRAMA  - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO II CENTRO REGIONAL DE AGUA SUBTERRANEA",
            "texto": "OBJETIVOS:\n\n1.  Realizar  investigación integral de las aguas subterráneas con el objeto de ofrecer  el  apoyo  necesario  para  el  desarrollo  y manejo  racional  del recurso agua en las Provincias incorporadas y en otros ámbitos del país.\n\n2. Asesorar y brindar  servicios  técnicos  de  su  especialidad a organismos  municipales,  provinciales,  nacionales  y  extranjeros\n\n3.  Capacitar  recursos  humanos  en  temas  de  su competencia  y transferir conocimientos y tecnología con criterios  de  aplicación y difusión al medio y fines de utilidad pública."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "segmento": {
            "titulo-particion": "ANEXO III",
            "articulo": [
              {
                "numero-articulo": 1,
                "titulo-articulo": "GERENCIA DE ESTUDIOS HIDROLOGICOS",
                "texto": "RESPONSABILIDAD PRIMARIA\n\nRealizar    estudios  e  investigaciones  hidrológicas  y  brindar servicios técnicos  de  alta  especialización  en  el  área  de los recursos hídricos subterráneos.\n\nACCIONES:\n\n1.  Coordinar  y ejecutar las tareas hidrológicas, en el marco  de los  Planes de Trabajo  establecidos  y  aprobados  por  el  Comité Permanente.\n\n2.  Desarrollar  y  aplicar  métodos  y  técnicas  de  estudios  y evaluación    que  conduzcan  a  una  mejor  determinación  de  las características  hidrológicas  de  una  cuenca o reservorio de agua subterránea.  3.  Elaborar  los  programas anuales  y  globales  de investigación hidrológica del CENTRO  REGIONAL  DE AGUA SUBTERRANEA\n\n4.  Asistir  a  la  Dirección  General  en  el estudio,  análisis, formulación,  gestión  de financiamiento y ejecución  operativa  de programas, proyectos y convenios  de  asistencia técnico-científica en  materia hidrológica, con organismos  nacionales,  provinciales, municipales, públicos, privados e internacionales.\n\n5. Desarrollar  y  aplicar  técnicas  hidrológicas para evaluar la vulnerabilidad  del  recurso hídrico a la  acción  de  los  agentes contaminantes industriales  y/o  humanos,  ejecutando  los trabajos hidrológicos de prevención necesarios a tal efecto.\n\n6.  Definir  bases  y criterios de carácter hidrológico a  efectos que  sean  tenidos presente  en  oportunidad  en  que  los  Estados Nnacional y/o Provinciales legislen en materia de agua subterránea,  proporcionando  además  a las respectivas autoridades de aplicación, la información técnica de  su especialidad necesaria para el ejercicio del poder de policía."
              },
              {
                "numero-articulo": 2,
                "titulo-articulo": "GERENCIA DE ESTUDIOS HIDROGEOLOGICOS",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar  estudios  e  investigaciones  hidrogeológicas  y brindar servicios  técnicos  de  alta  especialización  en  el  área de los recursos hídricos subterráneos.\n\nACCIONES:\n\n1.Coordinar  y  ejecutar  las tareas geológicas, geofísicas  y  de perforaciones, en el marco de  los Planes de Trabajo establecidos y aprobados por el Comité Permanente.\n\n2.Ejecutar  los  programas  destinadosa    lograr   la  evaluación integral  de  los  recursos  hídricos,  desde  el  punto  de  vista hidrogeológico.\n\n3.Elaborar  los  programas  anuales  y  globales  de investigación hidrogeológica    del  CENTRO  REGIONAL  DE  AGUA  SUBTERRANEA.\n\n4.Asistir  a  la  Direcci  n  General  en  el  estudio,  análisis, formulación, gestión  de  financiamiento  y  ejecución operativa de programas,  proyectos y convenios de asistencia  técnico-científica de carácter hidrogeológico, con organismos nacionales, provinciales,  municipales,  públicos,  privados  e internacionales\n\n5.Definir bases y criterios de carácter hidrogeológico  a  efectos que  sean  tenidos  en  cuenta  en  oportunidad  en que los Estados Nacional y/o Provinciales, legislen en materia de agua subterránea,  proporcionando  además a las respectivas  autoridades de  aplicación,  la  información  técnica    de   su  especialidad, necesaria para el ejercicio del pode de policia."
              },
              {
                "numero-articulo": 3,
                "titulo-articulo": "GERENCIA DE ESTUDIOS HIDROQUIMICOS",
                "texto": "RESPONSABILIDAD  PRIMARIA: Realizar estudios e investigaciones hidroquímicas y brindar  servicios técnicos de alta especialización en el área de los recursos hídricos subterráneos.\n\nACCIONES:\n\n1. Coordinar y ejecutar las  tareas  hidroquímicas  en el marco de los  Planes  de  Trabajo  aprobados  por  el Comité Permanente.\n\n2.  Desarrollar  y aplicar métodos y técnicas  de  evaluación  que conduzcan  a  la  determinación  de  las  características  físicas, químicas y biológicas del agua subterránea.\n\n3. Elaborar los programas  anuales  y  globales  de  investigación hidroquímica    del    CENTRO  REGIONAL  DE  AGUA  SUBTERRANEA.\n\n4.  Asistir  a  la Dirección  General  en  el  estudio,  análisis, formulación, gestión  de  financiamiento  y  ejecución operativa de programas,  proyectos y convenios de asistencia  técnico-científica en materia hidroquímica,  con  organismos nacionales, provinciales, municipales, públicos, privados e internacionales.\n\n5. Desarrollar y aplicar técnicas  hidroquímicas  para  evaluar la vulnerabilidad  del  recurso  hídrico  a  la  acción de los agentes contaminantes  industriales  y/o humanos, ejecutando  los  trabajos hidroquímicos  de  prevención  necesarios    a    tal   efecto.\n\n6.  Definir  bases y criterios de carácter hidroquímico a  efectos que  sean tenidos  presente  en  oportunidad  en  que  los  Estados Nacional  y/o Provinciales legislen en materia de agua subterránea, proporcConando  además a las respectivas autoridades de aplicación, la  información  técnica  de  su  especialidad  necesaria  para  el ejercicio del poder de policía."
              },
              {
                "numero-articulo": 4,
                "titulo-articulo": "SUBGERENCIA DE ADMINISTRACION",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nRealizar  la gestión económica, financiera, contable y patrimonial del Centro.\n\nACCIONES:\n\n1. Realizar  la  programación,  organización,  control  y registro contable de los actos administrativos vinculados con la administración    de    los   recursos  económicos,  financieros  y patrimoniales del Organismo.\n\n2. Realizar auditorías de las  unidades administrativo-contables y fiscalizar las rendiciones de cuentas  que  realicen  por  pago  de sueldos, gastos e inversiones.\n\n3.  Efectuar  el  contralor  de la ejecución del Presupuesto y sus modificaciones,  elaborando los  estados  financieros,  cuadros  de resultados, proyecciones  y demás documentación financiero-contable para su presentación ante los órganos de control.\n\n4.  Realizar  la tramitación  de  las  contrataciones,  compras  y locaciones de bienes y servicios.\n\n5. Operar la Tesorería  del  Organismo  y  adoptar  las medidas de custodia de fondos y valores.\n\n6.  Efectuar  el registro y control de los bienes patrimoniales  y adoptar las medidas  para  su resguardo y mantenimiento, ejerciendo la supervisión de los servicios generales."
              },
              {
                "numero-articulo": 5,
                "titulo-articulo": "UNIDAD DE RECURSOS HUMANOS Y ORGANIZACION",
                "texto": "RESPONSABILIDAD PRIMARIA:\n\nAdministrar  las  políticas  y las normas que regulan al personal, su  carrera  administrativa,  su  capacitación  y  desarrollo,  las relaciones  laborales y la planificación  y  diseño  organizacional\n\nACCIONES:\n\n1.  Administrar    y    actualizar  los  sistemas  de  información relacionados con la administración  de  recursos humanos, aplicando los controles que permitan la correcta liquidación  de  haberes del personal  y  custodiando  y  manteniendo  actualizados  los Legajos Unicos  del  Personal  y las bases de datos correspondientes.\n\n2.  Dirigir  las  acciones  de  análisis,  planeamiento  y  diseño organizacional y elaborar  y  proponer  las  modificaciones  de las estructuras  organizativas  que  correspondan  en consecuencia.\n\n3.  Analizar  y  monitorear  el esquema general de  incentivos  al personal y asegurar la adecuada  aplicación  de  la  legislación en materia  de recursos humanos, de la higiene y seguridad  laboral  y organización  de  estructuras  y procedimientos de trabajo y otras, proponiendo las medidas pertinentes.\n\n4. Coordinar y asistir técnicamente  el  proceso  de evaluación de desempeño,  asistiendo a las autoridades intervinientes  y  Comités de Evaluación  en  el cumplimiento de sus responsabilidades y en la administración de los resultados del proceso.\n\n5. Coordinar y asistir  técnicamente  los  procesos  de  búsqueda, selección, integración y capacitación del personal.\n\n6.  Coordinar  y  supervisar  los  procedimientos  de  registro de Información, impresión, publicación, difusión y divulgación  de las actividades del Organismo, y el servicio de Biblioteca."
              }
            ]
          }
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV.PLANTA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO IV",
            "texto": "ART. 1 : (Nota de redacción) PLANTA - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "ANEXO V. CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "ANEXO V",
            "texto": "ART.  1  :  (Nota  de  redacción)  CATEGORIAS FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19940000668"
    }
  }
}