{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-477-0000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1725017791092,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "774-nacional-decreto-necesidad-urgencia-autoriza-salida-territorio-nacional-medios-personal-fuerzas-nacionales-para-participacion-edicion-lxv-2024-ejercicio-unitas-dn20240000774-2024-08-29"
      }
    },
    "content": {
      "mecanografico": 20240000774,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 774,
      "fecha": "2024-08-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000774 2024 08 29",
      "titulo-norma": "Decreto de Necesidad y Urgencia que autoriza la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en la Edición LXVº (2024) del Ejercicio \"UNITAS\"",
      "nombre-coloquial": "DECRETO NACIONAL 774/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 08 30"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-08-30",
      "fecha-mod": "2024-08-30",
      "timestamp": "2024-08-30T08:27:40",
      "timestamp-alta": "2024-08-30T08:27:40",
      "timestamp-m": "2024-08-30T08:27:40",
      "generalidades": {
        "sintesis": "Decreto de Necesidad y Urgencia que autoriza la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en la Edición LXVº (2024) del Ejercicio \"UNITAS\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          },
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": {
              "termino": "defensa nacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "defensa nacional (Defensa y seguridad)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Defensa y seguridad",
            "derecho militar",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "Ejército",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025880 2004 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027735 2023 09 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-90241301-APN-DGOD#ARA, las Leyes Nros. 25.880 y 27.735, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027735 2023 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que, oportunamente, se envió al H. CONGRESO DE LA NACIÓN para su tratamiento el pertinente Proyecto de Ley tendiente a autorizar la entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales, según corresponda, para participar en los ejercicios contemplados en el Programa de Ejercitaciones Combinadas que se detallan en sus Anexos, a realizarse durante el período comprendido entre el 1° de septiembre de 2024 y el 31 de agosto de 2025.\n\nQue de acuerdo al trámite parlamentario, el mencionado Proyecto de Ley se encuentra con media sanción por parte de la H. CÁMARA DE DIPUTADOS DE LA NACIÓN y a la espera de su tratamiento por el H. SENADO DE LA NACIÓN.\n\nQue el primero de los ejercicios previstos es el Ejercicio \"UNITAS\", identificado como ANEXO (IF-2024-46399353-APN-SAID#MD), a llevarse a cabo en la zona económica exclusiva de la REPÚBLICA DE CHILE, en la franja costera próxima a la ciudad de Valparaíso.\n\nQue el referido Ejercicio tendrá lugar entre los días 3 y 10 de septiembre próximos, razón por la cual el desplazamiento de la unidad de la ARMADA ARGENTINA prevista para participar del mismo debe comenzar antes del 1° de septiembre del corriente para así poder arribar al área de operaciones a tiempo.\n\nQue el Ejercicio \"UNITAS\" se viene realizando anualmente desde el año 1960 con el propósito de incrementar el adiestramiento combinado y la interoperabilidad en operaciones navales, aeronavales y anfibias de las Armadas de todos los países de Sudamérica e invitadas, siendo el de mayor envergadura y relevancia de este tipo.\n\nQue la Ley N° 27.735 que autorizó la entrada de tropas extranjeras al territorio nacional y la salida fuera de él de fuerzas nacionales, según corresponda, para participar en los ejercicios contemplados en el Programa de Ejercitaciones Combinadas entre el 1° de septiembre de 2023 y el 31 de agosto de 2024 autorizó la participación de la ARMADA ARGENTINA en el Ejercicio \"UNITAS\" en el año 2023, haciéndose también referencia a la edición 2024.\n\nQue la no participación en el mencionado ejercicio afectaría significativamente al adiestramiento naval en operaciones combinadas con otras Armadas del mismo continente.\n\nQue el Ejercicio \"UNITAS\" ofrece una plataforma única para integrar las operaciones navales argentinas con las de otras naciones participantes. Esto implica la adopción de protocolos de comunicación, procedimientos tácticos y estructuras de comandos comunes, esenciales para misiones conjuntas eficaces.\n\nQue participar en el Ejercicio \"UNITAS\" ayuda a estandarizar los procedimientos operativos, facilitando la participación de las fuerzas argentinas en futuras operaciones multinacionales.\n\nQue al participar en el Ejercicio \"UNITAS\", la REPÚBLICA ARGENTINA se involucrará con otras VEINTITRÉS (23) naciones, fomentando relaciones diplomáticas y militares más fuertes, las cuales son fundamentales para la seguridad, el fomento de la confianza y la cooperación regional.\n\nQue la participación de la REPÚBLICA ARGENTINA en el Ejercicio \"UNITAS\" señala su compromiso con la estabilidad regional y la seguridad internacional, mejorando su reputación como socio confiable.\n\nQue, asimismo, su participación en ejercicios a gran escala como el referido Ejercicio demuestra las capacidades navales del país, sirviendo como disuasión frente a posibles adversarios al mostrar preparación y fortaleza.\n\nQue el personal de la ARMADA ARGENTINA aprenderá de las tácticas, técnicas y procedimientos de otras Armadas durante el Ejercicio \"UNITAS\", fomentando el crecimiento profesional y mejorando la efectividad operativa.\n\nQue al participar activamente en el Ejercicio \"UNITAS\" se tiene la posibilidad de posicionarse como líder en los esfuerzos de seguridad regional, influyendo en decisiones políticas y estratégicas en las Américas.\n\nQue el Ejercicio \"UNITAS\" proporciona una plataforma global para mostrar las capacidades navales de la REPÚBLICA ARGENTINA y su compromiso con la seguridad cooperativa, mejorando su visibilidad en el escenario internacional.\n\nQue las habilidades mejoradas en operaciones de interdicción marítima durante el Ejercicio \"UNITAS\" mejoran la capacidad de la REPÚBLICA ARGENTINA para hacer cumplir leyes y regulaciones en sus aguas, cruciales para mantener el orden y la seguridad.\n\nQue, en virtud de lo expresado precedentemente, resulta necesario autorizar la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en la Edición LXVº (2024) del Ejercicio \"UNITAS\" a llevarse a cabo en la zona económica exclusiva de la REPÚBLICA DE CHILE, en la franja costera próxima a la ciudad de Valparaíso, durante los días 3 al 10 de septiembre de 2024.\n\nQue la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL.\n\nQue la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL.\n\nQue el servicio de asesoramiento jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Autorízase la salida del territorio nacional de medios y personal de fuerzas nacionales para la participación en la Edición LXVº (2024) del Ejercicio \"UNITAS\" a llevarse a cabo en la zona económica exclusiva de la REPÚBLICA DE CHILE, en la franja costera próxima a la ciudad de Valparaíso, durante los días 3 al 10 de septiembre de 2024, conforme se detalla en el ANEXO I (IF-2024-92144519-APN-SAID#MD) que forma parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI - Francos - Mondino - Petri - Caputo - Cúneo Libarona - Bullrich - Russo - Pettovello - Sturzenegger"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20240000774",
      "fecha-umod": 20240830083631
    }
  }
}