{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-392-1000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1493730322374,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1293-nacional-rechazo-recurso-jeranquico-dn20140001293-2014-08-06"
      }
    },
    "content": {
      "mecanografico": 20140001293,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1293,
      "timestamp": "2017-05-02T09:35:33",
      "timestamp-alta": "2017-05-02T09:35:33",
      "timestamp-m": "2017-05-02T09:35:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-08-06",
      "standard-normativo": "DEC C 001293 2014 08 06",
      "titulo-norma": "Rechazo del Recurso Jeranquico",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.293/2014",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-02",
      "fecha-mod": "2017-05-02",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza la presenación.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "recurso jerárquico"
          },
          "preferido": {
            "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
          },
          "sinonimos": {
            "termino": "proceso administrativo"
          }
        },
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S04:0026319/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y la Resolución M.J. y D.H. Nº 33 del 13 de enero de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000467 1999 05 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto tramita el recurso jerárquico interpuesto por el señor Jorge Alberto TRINCHERO contra la Resolución M.J. y D.H. Nº 33/12, mediante la cual se dio por concluido el sumario disciplinario que se le instruyera y se declaró la existencia de responsabilidad disciplinaria por encontrar su conducta, analizada en el Informe del artículo 108 del Reglamento de Investigaciones Administrativas aprobado por el Decreto Nº 467 del 5 de mayo de 1999 y sus modificatorios, encuadrada en el artículo 23, incisos a) y c) de la LEY MARCO DE REGULACION DE EMPLEO PUBLICO NACIONAL, aprobada por la Ley Nº 25.164, correspondiéndole la sanción de cesantía en virtud de lo dispuesto por el inciso e) del artículo 32 del Anexo de la referida Ley (artículo 122, inciso b) del citado Reglamento).\n\nQue al declarar la existencia de responsabilidad disciplinaria del agente TRINCHERO, en el acto en recurso se expresó erróneamente que la conducta de éste se hallaba encuadrada en \"...el artículo 23, incisos a) y c) de la Ley Nº 25.164...\", en lugar de hacer referencia al artículo 23, incisos a) y c) de la LEY MARCO DE REGULACION DE EMPLEO PUBLICO NACIONAL, aprobada por la Ley Nº 25.164. Que el error señalado en el párrafo precedente no afecta la validez del acto que se cuestiona.\n\nQue el causante fue notificado del acto recurrido el 3 de febrero de 2012 y presentó el recurso jerárquico con fecha 23 de febrero de 2012, por lo que corresponde tenerlo por interpuesto en tiempo oportuno, de acuerdo a lo establecido por el artículo 90 del \"Reglamento de Procedimientos Administrativos Decreto 1759/72 T.O. 1991\". Que el recurrente sostiene en su presentación recursiva que durante el desarrollo de la etapa investigativa le fue denegada la vista del expediente y por tal razón se agravia de no haber podido ejercer adecuadamente su derecho de defensa. Asimismo manifiesta que se le otorgó vista de las actuaciones una vez cerrada la investigación, de ahí que solicitó la nulidad de todo lo actuado.\n\nQue conforme reiterada doctrina de la PROCURACION DEL TESORO DE LA NACION el sumario administrativo disciplinario regulado por el Reglamento de Investigaciones Administrativas aprobado por el Decreto Nº 467/99 y sus modificatorios, trata de un procedimiento especial, en el cual, el acto o resolución que ordena el sumario da inicio a un procedimiento que permitirá esclarecer si se ha cometido, o no, un ilícito disciplinario, y, en su momento, la creación del acto administrativo que declarará al sujeto sometido, pasible o no de la sanción preestablecida (conf. Dictámenes 233:270; 262:125).\n\nQue asimismo dicho órgano de asesoramiento ha sostenido que el Decreto Nº 467/99 y sus modificatorios regula el procedimiento que debe llevarse a cabo para poder aplicar algunas de las sanciones previstas en el régimen de fondo.\n\nConforme con dicho Reglamento, una vez que la autoridad competente dispone la instrucción de un sumario disciplinario, se inicia la actividad del Instructor quien tiene como funciones la de investigar hechos, reunir las probanzas que acrediten su materialidad, convocar como sumariado a aquel agente que aparezca como sospechado, lo cual debe realizarse en la etapa de investigación. Posteriormente, debe emitir el informe previsto por el artículo 108 del referido Reglamento, en el que tanto puede proponer la imposición de una sanción como la exención de responsabilidad del sumariado, debiendo otorgarse la vista prevista en el artículo 110 para cumplir con la garantía reconocida por el artículo 18 de la CONSTITUCION NACIONAL, al posibilitar que el sumariado provea a su defensa y ofrezca prueba (conf. Dictámenes 242:647).\n\nQue la sustanciación del sumario administrativo disciplinario permitirá a quien sea vinculado como sumariado, el ejercicio de su derecho de defensa en las oportunidades que el mencionado Reglamento prevé, dado que en su tramitación se pueden distinguir DOS (2) etapas, la primera de investigación que concluye con la clausura y en donde el sumario será secreto hasta que el Instructor dé por terminada la prueba de cargo, y no se admitirán en él debates ni defensas, salvo la solicitud de medidas de pruebas. La segunda, cuya apertura se produce luego de la requisitoria, si hubo algún sumariado, es ampliamente contradictoria, pues puede tomar vista de las actuaciones y efectuar sus defensas y proponer las medidas de prueba que estime oportunas (conf. Dictámenes 232:210; 243:349;259:438; 266:56).\n\nQue teniendo en consideración lo expuesto precedentemente no se advierten en el procedimiento desarrollado elementos que permitan vislumbrar un menoscabo en el derecho de defensa del recurrente, a quien se otorgó durante el curso del procedimiento todos los traslados previstos en el Reglamento.\n\nQue con respecto a la suspensión de la tramitación del sumario administrativo en virtud de la existencia de una causa penal en trámite, y la posible violación del principio \"non bis in ídem\" debe señalarse que en materia disciplinaria, la posible transgresión al principio en cuestión (artículo 28 de la LEY MARCO DE REGULACION DE EMPLEO PUBLICO NACIONAL, aprobada por la Ley Nº 25.164), se configura cuando al agente se le aplica más de una sanción disciplinaria, sucesiva o simultáneamente por el mismo hecho. Tal situación difiere del posible ejercicio o no de la potestad disciplinaria ante la conclusión de un proceso penal.\n\nQue en tal sentido se debe recordar que el artículo 34 de la LEY MARCO DE REGULACION DE EMPLEO PUBLICO NACIONAL, aprobada por la Ley Nº 25.164, establece la independencia entre la sustanciación del sumario administrativo disciplinario y el proceso penal.\n\nQue en virtud de lo expuesto, la PROCURACION DEL TESORO DE LA NACION ha entendido con cita en lo señalado por la CORTE SUPREMA DE JUSTICIA DE LA NACION, en autos \"PEREIRO DE BUODO, María c/Resolución 948 MAS\" que \"...las sanciones de índole disciplinaria no importan el ejercicio de la jurisdicción criminal propiamente dicha ni el poder ordinario de imponer penas. Además se hizo referencia a que la común sustancia penal de las sanciones o penas disciplinarias y las penas propias del derecho penal sustantivo no obsta para que los ámbitos en los que se desenvuelven las sanciones del Derecho Penal y  del Derecho Administrativo difieran entre sí.\" (Dictámenes 236:596).\n\nQue los elementos aportados por el recurrente no alcanzan para conmover el temperamento adoptado por el organismo de origen, por lo que cabe concluir que el acto recurrido ha sido dictado dentro del marco de la competencia que le es propia, procediéndose con razonabilidad en cuanto a lo resuelto y no advirtiéndose vicios de legalidad del mismo ni en los procedimientos seguidos para su dictado.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nQue ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\". Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico interpuesto por el señor Jorge Alberto TRINCHERO (D.N.I. Nº 12.581.093) contra la Resolución M.J. y D.H. Nº 33 del 13 de enero de 2012."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Mantiénese la Resolución citada en el artículo precedente mediante la cual se aplica al recurrente la sanción de cesantía a tenor de lo dispuesto en el artículo 32, inciso e) de la LEY MARCO DE REGULACION DE EMPLEO PUBLICO NACIONAL, aprobada por la Ley Nº 25.164, ello por haber incumplido el nombrado los deberes establecidos en el artículo 23, incisos a) y c) de ese régimen normativo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Hágase saber al recurrente que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak."
      },
      "id-infojus": "DN20140001293"
    }
  }
}