{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-894-1000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988951002,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1498-nacional-designacion-auditor-interno-titular-unidad-auditoria-interna-dn20080001498-2008-09-16"
      }
    },
    "content": {
      "mecanografico": 20080001498,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1498,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-09-16",
      "standard-normativo": "DEC C 001498 2008 09 16",
      "titulo-norma": "DESIGNACION DE AUDITOR INTERNO TITULAR DE LA UNIDAD DE AUDITORIA INTERNA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 09 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.498/2008",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2008-09-26",
      "fecha-mod": "2010-04-07",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DESIGNA AUDITOR INTERNO TITULAR DE LA UNIDAD DE AUDITORIA INTERNA DEL ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO.",
        "anexos-decreto": {
          "anexo-ley": "A RESOLUCION 69/2007"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ente Nacional de Obras Hídricas de Saneamiento"
            },
            "preferido": {
              "termino": "Ente Nacional de Obras Hídricas de Saneamiento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Unidad de Auditoría Interna"
            },
            "preferido": {
              "termino": "Unidad de Auditoría Interna"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "auditor interno"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/control de la Administración Pública/organismos de control interno/auditores/auditor interno"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "control de la Administración Pública",
            "función pública (Administración Pública)",
            "auditores",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Secretaría de Obras Públicas",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "Unidad de Auditoría Interna",
            "organismos de control interno",
            "auditor interno",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ente Nacional de Obras Hídricas de Saneamiento"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000971 1993 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 53/2007 del Registro del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO (ENOHSA), organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Ley Nº 26.337, los Decretos Nros. 971 de fecha 6 de mayo 1993 y 491 de fecha 12 de marzo de 2002"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026337 2007 12 05 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley citada en el Visto se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2008.\n\nQue por el Artículo 7º de la mencionada  Ley, se estableció que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de sanción de la misma, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del JEFE DE GABINETE DE MINISTROS.\n\nQue mediante el Decreto Nº 491 de fecha 12 de marzo de 2002, se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la Jurisdicción o Entidad correspondiente.\n\nQue en este sentido, el ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO (ENOHSA), organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, propone al Contador Público Don José VILA, (DNI Nº 11.044.836), para ser designado en el cargo de Auditor Interno Titular de la UNIDAD DE AUDITORIA INTERNA de dicho Ente.\n\nQue tal requerimiento implica resolver la cobertura de dicho cargo mediante una excepción a lo establecido en el Artículo 7º de la  Ley Nº 26.337.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno por el Estado Nacional.\n\nQue la SINDICATURA GENERAL DE LA NACION (SIGEN) organismo descentralizado actuante en el ámbito de la PRESIDENCIA DE LA NACION, se ha expedido oportunamente, considerando que el Contador Público Don José VILA, reúne el perfil requerido para el cargo.\n\nQue se encuentran reunidos los requisitos exigidos en la Circular Nº 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue por otra parte, el Contador Público Don José VILA, ha sido designado interinamente responsable de la UNIDAD DE AUDITORIA INTERNA del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO -ENOHSA - por Resolución ENOHSA Nº 69 de fecha 1 de febrero de 2007.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL INVERSION PUBLICA Y SERVICIOS, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL, los Artículos 7º y 10º de la Ley Nº 26.337, y el Artículo 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase en el cargo de Auditor Interno Titular de la UNIDAD DE AUDITORIA INTERNA, del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO, organismo descentralizado actuante en el ámbito de la SECRETARIA DE OBRAS PUBLICAS, dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, al Contador Público Don José VILA (DNI Nº 11.044.836)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - La designación aludida en el Artículo precedente, se dispone con carácter de excepción a lo dispuesto en el Artículo 7º de la Ley Nº 26.337"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Ratifícase la Resolución Nº 69 de fecha 1 de febrero de 2007, del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO, cuya copia autenticada forma parte integrante del presente como ANEXO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de los créditos presupuestarios de la Entidad 613 - ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO, correspondientes al Ejercicio 2008."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024583 1995 10 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000107 1997 02 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001173 2004 09 06 0000 000 0000 000"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "Resolución N° 69/2007",
        "texto": "MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS SECRETARIA DE OBRAS PUBLICAS ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO Resolución N° 69/2007 Bs. As., 1/2/2007 VISTO  y  el expediente Nº 53/2007 del registro del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO -ENOHSA-, y CONSIDERANDO:\n\nQue por las actuaciones indicadas en el VISTO tramita la designación del Auditor Interno de este ENTE NACIONAL.\n\nQue por Resolución Nº 51/2007 de fecha 23 de enero de 2007, se aceptó la renuncia a partir del 31 de enero del corriente año del Ctdor. Oscar Rubén GARCIA, quien se desempeñaba como responsable de la AUDITORIA INTERNA del ENOHSA.\n\nQue la Ley Nº 24.156 establece en su artículo 100 el sistema de control interno, el que es conformado por las UNIDADES DE AUDITORIA INTERNA creadas en cada jurisdicción, y coordinadas técnicamente por la SINDICATURA GENERAL DE LA NACION.\n\nQue atento la renuncia del Ctdor. Oscar Rubén GARCIA a partir del 31 de enero de 2007, resulta imprescindible designar a un responsable de la UNIDAD DE AUDITORIA INTERNA del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO -ENOHSA-.\n\nQue en tal sentido, el señor ADMINISTRADOR propicia la designación del Ctdor. José VILA, D.N.I. Nº 11.044.836, como responsable de la UNIDAD DE AUDITORIA INTERNA.\n\nQue el profesional mencionado, reúne el perfil necesario para desempeñarse en todos los trabajos vinculados con el sistema de control.\n\nQue asimismo, deberá en forma previa a la tramitación del Decreto respectivo, solicitar a la aprobación por parte de la SINDICATURA GENERAL DE LA NACION, de los antecedentes profesionales del Ctdor. José VILA.\n\nQue la ASESORIA JURIDICA ha tomado la intervención que le compete mediante Dictamen Nº 59 de fecha 31 de enero de 2007.\n\nQue el suscripto se encuentra facultado para el dictado del presente acto administrativo, en virtud de las atribuciones conferidas por la Ley Nº 24.583, el Decreto N° 107/97 -Anexo I, y sus similares Nº 1219/03- artículo 2º, y Nº 1173/04.\n\nPor ello, EL ADMINISTRADOR DEL ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO RESUELVE:\n\nARTICULO 1º - Desígnase en forma interina, y a partir de la fecha de notificación de la presente, al Ctdor. José VILA, D.N.I. Nº 11.044.836, como responsable de la UNIDAD DE AUDITORIA INTERNA de este ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO -ENOHSA-.\n\nARTICULO 2º - Instrúyase a la SUBGERENCIA DE ADMINISTRACION DEPARTAMENTO DE PERSONAL Y CAPACITACION, a efectos de adoptar las medidas necesarias tendientes a dar cumplimiento a lo dispuesto en el artículo precedente.\n\nARTICULO 3º - Notifíquese la presente resolución a la SINDICATURA GENERAL DE LA NACION, a fin de que evalúe el perfil profesional del Ctdor. José VILA, D.N.I. Nº 11.044.836, para cumplir las funciones asignadas por el artículo 1º de la presente Resolución.\n\nARTICULO 4º - Regístrese, notifíquese y archívese.\n\n- Ing. EDGARDO A. BORTOLOZZI, Administrador, Ente Nacional de Obras Hídricas de Saneamiento."
      },
      "id-infojus": "DN20080001498"
    }
  }
}