{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-448-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1639137610489,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "844-nacional-premio-anual-azucena-villaflor-vincenti-correspondiente-al-ano-2021-dn20210000844-2021-12-09"
      }
    },
    "content": {
      "mecanografico": 20210000844,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 844,
      "timestamp": "2021-12-10T08:41:01",
      "timestamp-alta": "2021-12-10T08:41:01",
      "timestamp-m": "2021-12-10T08:41:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-12-09",
      "standard-normativo": "DEC C 000844 2021 12 09",
      "titulo-norma": "Premio Anual Azucena Villaflor de De Vincenti correspondiente al Año 2021",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 844/2021",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-12-10",
      "fecha-mod": "2021-12-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se otorga el Premio Anual Azucena Villaflor de De Vincenti correspondiente al Año 2021",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Derechos humanos"
            },
            "preferido": {
              "termino": "Derechos humanos"
            },
            "sinonimos": {
              "termino": "derechos fundamentales"
            }
          },
          {
            "elegido": {
              "termino": "premios"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/gratificaciones"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "premios",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condecoraciones"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/política cultural/conmemoraciones/homenajes/condecoraciones"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política científica",
                "política tecnológica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Madres de Plaza de Mayo"
            },
            "preferido": {
              "termino": "Derechos humanos/violación de derechos humanos/delitos cometidos durante actividades antisubversivas/desaparecidos/Madres de Plaza de Mayo"
            },
            "sinonimos": {
              "termino": [
                "desaparición forzada de personas",
                "derechos fundamentales",
                "desaparición forzada",
                "desaparición forzosa de personas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Cultura y educación",
            "desaparecidos",
            "Derechos humanos",
            "política científica (política cultural)",
            "contrato laboral (contrato de trabajo)",
            "política cultural",
            "premios (gratificaciones)",
            "violación de derechos humanos",
            "homenajes",
            "salario (remuneración)",
            "gratificaciones",
            "remuneración",
            "desaparición forzada (desaparecidos)",
            "Educación y Cultura (Cultura y educación)",
            "delitos cometidos durante actividades antisubversivas",
            "conmemoraciones",
            "política tecnológica (política cultural)",
            "condecoraciones",
            "contrato de trabajo",
            "derecho del trabajo (Derecho laboral)",
            "derechos fundamentales (Derechos humanos)",
            "desaparición forzada de personas (desaparecidos)",
            "desaparición forzosa de personas (desaparecidos)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "cultura",
            "Madres de Plaza de Mayo",
            "remuneraciones accesorias"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-117764939-APN-SDDHH#MJ, el Decreto N° 1200 del 5 de diciembre de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Decreto N° 1200/03 el PODER EJECUTIVO NACIONAL instituyó el Premio Anual denominado \"AZUCENA VILLAFLOR de DE VINCENTI\", destinado a reconocer a los ciudadanos y a las ciudadanas y/o entidades que se hubieran destacado por su trayectoria cívica en defensa de los Derechos Humanos.\n\nQue en el año 2020, en el marco de la recuperación del rol del ESTADO NACIONAL en las políticas de \"Memoria, Verdad y Justicia\", se otorgaron los respectivos Premios, que habían sido suspendidos durante la gestión del gobierno anterior, correspondientes al período comprendido entre los años 2015 y 2020, a SEIS (6) ciudadanos y ciudadanas.\n\nQue dichos Premios fueron otorgados al obrero gráfico Víctor BASTERRA, fallecido el 7 de noviembre de 2020; a la Presidenta de Familiares de Desaparecidos y Detenidos por Razones Políticas, señora Ángela \"Lita\" PAOLIN de BOITANO; a la Madre de Plaza de Mayo Línea Fundadora señora Vera VIGEVANI de JARACH; a la Vicepresidenta de Abuelas de Plaza de Mayo, señora Rosa TARLOVSKY de ROISINBLIT; a la sobreviviente del Centro Clandestino de Detención \"El Campito\" y madre del desaparecido Floreal \"Negrito\" AVELLANEDA, señora Iris PEREYRA de AVELLANEDA y a la madre de Miguel BRU, estudiante desaparecido el 17 de agosto de 1993, luego de haber sido detenido y torturado en la Comisaría 9a. de la Ciudad de LA PLATA, Provincia de BUENOS AIRES, señora Rosa SCHONFELD de BRU.\n\nQue, con esos antecedentes, en su edición 2021 se otorgará el Premio Anual \"AZUCENA VILLAFLOR de DE VINCENTI\" a SIETE (7) ciudadanas y ciudadanos que se destacaron por su trayectoria comprometida en la defensa de los Derechos Humanos.\n\nQue la señora Enriqueta Estela BARNES de CARLOTTO, Presidenta de la \"Asociación Abuelas de Plaza de Mayo\" es una de las y los principales referentes en la lucha por los Derechos Humanos. Su hija Laura Estela CARLOTTO fue secuestrada y desaparecida cuando estaba embarazada, durante la última dictadura militar en noviembre del año 1977. Laura Estela CARLOTTO fue vista por varios testigos en el Centro Clandestino de Detención \"LA CACHA\" en la ciudad de LA PLATA, Provincia de BUENOS AIRES, al mes del secuestro, su compañero fue asesinado y ella, mantenida con vida hasta tener a su bebé. Después del nacimiento de su hijo fue sacada del aludido Centro junto con otro compañero y asesinada en una ruta de la Provincia de BUENOS AIRES. Enriqueta Estela BARNES de CARLOTTO buscó incansablemente a su nieto, Ignacio MONTOYA CARLOTTO, quien recuperó su identidad el 5 de agosto de 2014, y se convirtió en el nieto número CIENTO CATORCE (114) identificado por la \"Asociación Abuelas de Plaza de Mayo\", quienes continúan con la búsqueda de los nietos y las nietas que aún no han sido recuperados y recuperadas.\n\nQue la señora Lidia Estela Mercedes MIY URANGA, más conocida como \"Taty\" ALMEIDA, es una docente y emblemática luchadora por los Derechos Humanos, referente de la organización \"Madres de Plaza de Mayo Línea Fundadora\", nacida y criada en una familia con numerosos miembros de las Fuerzas Armadas, \"Taty\" se incorporó a la lucha de las madres en la búsqueda de su hijo Alejandro, quien fue secuestrado en el año 1975 en el marco del accionar represivo ilegal de la Alianza Anticomunista Argentina (A.A.A.) conocida como \"Triple A\". Luego de su desaparición, encontró una libreta con poesías de su hijo que le permitieron conocer sobre su militancia y que fueron editadas en un libro y en un CD que contó con la colaboración de varios artistas. En su incansable búsqueda de encontrar a su hijo, aún no sabe cuál fue su destino.\n\nQue el señor Hipólito SOLARI YRIGOYEN es uno de los abogados defensores junto con Rodolfo ORTEGA PEÑA, Eduardo DUHALDE y Mario Abel AMAYA de quienes se fugaron del Penal de la Ciudad de RAWSON, Provincia del CHUBUT y fueron víctimas de la llamada \"Masacre de Trelew\" en el año 1972. Senador por la UNIÓN CIVICA RADICAL (UCR) sufrió DOS (2) atentados por parte del accionar de la \"Triple A\" y en el año 1976 fue detenido-desaparecido por la dictadura militar, para ser luego expulsado del país, tras lo cual se radicó en París, REPÚBLICA FRANCESA, donde permaneció hasta la restauración de la democracia en el año 1983. Fue fundador junto con el ex-Presidente de la Nación Raúl Ricardo ALFONSÍN del \"Movimiento de Renovación y Cambio\" e integró el COMITÉ DE LOS DERECHOS HUMANOS DE LAS NACIONES UNIDAS en el período 1999-2002.\n\nQue la señora Dolores SIGAMPA de DEMONTY, integrante de la organización \"Madres en Lucha contra la Violencia Institucional\", es una de las principales referentes de la lucha contra el \"gatillo fácil\". Su hijo, Ezequiel DEMONTY, fue asesinado por policías federales en el Puente ALSINA, de la Provincia de BUENOS AIRES, quienes a punta de pistola lo obligaron a arrojarse a las aguas del Riachuelo, el día 14 de septiembre de 2002. Por iniciativa de sus compañeros, compañeras, maestros y maestras de la escuela a la que concurría, desde el año 2015 el puente que cruza el Riachuelo, que une el barrio de Nueva Pompeya de la Ciudad Autónoma de Buenos Aires con el Partido de Lanús de la Provincia de BUENOS AIRES, se denomina \"Ezequiel Demonty\". Actualmente, la referida organización colabora con diversas instituciones y organismos para el desarrollo de políticas contra la Violencia Institucional.\n\nQue el señor Pablo TORELLO, director de cine, docente de cátedras de producción audiovisual de la Universidad Nacional de La Plata, periodista y licenciado en Comunicación Social, es un ciudadano destacado por su aporte a la búsqueda de la verdad histórica. Dirigió la película documental \"Historias de Aparecidos\", investigación que condujo al hallazgo de los restos de Azucena VILLAFLOR, una de las fundadoras de la \"Asociación Madres de Plaza de Mayo\" y de la monja francesa Léonie DUQUET, además de dar cuenta de la metodología implementada durante la última dictadura cívico militar en los denominados \"vuelos de la muerte\". A raíz del impacto de la película, el \"Equipo Argentino de Antropología Forense\" realizó las exhumaciones necesarias para dar, por primera vez, con la identidad de CINCO (5) cuerpos de víctimas de los traslados aéreos ocurridos en la dictadura, lo que motivó la ampliación del documental y su nuevo estreno en el año 2005.\n\nQue la señora Lucila Esther LARRANDART es abogada y docente de la Facultad de Derecho de la Universidad de Buenos Aires y ex-Jueza de Cámara del Tribunal Oral en lo Criminal y Correccional Federal N° 1 de San Martín, Provincia de BUENOS AIRES. Como Integrante del Centro de Estudios Legales y Sociales (CELS), en sus inicios llevó adelante la defensa de numerosos presos políticos durante la última dictadura cívico militar. Se desempeñó, también, como abogada de la Secretaría de Denuncias de la ex-COMISIÓN NACIONAL SOBRE DESAPARICIÓN DE PERSONAS (C.O.N.A.D.E.P.), como miembro de Comisiones Redactoras del Proyecto de Código de Procedimientos Penal para la Provincia de BUENOS AIRES y de la Reforma a la Ley Orgánica del Poder Judicial de la SUBSECRETARÍA DE JUSTICIA del Ministerio de Gobierno de la Provincia de BUENOS AIRES y como Consultora Jurídica del FONDO DE LAS NACIONES UNIDAS PARA LA INFANCIA - UNICEF Argentina. Además, fue Asesora en diversas instituciones del PODER EJECUTIVO y del PODER LEGISLATIVO y Directora del Patronato de Liberados de la Provincia de BUENOS AIRES.\n\nQue el señor Adolfo PÉREZ ESQUIVEL es un referente ineludible de la defensa de los derechos humanos tanto en nuestro país como en la región. Es miembro de la Asamblea Permanente por los Derechos humanos (APDH) y fundador del Servicio Paz y Justicia (SERPAJ), militante de movimientos de base de la Iglesia comprometidos con los sectores más desposeídos, durante 1977 y 1978 estuvo preso en Argentina por la dictadura militar y durante ese período de prisión recibió el Premio Memorial de Paz Juan XXIII otorgado por la Pax Cristi Internacional. En 1980 se le concedió el Premio Nobel de la Paz por su lucha en favor de los Derechos Humanos y al poco tiempo fue designado miembro del comité ejecutivo de la Asamblea Permanente de las Naciones Unidas sobre Derechos Humanos Que el PODER EJECUTIVO NACIONAL con el otorgamiento de la distinción emblemática en Derechos Humanos en la REPÚBLICA ARGENTINA, cual es el premio \"AZUCENA VILLAFLOR de DE VINCENTI\", busca exaltar y reconocer el compromiso de estas personalidades con los valores que encarnan la \"Memoria, la Verdad y la Justicia\", dentro de una cultura de los Derechos Humanos.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Otórgase el Premio Anual \"AZUCENA VILLAFLOR de DE VINCENTI\", correspondiente al Año 2021, a la señora Enriqueta Estela BARNES de CARLOTTO (D.N.I. N° 3.102.995); a la señora Lidia Estela Mercedes MIY URANGA (D.N.I. N° 3.482.870); al señor Hipólito SOLARI YRIGOYEN (D.N.I. N° 4.109.414); a la señora Dolores SIGAMPA de DEMONTY (D.N.I. N° 14.585.609); al señor Pablo TORELLO (D.N.I. N° 18.351.069); a la señora Lucila Esther LARRANDART (D.N.I. N° 3.873.472) y al señor Adolfo PEREZ ESQUIVEL (D.N.I. N° 4.813.587)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Efectúese la entrega de los correspondientes diplomas y objetos simbólicos en acto público."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Soria"
      },
      "id-infojus": "DN20210000844"
    }
  }
}