{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-702-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1651071941377,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "207-nacional-modificacion-estatuto-organico-sociedad-estado-casa-moneda-dn20220000207-2022-04-26"
      }
    },
    "content": {
      "mecanografico": 20220000207,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 207,
      "timestamp": "2022-04-27T11:15:47",
      "timestamp-alta": "2022-04-27T11:15:47",
      "timestamp-m": "2022-04-27T11:15:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-04-26",
      "standard-normativo": "DEC C 000207 2022 04 26",
      "titulo-norma": "Modificación del Estatuto Orgánico de la Sociedad Del Estado Casa De Moneda",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 04 27"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 207/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-04-27",
      "fecha-mod": "2022-04-27",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Estatuto Orgánico de la Sociedad Del Estado Casa De Moneda",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3.\n\nFECHA DE ENTRADA EN VIGENCIA: 27/4/2022."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "CASA DE LA MONEDA"
            },
            "preferido": {
              "termino": "CASA DE LA MONEDA"
            },
            "sinonimos": {
              "termino": "Casa de la Moneda de la Nación"
            }
          },
          {
            "elegido": {
              "termino": "sociedades del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del estatuto social"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/estatuto social/modificación del estatuto social"
            },
            "sinonimos": {
              "termino": [
                "estatuto societario",
                "sociedades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda/emisión monetaria"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "emisión de moneda",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "moneda"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/moneda"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "empresas públicas (empresas del Estado)",
            "empresas del Estado",
            "estatuto social",
            "derecho económico financiero (Economía y finanzas)",
            "moneda",
            "Casa de la Moneda de la Nación (CASA DE LA MONEDA)",
            "sociedades del Estado (empresas del Estado)",
            "sociedades comerciales",
            "emisión de moneda (emisión monetaria)",
            "CASA DE LA MONEDA",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "sistema financiero",
            "sujetos de derecho administrativo",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión monetaria",
            "modificación del estatuto social",
            "estatuto societario (estatuto social)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021622 1977 08 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002475 1977 08 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-05848914-APN-DGDA#MEC, la Ley N° 21.622 y el Decreto N° 2475 del 19 de agosto de 1977 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021622 1977 08 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002475 1977 08 19 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 019550 1984 03 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 020705 1974 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000777 2003 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 021622 1977 08 19 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la citada Ley N° 21.622 creó la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\", la que se regirá por las disposiciones de las Leyes Nros. 19.550 y 20.705, en cuanto no estén modificadas por la misma, y por las normas que se establezcan en su respectivo Estatuto, y tendrá a su cargo fabricar el dinero circulante, especies valoradas, instrumentos de control y recaudación y documentación especial que requiera el Estado Nacional y, subsidiariamente, y en la medida que no interfiera en la actividad mencionada, atender necesidades similares de la ex-Municipalidad de Buenos Aires -actual Gobierno de la Ciudad Autónoma de Buenos Aires-, de las Provincias y sus Municipios y de Estados extranjeros y realizar toda clase de impresos para entes oficiales o privados, nacionales o extranjeros.\n\nQue el artículo 3° del Estatuto Orgánico de la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\", aprobado por el Decreto N° 2475/77 y modificado por el Decreto de Necesidad y Urgencia N° 777/03, prevé dentro de su objeto \"Llevar a cabo todo tipo de actividad relacionada directa o indirectamente con las artes gráficas y con la evolución de las respectivas tecnologías, tales como captura y proceso digital de datos, imágenes, códigos, sonidos y microchips, diseño y desarrollo de software, implementación de seguridad digital, teleproceso de información, impresión y/o grabación de bases de datos, importación, exportación y transmisión de los servicios relacionados con éstos\", y se especifica en su artículo 4° que \"Para la realización de los fines expresados, la sociedad podrá efectuar, asimismo, toda otra actividad vinculada con ellos que concurra al logro del objeto principal expresado en el art. 3°.\".\n\nQue en la última modificación al Estatuto Orgánico de la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\", efectuada en el año 2003, se advirtió la necesidad de contemplar expresamente los aportes que significaban los avances tecnológicos en materia de comunicaciones e informática.\n\nQue en la actualidad el avance de los entornos digitales en materia de transacciones y pagos, trazabilidad, validaciones y certificaciones de documentos y procesos, inteligencia artificial y sistemas de gobernanza digital, así como el surgimiento y proliferación de la tecnología \"blockchain\", tecnologías criptográficas y activos digitales ponen de manifiesto la necesidad de actualizar y ampliar el Objeto Social de la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\", con el fin de que este contemple las innovaciones que tuvieron lugar desde la última modificación estatutaria hasta la fecha y aquellas que surgiesen en el futuro.\n\nQue la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\" presenta una creciente diversificación y versatilidad en los productos y servicios que brinda tanto en materia de seguridad informática como de desarrollo de software y plataformas, además de su tradicional tarea de fabricación de la moneda de curso legal.\n\nQue, asimismo, la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\" lleva a cabo un permanente seguimiento y análisis de los servicios y productos digitales que otras casas de moneda de la región y del mundo brindan, así como también del avance de las tecnologías de la información.\n\nQue, por lo expuesto, resulta necesario modificar el Estatuto Orgánico de la citada SOCIEDAD DEL ESTADO \"CASA DE MONEDA\".\n\nQue el artículo 3° de la mencionada Ley N° 21.622 establece que el Estatuto de la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\" podrá ser modificado por Decreto del PODER EJECUTIVO NACIONAL.\n\nQue el servicio de asesoramiento jurídico competente del MINISTERIO DE ECONOMÍA ha tomado intervención.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 3° de la Ley N° 21.622.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002475 1977 08 19 0003 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 3° del Anexo I - Estatuto Orgánico de la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\", aprobado por el Decreto N° 2475 del 19 de agosto de 1977 y sus modificatorios, el que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 3°.- La SOCIEDAD DEL ESTADO 'CASA DE MONEDA' tiene por objeto dedicarse a:.\n\na. La fabricación de dinero circulante, especies valoradas, instrumentos de control y recaudación y documentos especiales o generales de todo tipo y especie que le requiera el ESTADO NACIONAL.\n\nSubsidiariamente, y en la medida en que no interfiera en la actividad mencionada en el párrafo precedente, atender necesidades similares del Gobierno de la Ciudad Autónoma de Buenos Aires, de las Provincias y sus Municipios y de los Estados Extranjeros y realizar toda clase de impresos para Entes Oficiales y Privados, Nacionales o Extranjeros.\n\nb. Llevar a cabo todo tipo de actividad relacionada directa o indirectamente con las artes gráficas y con la evolución de las respectivas tecnologías, tales como captura y proceso digital de datos, imágenes, códigos, sonidos y microchips, diseño y desarrollo de software, implementación de seguridad digital, teleproceso de información, impresión y/o grabación de bases de datos, importación, exportación y transmisión de los servicios relacionados con estos.\n\nc. Desarrollar, gestionar y operar software para emitir, renovar, revocar y administrar validaciones y certificaciones digitales y sistemas relacionados con la trazabilidad, automatización, análisis de datos, inteligencia artificial y gobernanza digital; desarrollar, gestionar y operar bases de datos centralizadas y descentralizadas y plataformas transaccionales de todo tipo.\n\nd. Efectuar la administración de servicios transaccionales y la gestión y ejecución de pagos y/o cobranzas por cuenta y orden de terceros a través del uso de dispositivos electrónicos, de plataformas transaccionales o de cualquier otro medio; efectuar la gestión, administración y transmisión de servicios y bienes digitales y el procesamiento e intercambio digital de datos y cuentas\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 002475 1977 08 19 0004 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Incorpórase como inciso g) al artículo 4° del Anexo I - Estatuto Orgánico de la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\", aprobado por el Decreto N° 2475 del 19 de agosto de 1977 y sus modificatorios, el siguiente:.\n\n\"g) Investigar la evolución de los entornos tecnológicos que utilicen bases de datos de todo tipo y los productos digitales que en ese marco se generen con el fin de desarrollar informes periódicos, como así también productos similares y complementarios que puedan ser comercializados dentro del amplio espectro de productos que ofrece la SOCIEDAD DEL ESTADO \"CASA DE MONEDA\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto entrará en vigencia a partir de la fecha de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Guzmán"
      },
      "id-infojus": "DN20220000207"
    }
  }
}