{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-125-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990544776,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1521-nacional-censo-nacional-docentes-establecimientos-educativos-1994-dn19940001521-1994-08-29"
      }
    },
    "content": {
      "mecanografico": 19940001521,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1521,
      "timestamp": "2014-07-17T22:52:00",
      "timestamp-m": "2014-07-17T22:52:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-08-29",
      "standard-normativo": "DEC C 001521 1994 08 29",
      "titulo-norma": "CENSO NACIONAL DE DOCENTES Y ESTABLECIMIENTOS EDUCATIVOS 1994.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 09 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.521/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE REALIZA EL CENSO NACIONAL DE DOCENTES Y ESTABLECIMIENTOS EDUCATIVOS 1994."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "educación"
            },
            "preferido": {
              "termino": "Cultura y educación/educación"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "establecimientos educativos",
                "institutos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "docentes"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/docentes"
            },
            "sinonimos": {
              "termino": [
                "maestros",
                "Educación y Cultura",
                "personal docente",
                "docencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Censo Nacional de Docentes y Establecimientos Educativos 1994"
            },
            "preferido": {
              "termino": "Censo Nacional de Docentes y Establecimientos Educativos 1994"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "docentes",
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "escuelas (establecimientos educacionales)",
            "Cultura y educación",
            "docencia (docentes)",
            "institutos educativos (establecimientos educacionales)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "instituciones educativas (establecimientos educacionales)",
            "Censo Nacional de Docentes y Establecimientos Educativos 1994",
            "educación",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "personal docente (docentes)",
            "infraestructura educativa",
            "maestros (docentes)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021779 1978 04 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017622 1968 01 25 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001513 1974 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000882 1978 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000314 1981 00 00 0000 000"
            }
          ]
        },
        "texto": "lo  propuesto  por  el Ministerio de Cultura y Educación, y lo previsto por la Ley N. 17.622  modificada  por su similar N. 21.779 y  Decretos  Reglamentarios  Ns.  1.513/74,  882/78   y  314/81,  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024195 1993 04 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021779 1978 04 14 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 017622 1968 01 25 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 003110 1970 12 30 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001513 1974 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000882 1978 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000314 1981 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  transformación  del  Sistema  Educativo  Nacional, establecido  en  la  Ley Federal de Educación (N. 24.195), requiere de cambios en el perfil  docente  y en la infraestructura edilicia.\n\nQue resulta necesario contar con información  educativa actualizada de manera homogénea, que permita realizar un diagnóstico  capaz  de captar  la  heterogeneidad  de  los  recursos humanos y físicos del Sistema Educativo Nacional.\n\nQue  un  Censo  Nacional de Docentes y Establecimientos  Educativos constituye una fuente  fundamental  para obtener datos referidos al perfil institucional que presentan los establecimientos educativos, principalmente en aquellos  aspectos  para  los  cuales aún  no  se cuenta con relevamientos continuos de información.\n\nQue la necesidad  de  llevar  a cabo un operativo censal reviste la máxima importancia para el diseño  de  las estrategias de gestión y planificación  que  requiere el nuevo Sistema  Educativo  Nacional.\n\nQue en particular, el  Censo  permitirá  elaborar una base de datos sobre la capacidad edilicia e infraestructura de los establecimientos  escolares, siendo su conocimiento  esencial  para planificar la inversión  futura  de  la Nación y de cada Provincia, en orden a garantizar las condiciones  materiales  para cumplir con la  ampliación  de la obligatoriedad escolar que determina  la  Ley Federal de Educación.\n\nQue la información  recogida servirá también para conocer el perfil socioeducativo de los  docentes  del  país,  lo que posibilitará el diseño  de  políticas  focalizadas  de  formación  y   reconversión docente.\n\nQue  los  datos  del  Censo Nacional de Docentes y Establecimientos Educativos 1994 servirán  para  consolidar los archivos maestros de establecimientos,  con  el  objeto  de    asegurar  el  control  de cobertura  de  los  datos  que  provienen  de  los    relevamientos continuos.\n\nQue  los  datos  del Censo Nacional proporcionarán una línea  basal para la comparabilidad  de  la información que se relevará en forma continua en el ámbito de la reestructuración  del  Sistema Nacional de Estadística Educativa.\n\nQue el Censo Nacional contribuirá al fortalecimiento  de  los nodos jurisdiccionales  encargados  del  registro  y procesamiento de  la información educativa y al mejoramiento de la  calidad de la misma.\n\nQue    el  fortalecimiento  del  Sistema  Nacional  de  Estadística Educativa  contribuirá  al  mejoramiento  del  Sistema  Nacional de Estadística.\n\nQue  los  datos  obtenidos deben ser procesados en el menor  tiempo posible,  siendo  necesario    a  tal  fin  evitar  deficiencias  o dilaciones en la ejecución del operativo censal.\n\nQue el Censo propuesto se ajusta  a  las disposiciones de la Ley N.\n\n17.622,  modificada  por  su  similar  N.  21.779    y  su  Decreto Reglamentario N. 3.110 del 30 de diciembre de 1970, modificado  por los Decretos Ns. 1.513/74, 882/78 y 314/81.\n\nQue  la  presente  medida  se  dicta  en  virtud  de las facultades emergentes del artículo 99, inciso 1) de la Constitución  Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Realícese  el  Censo  Nacional  de  Docentes  y Establecimientos  Educativos  1994 en todo el Territorio Nacional y declárase al mismo del interés nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.- El Censo Nacional de Docentes y Establecimientos Educativos 1994  comprenderá  a  los  establecimientos  educativos, públicos    y  privados,  de  Nivel  Preprimario,  Primario  Común, Primaria Especial, Primaria Adultos, Media en todas sus Modalidades,  Superior no Universitario, y Artística, y a la planta docente  afectada    a   todos  los  establecimientos,  públicos  y privados."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.- El Censo Nacional de Docentes y Establecimientos Educativos 1994  estará  a cargo de la Secretaría de Programación y Evaluación  Educativa  del  Ministerio   de  Cultura  y  Educación."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo 4.- Créase el Comité del Censo Nacional de Docentes y Establecimientos  Educativos  1994,  el  que  tendrá como misión la coordinación  de  las  tareas censales, con el fin  de  lograr  una eficiente colaboración de  los  distintos  organismos  nacionales y provinciales."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  El  Comité  del  Censo  Nacional  de Docentes y Establecimientos  Educativos  1994, que deberá constituirse  dentro de los Quince (15) días hábiles  contados  a partir de la fecha del presente decreto, será presidido por el Secretario  de Programación y  Evaluación  Educativa  del  Ministerio de Cultura y Educación  e integrado  por  el  Secretario  de  Programación    Económica   del Ministerio  de  Economía y Obras y Servicios Públicos en calidad de Vicepresidente, Un  (1)  representante  del  Instituto  Nacional de Estadística  y  Censos  (INDEC) en su carácter de organismo  rector del Sistema Estadístico Nacional,  y  por  sendos representantes de los Ministerios del Interior y de Defensa con  rango  no inferior a Secretario.  Actuará  como  Secretario  Ejecutivo  del  comité   el Subsecretario  de Evaluación de la Calidad Educativa del Ministerio de Cultura y Educación."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.- El Secretario Ejecutivo constituirá en el ámbito del  Comité  la  Unidad    de  Coordinación  del  Operativo  Censal compuesta  por la Dirección General  Red  Federal  de  Información, dependiente  de  la  Subsecretaría  de  Evaluación  de  la  Calidad Educativa  del Ministerio de Cultura y Educación y por el Instituto Nacional  de  Estadística  y  Censos  (INDEC),  dependiente  de  la Secretaría  de  Programación Económica del Ministerio de Economía y Obras y Servicios Públicos."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7.- La Dirección General Red Federal de Información, será responsable  de  la  planificación, organización y realización del Operativo Censal que comprenderá  el  conjunto  de  las  tareas precensales,  censales  y  postcensales,  con la asistencia técnica del Instituto Nacional de Estadística y Censos (INDEC)."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Se  invita  a  los  Gobiernos  Provinciales  y Municipalidad  de  la  Ciudad  de  Buenos  Aires  para  que  en sus respectivas  jurisdicciones  y  por  intermedio de los Ministros de Educación constituyan una Unidad de Apoyo  al Censo formada por los organismos jurisdiccionales encargados de Estadísticas  Educativa y por  las Direcciones jurisdiccionales de Estadística. Las  unidades de coordinación jurisdiccionales tendrán a su cargo las actividades   vinculadas  a  la  ejecución  del  Operativo  Censal."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  La  Secretaría  de  Programación  y  Evaluación Educativa tendrá las siguientes atribuciones:\n\na)  Fijar  la organización, sistemas, recursos, normas, períodos  y plazos para la realización del Censo.\n\nb) Suscribir  los  convenios  necesarios  para  coordinar  con  los Gobiernos  Provinciales  y  la Municipalidad de la Ciudad de Buenos Aires, la realización de las  tareas  que  tendrá  a  su  cargo  el Censo.\n\nc)  Suscribir  convenios  y  contratos  con  personas  físicas  y/o jurídicas,  públicas  o privadas, nacionales o extranjeras, para la ejecución de actividades  relacionadas  con  el  Censo  Nacional de Docentes y Establecimientos Educativos 1994.\n\nd) Prestar asistencia técnica y financiera a los Gobiernos  Locales y  solicitar  la colaboración de sus autoridades, para asegurar  la mejor ejecución del operativo censal."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo  10.-  El  Subsecretario  de Evaluación de la Calidad Educativa,  en su calidad de Secretario del  Comité  Censal  tendrá las siguientes atribuciones:\n\na) Dirigir y  coordinar  la  ejecución  de  las  tareas  del  Censo Nacional  de  Docentes  y  Establecimientos  Educativos  1994.\n\nb) Aceptar colaboraciones honorarias.\n\nc) Conformar un equipo de trabajo \"ad hoc\" para la realización  del Censo."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo  11.- La Dirección General Red Federal de Información fijará las pautas  operativas  a  seguir para asegurar la ejecución del Censo Nacional de Docentes y Establecimientos  Educativos 1994."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 008566 1961 00 00 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Artículo  12.-  El  desempeño  de  las  funciones  temporarias inherentes  a  la  realización  del  Censo  Nacional de Docentes  y Establecimientos Educativos 1994, será compatible  con  carácter de excepción,  a  las  disposiciones  contenidas  en el artículo  1  - primera  parte  -  del  Decreto  N. 8.566/61, sus modificatorios  y complementarios, con el desempeño  de  otro  cargo  público  en  la órbita  del  Poder  Ejecutivo  Nacional,  ello  sin  perjuicio  del estricto  cumplimiento de la jornada de trabajo y demás deberes del agente."
        },
        {
          "numero-articulo": 13,
          "texto": "Artículo  13.-  Los  trámites  y  prestaciones necesarios para llevar  a  cabo  el Censo Nacional de Docentes  y  Establecimientos Educativos  1994 quedan  calificados  como  prioritarios,  debiendo tramitarse como de urgente despacho."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002219 1971 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001638 1972 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000056 1975 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 14,
          "texto": "Artículo  14.-  Exceptúase  al operativo censal del régimen en materia de publicidad, establecido  por  el  Decreto  N. 2.219/71 y sus modificatorios Ns. 1.638/72 y 56/75."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000435 1990 03 04 0027 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001887 1991 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 15,
          "texto": "Artículo 15.- Las designaciones que se efectúen en cumplimiento de las  disposiciones del presente decreto, quedarán exceptuadas de las restricciones  contenidas  en  el  artículo  27  del Decreto N.\n\n435/90, texto según artículo 5 del Decreto N. 1.887/91."
        },
        {
          "numero-articulo": 16,
          "texto": "Artículo 16.- Todos los docentes y directores de establecimientos  educativos  deberán  suministrar  información que requiera    el   Censo  Nacional  de  Docentes  y  Establecimientos Educativos 1994, a través de sus agentes."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017622 1968 01 25 0015 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021779 1978 04 14 0000 000"
              }
            ]
          },
          "numero-articulo": 17,
          "texto": "Artículo  17.-  Quienes  no  suministren en término, falseen o produzcan omisión maliciosa de la información  solicitada  a través de    los  instrumentos  de  captación  del  Censo,  incurrirán  en infracción y serán pasibles de multas de acuerdo con lo establecido  en  el  artículo 15 de la Ley N. 17.622 sustituido por la Ley N. 21.779."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 003110 1970 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 18,
          "texto": "Artículo  18.-  El  cumplimiento  de  la declaración censal se acreditará  con  Un  (1) certificado que será provisto  durante  la realización del operativo  por  las  autoridades del Censo Nacional de  Docentes  y Establecimientos Educativos  1994.  El  mismo  será exigido por las  Dependencias Educativas Nacionales, Provinciales y Municipales,  como  requisito  para  la  realización  de  cualquier trámite, por un período de Un (1) año a contar desde la finalización del  relevamiento,  de acuerdo con las previsiones del artículo 11 del Decreto N. 3.110/70,  reglamentario de la Ley N. 17 622."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017622 1968 01 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "Artículo 19.- La información que se obtenga en el relevamiento del Censo  Nacional  de Docentes y Establecimientos Educativos 1994 será utilizada exclusivamente  para los fines enunciados por la ley N. 17.622."
        },
        {
          "numero-articulo": 20,
          "texto": "Artículo  20.-  Los  gastos que demande el operativo del Censo Nacional  de  Docentes  y Establecimientos  Educativos  1994  serán atendidos  con  los  créditos  presupuestarios  del  Ministerio  de Cultura y Educación."
        },
        {
          "numero-articulo": 21,
          "texto": "Artículo  21.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Menem - Rodríguez - Camilión - Cavallo - Ruckauf"
      },
      "id-infojus": "DN19940001521"
    }
  }
}