{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-634-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1693393760620,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "436-nacional-decreto-necesidad-urgencia-modifica-presupuesto-general-administracion-nacional-para-ejercicio-2023-dn20230000436-2023-08-29"
      }
    },
    "content": {
      "mecanografico": 20230000436,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 436,
      "fecha": "2023-08-29",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000436 2023 08 29",
      "titulo-norma": "Decreto de Necesidad y Urgencia que modifica el Presupuesto General de la Administración Nacional para el Ejercicio 2023",
      "nombre-coloquial": "DECRETO NACIONAL 436/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 08 30"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-08-30",
      "fecha-mod": "2023-08-30",
      "timestamp": "2023-08-30T08:02:16",
      "timestamp-alta": "2023-08-30T08:02:16",
      "timestamp-m": "2023-08-30T08:02:16",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se modifica el Presupuesto General de la Administración Nacional para el Ejercicio 2023",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2",
            "C PLANILLA ANEXA ART. 3",
            "D PLANILLA ANEXA ART. 8"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 10.\n\nFECHA DE ENTRADA EN VIGENCIA: 30/8/2023."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto general de la Nación"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-92995239-APN-DGDA#MEC, la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 y la Decisión Administrativa N° 4 del 9 de enero de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027701 2022 11 16 0116 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027701 2022 11 16 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027701 2022 11 16 0083 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024241 1993 09 23 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027701 2022 11 16 0011 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027701 2022 11 16 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027701 2022 11 16 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 011672 2014 05 21 0068 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 025152 1999 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027701 2022 11 16 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027701 2022 11 16 0031 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 027701 2022 11 16 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 027342 2016 11 30 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que corresponde adecuar el presupuesto vigente de diversas Jurisdicciones y Entidades del Sector Público Nacional, con el objeto de afrontar gastos impostergables para su normal funcionamiento.\n\nQue la presente adecuación presupuestaria contempla, entre otras cuestiones, el refuerzo de los créditos de gastos en personal, con el fin de atender necesidades vigentes en materia salarial, incorporando el impacto de las mejoras en las remuneraciones dispuestas por normas legales durante el presente año, de gastos de funcionamiento, erogaciones contempladas en la planilla anexa al artículo 116 de la Ley Nº 27.701, el cumplimiento de los artículos 17 y 83 de la citada ley, equipamiento, créditos para pago de subsidios, compensaciones, becas, transferencias a universidades, otras transferencias varias y erogaciones que hacen al cumplimiento del cometido de las Jurisdicciones y Entidades de la Administración Nacional.\n\nQue con el objeto de afrontar gastos salariales y de funcionamiento de Inteligencia, es menester reforzar el presupuesto vigente de la AGENCIA FEDERAL DE INTELIGENCIA (AFI), organismo descentralizado actuante en el ámbito de la PRESIDENCIA DE LA NACIÓN; del MINISTERIO DE SEGURIDAD, de la POLICÍA FEDERAL ARGENTINA, de la GENDARMERÍA NACIONAL y de la PREFECTURA NAVAL ARGENTINA, organismos desconcentrados actuantes en el ámbito del citado MINISTERIO DE SEGURIDAD; del MINISTERIO DE DEFENSA, del ESTADO MAYOR GENERAL DEL EJÉRCITO, del ESTADO MAYOR GENERAL DE LA ARMADA y del ESTADO MAYOR GENERAL DE LA FUERZA AÉREA ARGENTINA, organismos desconcentrados actuantes en el ámbito del citado MINISTERIO DE DEFENSA.\n\nQue resulta necesario reforzar los créditos presupuestarios de la GENDARMERÍA NACIONAL y de la PREFECTURA NAVAL ARGENTINA, como así también del ESTADO MAYOR GENERAL DE LA FUERZA AÉREA con el fin de atender sentencias judiciales firmes.\n\nQue por la Resolución N° 428 de fecha 29 de junio de 2023 del MINISTERIO DE SEGURIDAD se incrementó el haber mensual del personal de las Fuerzas de Seguridad, razón por la cual resulta necesario incrementar el presupuesto de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL ARGENTINA, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD, para afrontar las necesidades asociadas a la atención de Jubilaciones, Retiros y Pensiones.\n\nQue, asimismo, corresponde incrementar el presupuesto destinado a gastos de funcionamiento de la mencionada Jurisdicción.\n\nQue por la Resolución Conjunta N° 29 de fecha 29 de junio de 2023 del MINISTERIO DE DEFENSA y del MINISTERIO DE ECONOMÍA se incrementó el haber mensual del Personal Militar de las Fuerzas Armadas, en función de lo cual se recomponen en forma directa los haberes de los jubilados, retirados y pensionados de las Fuerzas Armadas.\n\nQue, en consecuencia, resulta necesario reforzar el presupuesto destinado a la atención de las jubilaciones, retiros y pensiones del INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES, organismo descentralizado actuante en el ámbito del MINISTERIO DE DEFENSA.\n\nQue resulta necesario incorporar horas cátedra para la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL (ANAC), organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE, con el fin de posibilitar el dictado de actividades de capacitación en el Centro de Instrucción, Perfeccionamiento y Experimentación (CIPE).\n\nQue por la Resolución N° 109/23 de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS), organismo descentralizado en el ámbito de la SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, se establece el valor de la movilidad prevista en el artículo 32 de la Ley N° 24.241 y sus modificaciones.\n\nQue, en tal sentido, corresponde incrementar el presupuesto de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS) destinado al pago de prestaciones previsionales, transferencias para Asignaciones Familiares, Universales de Protección Social y el Programa 1000 Días.\n\nQue corresponde incrementar el presupuesto del Programa 17 - Complementos a las Prestaciones Previsionales de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS) destinado al pago del subsidio extraordinario recientemente anunciado para jubilados y pensionados del Sistema Integrado Previsional Argentino (SIPA).\n\nQue es menester reforzar las transferencias al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (INSSJP), organismo desconcentrado en el ámbito de la SECRETARÍA DE ACCESO A LA SALUD del MINISTERIO DE SALUD.\n\nQue es preciso incrementar el crédito presupuestario destinado a financiar los déficits de las Cajas Previsionales Provinciales.\n\nQue por la Resolución N° 10 de fecha 14 de julio de 2023 del CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL se incrementaron los montos mínimos y máximos de la prestación por desempleo, en función de lo cual resulta necesario reforzar el presupuesto destinado a la atención de dicha prestación.\n\nQue es menester modificar el presupuesto vigente de la Jurisdicción 90 - SERVICIO DE LA DEUDA PÚBLICA para posibilitar la atención de los servicios financieros de la deuda pública correspondientes a intereses y comisiones del presente ejercicio.\n\nQue es necesario adecuar los créditos presupuestarios incluidos en la órbita de la Jurisdicción 91 -OBLIGACIONES A CARGO DEL TESORO- destinados a las siguientes Empresas y Otros Entes del Sector Público Nacional: CORREO OFICIAL DE LA REPÚBLICA ARGENTINA SOCIEDAD ANÓNIMA (CORASA), actuante en el ámbito de la SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS; CONTENIDOS PÚBLICOS SOCIEDAD DEL ESTADO, RADIO Y TELEVISIÓN ARGENTINA SOCIEDAD DEL ESTADO (RTA S.E.) y TÉLAM SOCIEDAD DEL ESTADO, actuantes en el ámbito de la SECRETARÍA DE MEDIOS Y COMUNICACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS; ENTE NACIONAL DE ALTO RENDIMIENTO DEPORTIVO (ENARD), actuante en el ámbito del MINISTERIO DE TURISMO Y DEPORTES; RADIO DE LA UNIVERSIDAD NACIONAL DEL LITORAL (LT10-UNL), SERVICIO DE RADIO Y TELEVISIÓN DE LA UNIVERSIDAD NACIONAL DE CÓRDOBA (SRT- UNC), actuantes en el ámbito de la SECRETARÍA DE POLÍTICAS UNIVERSITARIAS del MINISTERIO DE EDUCACIÓN; ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA, YACIMIENTO CARBONÍFERO DE RÍO TURBIO Y DE LOS SERVICIOS FERROPORTUARIOS CON TERMINALES EN PUNTA LOYOLA Y RÍO GALLEGOS, actuantes en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA; AUTORIDAD DE CUENCA MATANZA RIACHUELO (ACUMAR) y CORREDORES VIALES SOCIEDAD ANÓNIMA, ambos actuantes en el ámbito de la SECRETARÍA DE INFRAESTRUCTURA Y POLÍTICA HÍDRICA del MINISTERIO DE OBRAS PÚBLICAS; FABRICACIONES MILITARES SOCIEDAD DEL ESTADO, actuante en el ámbito de la SECRETARÍA DE INVESTIGACIÓN, POLÍTICA INDUSTRIAL Y PRODUCCIÓN PARA LA DEFENSA del MINISTERIO DE DEFENSA; ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO (ADIF), BELGRANO CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA, DESARROLLO DEL CAPITAL HUMANO FERROVIARIO SOCIEDAD ANÓNIMA CON PARTICIPACIÓN ESTATAL MAYORITARIA (DECAHF), FERROCARRILES ARGENTINOS SOCIEDAD DEL ESTADO (FASE), OPERADORA FERROVIARIA SOCIEDAD DEL ESTADO (SOFSE), actuantes en el ámbito del MINISTERIO DE TRANSPORTE y al INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES (INCAA), actuante en el ámbito del MINISTERIO DE CULTURA.\n\nQue en el artículo 15 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias se prevé que \"Cuando en los presupuestos de las jurisdicciones y entidades públicas se incluyan créditos para contratar obras o adquirir bienes y servicios, cuyo plazo de ejecución exceda al ejercicio financiero, se deberá incluir en los mismos información sobre los recursos invertidos en años anteriores, los que se invertirán en el futuro y sobre el monto total del gasto, así como los respectivos cronogramas de ejecución física. La aprobación de los presupuestos que contengan esta información, por parte de la autoridad competente, implicará la autorización expresa para contratar las obras y/o adquirir los bienes y servicios hasta por su monto total, de acuerdo con las modalidades de contratación vigentes\".\n\nQue, en ese marco, es menester autorizar la contratación plurianual de ciertas obras de inversión y adquisición de bienes y servicios con incidencia en ejercicios futuros, modificando las Planillas Anexas al artículo 11 de la Ley Nº 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023.\n\nQue mediante el artículo 37 de la citada Ley Nº 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 se autorizó la realización de determinadas operaciones de crédito público, de conformidad con lo dispuesto por el artículo 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificatorias.\n\nQue es preciso modificar e incorporar operaciones de Crédito Público adicionales a las previstas en las Planillas Anexas al citado artículo.\n\nQue resulta necesario autorizar al Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera a emitir Letras del Tesoro, con el fin de afrontar las emisiones que se realicen durante el corriente Ejercicio y cuyo vencimiento se produzca en enero de 2024.\n\nQue es menester proceder a convalidar la registración no presupuestaria correspondiente a los intereses a descuento por la colocación de la \"Letra del Tesoro Nacional a descuento con vencimiento 28/04/2023\" y de la \"Letra del Tesoro Nacional a descuento con vencimiento 31/05/2023\" y la correspondiente a comisiones y otros gastos en moneda extranjera.\n\nQue por el artículo 45 de la Ley Nº 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 se fijó el importe máximo de colocación de los bonos de consolidación décima serie para el pago de las obligaciones alcanzadas por lo dispuesto en el segundo párrafo del artículo 68 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014).\n\nQue resulta necesario sustituir la planilla anexa del citado artículo con el objeto de reforzar la partida destinada al pago de los beneficios reconocidos por las leyes reparatorias.\n\nQue la Ley Nº 25.152 de Administración de los Recursos Públicos, en su artículo 3º, inciso a) establece que no podrán incluirse como aplicación financiera gastos corrientes y de capital que no se hayan devengado presupuestariamente en ejercicios anteriores, excepto la atención de las deudas referidas en el inciso f) del artículo 2º de dicha ley.\n\nQue es preciso exceptuar de dicha disposición a las deudas detalladas por los artículos 16, 31, 33 y 45 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 y a cualquier otra deuda originada en pronunciamientos judiciales firmes que condenen al ESTADO NACIONAL al pago de una suma de dinero.\n\nQue en el artículo 37 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156, sustituido por el artículo 1º de la Ley Nº 27.342, se dispone que quedan reservadas al HONORABLE CONGRESO DE LA NACIÓN las decisiones que afecten, entre otros, el monto total del presupuesto y el monto del endeudamiento previsto.\n\nQue por los motivos expuestos, y con el fin de evitar demoras en las acciones precedentemente referidas, resulta necesario disponer con urgencia las adecuaciones antes descriptas correspondientes al Ejercicio Presupuestario 2023.\n\nQue la excepcionalidad de las circunstancias reseñadas en los considerandos hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024156 1992 09 30 0056 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2023, de acuerdo con el detalle obrante en las PLANILLAS ANEXAS (IF-2023-99588322-APN-SSP#MEC) al presente artículo, que forman parte integrante de la presente medida. Suspéndese para el corriente Ejercicio lo dispuesto en el último párrafo del artículo 56 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2023 en la parte correspondiente a los cargos y horas cátedra, de acuerdo con el detalle obrante en la PLANILLA ANEXA (IF-2023-99588499-APN-SSP#MEC) al presente artículo, que forma parte integrante de la presente medida."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027701 2022 11 16 0011 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpórase en las Planillas Anexas al artículo 11 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 la contratación de las obras y bienes con incidencia en ejercicios futuros, de acuerdo con el detalle obrante en las PLANILLA ANEXAS (IF-2023-99588394-APN-SSP#MEC) al presente artículo, que forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Establécese como crédito presupuestario para transferencias a cajas previsionales provinciales de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS), organismo descentralizado en el ámbito de la SECRETARÍA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la suma de PESOS CIENTO DOCE MIL NOVECIENTOS VEINTIDÓS MILLONES SEISCIENTOS SESENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y CUATRO ($112.922.664.874) para financiar gastos corrientes dentro del Programa Transferencias y Contribuciones a la Seguridad Social y Organismos Descentralizados, Grupo 07, Transferencias a Cajas Previsionales Provinciales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027701 2022 11 16 0037 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Increméntase en la suma de PESOS CINCO BILLONES TRESCIENTOS MIL MILLONES ($5.300.000.000.000) el monto autorizado en la planilla anexa al artículo 37 de la Ley Nº 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, con la adecuación dispuesta por el artículo 1º de la Resolución Nº 758 de fecha 7 de junio de 2023 del MINISTERIO DE ECONOMÍA para Operaciones de Crédito Público con Plazo Mínimo de Amortización de NOVENTA (90) días. Asimismo, incorpóranse a la citada PLANILLA ANEXA las siguientes operaciones de crédito público:.\n\nOPERACIONES DE CREDITO PUBLICO"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Autorízase al Órgano Responsable de la Coordinación de los Sistemas de Administración Financiera a emitir Letras de Liquidez del Tesoro en pesos a descuento (LELITES) hasta alcanzar un importe máximo en circulación de valor nominal de PESOS CIEN MIL MILLONES (V.N. $100.000.000.000) para afrontar las emisiones que se realicen durante el corriente ejercicio y cuyo vencimiento se produzca en el mes de enero de 2024, de acuerdo a las condiciones financieras que el citado Órgano determine, destacándose que dichos instrumentos serán intransferibles y no contarán con cotización en bolsas y mercados de valores locales o internacionales. Estos instrumentos serán emitidos a plazos menores o iguales a TREINTA (30) días y podrán ser suscriptos únicamente por los FONDOS COMUNES DE INVERSIÓN (FCI) registrados ante la COMISIÓN NACIONAL DE VALORES, organismo descentralizado en el ámbito del MINISTERIO DE ECONOMÍA."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Convalídase la registración no presupuestaria por la suma de PESOS NOVENTA Y CINCO MIL CUATROCIENTOS TREINTA Y CINCO MILLONES SEISCIENTOS VEINTIOCHO MIL SETECIENTOS CUARENTA Y TRES CON DOCE CENTAVOS ($95.435.628.743,12), correspondiente a los intereses a descuento por la colocación de la \"Letra del Tesoro Nacional a descuento con vencimiento 28/04/2023\" y de la \"Letra del Tesoro Nacional a descuento con vencimiento 31/05/2023\" y la suma de PESOS MIL DOSCIENTOS DOCE MILLONES SEISCIENTOS OCHENTA Y SEIS MIL TRESCIENTOS OCHENTA CON CUARENTA Y OCHO CENTAVOS ($1.212.686.380,48), correspondiente a comisiones y otros gastos en moneda extranjera."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027701 2022 11 16 0045 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Sustitúyese la Planilla Anexa al artículo 45 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 por la PLANILLA ANEXA (IF-2023-99588579-APN-SSP#MEC) al presente artículo, que forma parte integrante de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025152 1999 08 25 0003 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027701 2022 11 16 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 027701 2022 11 16 0031 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 027701 2022 11 16 0033 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 027701 2022 11 16 0045 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- A los fines de la aplicación de lo dispuesto por el inciso a) del artículo 3° de la Ley N° 25.152 de Administración de los Recursos Públicos, déjase establecida la excepción de las deudas detalladas por los artículos 16, 31, 33 y 45 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 y cualquier otra deuda originada en pronunciamientos judiciales firmes que condenen al ESTADO NACIONAL al pago de una suma de dinero."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-de Pedro-E/E Taiana-Taiana-Massa-Giuliano- Katopodis-Soria-Fernández-Vizzotti-Tolosa Paz-Mazzina Guiñazú- Perczyk-Bauer-Filmus-Kismer-Cabandie-Lammens-Maggiotti"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "PLANILLA ANEXA ARTICULO 1",
          "texto": "PLANILLA ANEXA ARTICULO 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "PLANILLA ANEXA ARTICULO 2",
          "texto": "PLANILLA ANEXA ARTICULO 2"
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA ARTICULO 3",
          "texto": "PLANILLA ANEXA ARTICULO 3"
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANILLA ANEXA ARTICULO 4",
          "texto": "PLANILLA ANEXA ARTICULO 4"
        }
      ],
      "id-infojus": "DN20230000436"
    }
  }
}