{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-206-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1461161194795,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "602-nacional-designacion-presidente-consejo-nacional-empleo-productividad-salario-minimo-vital-movil-facultando-al-ministerio-trabajo-empleo-seguridad-social-dictar-normativa-complementaria-necesaria-para-establecer-su-actual-integracion-dn20160000602-2016-04-19"
      }
    },
    "content": {
      "mecanografico": 20160000602,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 602,
      "timestamp": "2016-04-20T10:33:59",
      "timestamp-alta": "2016-04-20T10:33:59",
      "timestamp-m": "2016-04-20T10:33:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-04-19",
      "standard-normativo": "DEC C 000602 2016 04 19",
      "titulo-norma": "Designación de Presidente del Consejo Nacional del Empleo, la Productividad y el Salario Mínimo, Vital y Móvil facultando al Ministerio De Trabajo, Empleo y Seguridad Social a dictar la normativa complementaria necesaria para establecer su actual integración",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 04 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 602/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-04-20",
      "fecha-mod": "2016-04-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa de Presidente del Consejo Nacional del Empleo, la Productividad y el Salario Mínimo, Vital y Móvil facultando al Ministerio De Trabajo, Empleo y Seguridad Social a dictar la normativa complementaria necesaria para establecer su actual integración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 FECHA DE ENTRADA EN VIGENCIA: 21/4/2016"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación de personal",
                "designación",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional del Empleo, la Productividad y el Salario Mínimo, Vital Y Móvil"
            },
            "preferido": {
              "termino": "Consejo Nacional del Empleo, la Productividad y el Salario Mínimo, Vital Y Móvil"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "Consejo Nacional del Empleo, la Productividad y el Salario Mínimo, Vital Y Móvil",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "designación (nombramiento)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "empleo público",
            "Ministerio de Trabajo",
            "relación de empleo público (empleo público)",
            "Derecho administrativo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002725 1991 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001095 2004 08 25 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1-2015-1.716.460/16 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la  Ley N° 24.013 y sus modificaciones, los  Decretos N° 2725 de fecha 26 de diciembre de 1991, sus modificatorios y N° 1095 de fecha 25 de agosto de 2004, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0118 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002725 1991 12 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001095 2004 08 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que a través de la Ley citada en el Visto, se creó el CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL, de composición tripartita, cuya funciones comprenden la determinación del salario mínimo vital y móvil; el establecimiento de los montos mínimos y máximos y el porcentaje previsto en el artículo 118 de la Ley N° 24.013, correspondiente a los primeros CUATRO (4) meses de la prestación por desempleo; la aprobación de lineamientos, metodología, pautas y normas para la definición de la canasta básica como elemento de referencia para la determinación del salario mínimo vital y móvil; la constitución, en su caso, de las comisiones técnicas tripartitas sectoriales referidas en el artículo 97, inciso a), de la citada    Ley; la fijación de pautas para la delimitación de actividades informales, según lo establecido en el artículo 90 del ordenamiento mencionado; la formulación de recomendaciones para la elaboración de políticas y programas de empleo y formación profesional y la proposición de medidas dirigidas a incrementar la producción y la productividad.\n\nQue mediante los Decretos N° 2725/91, sus modificatorios y N° 1095/2004, se configuró la organización institucional y operativa del citado Consejo, atendiendo a la evolución registrada en el campo de las relaciones laborales.\n\nQue en la actualidad, teniendo en cuenta los ejes estratégicos de las políticas públicas desplegadas por el GOBIERNO NACIONAL en materia social, concordantes con los lineamientos expuestos el pasado 1° de marzo de 2016 ante el HONORABLE CONGRESO DE LA NACIÓN, corresponde impulsar la convocatoria al CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓ- VIL, con el objeto de profundizar el diálogo oportunamente iniciado con los representantes de los trabajadores y de los empleadores, en la instrumentación de acciones concretas que acompañen el horizonte de crecimiento productivo trazado a partir del 10 de diciembre de 2015.\n\nQue a tal fin, resulta pertinente disponer la designación del Presidente del citado cuerpo, facultando al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar la normativa complementaria necesaria para establecer su actual integración, adecuada a la realidad que expresan las representaciones sectoriales contemporáneas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, incisos 1 y 2, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase en carácter de Presidente del CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL al señor Ministro de Trabajo, Empleo y Seguridad Social Licenciado Alberto Jorge TRIACA (D.N.I. N° 23.522.767)."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001095 2004 08 25 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 3° del Decreto N° 1095 de fecha 25 de agosto de 2004, el que quedará redactado de la siguiente manera:\n\n\"ARTÍCULO 3°.- El Presidente del Consejo Nacional será asistido en el cumplimiento de sus funciones por el señor Presidente del Comité Ejecutivo del CONSEJO FEDERAL DEL TRABAJO, en representación de las Administraciones del Trabajo de las provincias y de la Ciudad Autónoma de Buenos Aires, y por DOS (2) funcionarios, ambos con rango no inferior a Subsecretario, los que serán designados por el señor Jefe de Gabinete de Ministros y por el señor Ministro de Producción, respectivamente\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024013 1991 11 13 0136 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Instrúyese al señor Ministro de Trabajo, Empleo y Seguridad Social a convocar al CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO, MÍNIMO VITAL Y MÓVIL, debiendo integrarse a tal efecto las representaciones sectoriales de los trabajadores y de los empleadores, en los términos del artículo 136 de la Ley N° 24.013 y sus modificatorias, a propuesta de las entidades respectivas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Facúltase al MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL a dictar las normas complementarias del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - La presente medida entrará en vigencia al día siguiente de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca"
      },
      "id-infojus": "DN20160000602"
    }
  }
}