{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-461-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992383222,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2164-nacional-convenio-financiacion-dn20022002164-2002-10-28"
      }
    },
    "content": {
      "mecanografico": 20022002164,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2164,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-10-28",
      "standard-normativo": "DEC C 002164 2002 10 28",
      "titulo-norma": "CONVENIO DE FINANCIACION",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 10 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2164/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-10-29",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN RENOVACIONES DE CONTRATOS EN EL MARCO DEL PROYECTO PARA EL DESARROLLO REGIONAL Y REFORZAMIENTO DE LAS ESTRUCTURAS PROVINCIALES DE APOYO A LAS PYMES ARGENTINAS"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: EL ANEXO NO SE PUBLICA. DICHA DOCUMENTACION PUEDE SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN OFICIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "micro y pequeña empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/micro y pequeña empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "proyectos de investigación y desarrollo"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/investigaciones científicas y técnicas/carrera de investigador/proyectos de investigación"
            },
            "sinonimos": {
              "termino": [
                "carrera de investigación",
                "Educación y Cultura",
                "proyectos de investigación y desarrollo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "derecho financiero (Economía y finanzas)",
            "carrera de investigación (carrera de investigador)",
            "investigaciones científicas y técnicas",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "carrera de investigador",
            "proyectos de investigación",
            "derecho económico financiero (Economía y finanzas)",
            "proyectos de investigación y desarrollo (proyectos de investigación)",
            "empresa comercial (empresa)",
            "micro y pequeña empresa",
            "Hacienda y Finanzas (Economía y finanzas)",
            "empresa",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N S01:0223584/2002 del Registro del MINISTERIO DE LA PRODUCCION,  el Convenio de Financiación del PROYECTO PARA EL DESARROLLO REGIONAL Y REFORZAMIENTO DE LAS ESTRUCTURAS PROVINCIALES DE APOYO A LAS Py- MEs  ARGENTINAS  (Convenio ARG/B7-3010/ 95/172), el Decreto N 1184 de fecha 20 de septiembre  de  2001, el Decreto N 491 de fecha 12 de marzo de 2002 y su Decreto Reglamentario  N  601 de fecha 11 de abril de 2002, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  con  fecha  27  de  mayo de 1999 se suscribió entre la NACION ARGENTINA y la COMUNIDAD EUROPEA el Convenio de Financiación ARG/B7- 3010/95/172 \"PROYECTO PARA  EL  DESARROLLO REGIONAL Y REFORZAMIENTO DE LAS ESTRUCTURAS PROVINCIALES DE  APOYO  A LAS PyMEs ARGENTINAS\", que tiene como objetivo principal la mejora de la competitividad de las PyMEs argentinas en el nuevo marco económico  y  la  apertura a los  mercados  internacionales,  e  impulsar  el  desarrollo de  la economía regional.\n\nQue  para asegurar el cumplimiento de los objetivos,  resultados  y actividades comprometidos por el Organismo Ejecutor del Programa se hace aconsejable  proceder  a la aprobación de la renovación de los contratos de los consultores  de  la Unidad de Gestión del PROYECTO PARA  EL  DESARROLLO REGIONAL Y REFORZAMIENTO  DE  LAS  ESTRUCTURAS PROVINCIALES  DE  APOYO A LAS PyMEs ARGENTINAS que se detalla en el Anexo I del presente  decreto,  atento lo dispuesto en los decretos mencionados en el Visto.\n\nQue asimismo, dichas contrataciones  se  encuentran respaldadas por los  créditos  presupuestarios  existentes  en   las  cuentras  del Programa mencionado.\n\nQue el artículo 1 del Decreto N 601/02 establece que las disposiciones del Decreto N 491/02 son aplicables a la celebración, renovación    y/o   prórroga  de  toda  contratación  de  servicios personales y de obra  intelectual,  incluidos  los  de  locación de servicios celebrados en virtud de lo dispuesto en el Decreto N 1184/ 01,  y  los  contratos de locación de obra intelectual prestados  a título personal encuadrados en los Decretos Nros. 1023/01 y 436/00, como así también  los  convenidos  para  proyectos  o  programas de cooperación  técnica  con  financiamiento  bilateral o multilateral nacional e internacional, y los que tramiten por acuerdo entre cada jurisdicción o entidad y el PROYECTO PARA EL  DESARROLLO REGIONAL Y REFORZAMIENTO DE LAS ESTRUCTURAS PROVINCIALES DE  APOYO A LAS PyMEs ARGENTINAS.\n\nQue se ha dado cumplimiento a la Circular de la SECRETARIA  LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION N 4 de fecha 15 de marzo  de 2002.\n\nQue  la  DIRECCION  GENERAL  DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención  que  le compete en virtud de lo dispuesto  por la Resolución de la PROCURACION  DEL  TESORO  DE  LA NACION N 7 de fecha 4 de febrero de 2002.\n\nQue la presente  medida  se dicta de conformidad con las facultades conferidas por el Decreto N 491/02 y su Decreto Reglamentario N 601/ 02 y por el artículo 99, inciso  1,  de  la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébanse las renovaciones de los contratos en  el marco del PROYECTO  PARA  EL DESARROLLO REGIONAL Y REFORZAMIENTO DE LAS EXTRUCTURAS PROVINCIALES  DE  APOYO  A  LAS  PyMEs  ARGENTINAS, Convenio de Financiación ARG/B7-3010/95/172, de acuerdo al  Anexo I que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  - El gasto que demande el cumplimiento de lo dispuesto  se imputará con  cargo  a  los  créditos  presupuestarios SAF 357, del Convenio  de  Financiación  ARG/B7-3010/95/172  \"PROYECTO  PARA  EL DESARROLLO REGIONAL Y REFORZAMIENTO DE LAS ESTRUCTURAS PROVINCIALES DE APOYO A LAS PyMEs ARGENTINAS\"  de  la SECRETARIA DE LA PEQUEÑA Y MEDIANA  EMPRESA Y DESARROLLO REGIONAL\",  del  presupuesto  vigente para el presente  ejercicio  -  Jurisdicción  54 - MINISTERIO DE LA PRODUCCION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Fernández."
      },
      "id-infojus": "DN20022002164"
    }
  }
}