{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-645-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1754493735431,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "546-nacional-rechazo-reclamo-impropio-interpuesto-sociedad-argentina-autores-compositores-musica-dn20250000546-2025-08-05"
      }
    },
    "content": {
      "mecanografico": 20250000546,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 546,
      "fecha": "2025-08-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000546 2025 08 05",
      "titulo-norma": "Rechazo del reclamo impropio interpuesto por la Sociedad Argentina de Autores y Compositores de Música",
      "nombre-coloquial": "DECRETO NACIONAL 546/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 08 06"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-08-06",
      "fecha-mod": "2025-08-06",
      "timestamp": "2025-08-06T12:16:19",
      "timestamp-alta": "2025-08-06T12:16:19",
      "timestamp-m": "2025-08-06T12:16:19",
      "generalidades": {
        "sintesis": "Se rechaza el reclamo impropio interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SADAIC"
            },
            "preferido": {
              "termino": "SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA"
            },
            "sinonimos": {
              "termino": "SADAIC"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del reclamo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/instancia administrativa/instancia administrativa previa/reclamo administrativo previo/rechazo del reclamo"
            },
            "sinonimos": {
              "termino": [
                "reclamación administrativa previa",
                "prejudicialidad administrativa",
                "vía administrativa",
                "reclamo administrativo",
                "reclamación administrativa",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "rechazo del reclamo",
            "reclamación administrativa previa (reclamo administrativo previo)",
            "reclamo administrativo previo",
            "proceso administrativo (procedimiento administrativo)",
            "SADAIC (SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA)",
            "reclamación administrativa (reclamo administrativo previo)",
            "instancia administrativa",
            "SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA",
            "reclamo administrativo (reclamo administrativo previo)",
            "instancia administrativa previa",
            "vía administrativa (instancia administrativa)",
            "procedimiento administrativo",
            "prejudicialidad administrativa (reclamo administrativo previo)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017648 1968 02 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 041223 1934 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 005146 1969 09 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-120170998-APN-CGD#SGP, las Leyes Nros. 11.723, 17.648 y 19.549 y los Decretos Nros. 41.223 del 3 de mayo de 1934 y 5146 del 12 de septiembre de 1969, sus respectivas normas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000765 2024 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 041223 1934 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 011723 1933 09 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 005146 1969 09 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026854 2013 04 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 017648 1968 02 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita un reclamo efectuado por la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC), en el marco de lo establecido en el artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias contra el Decreto N° 765 del 27 de agosto de 2024, por el que se modificaron los artículos 33 y 35 del Decreto N° 41.223/34, reglamentario de la Ley N° 11.723 sobre Régimen Legal de la Propiedad Intelectual.\n\nQue mediante dicha modificación se pretendió redefinir el concepto de \"ejecución pública\" con el fin de clarificar, con un alcance actual y razonable, su ámbito de aplicación y garantizar un efectivo resguardo de los derechos de los autores, excluyendo de sus alcances a las representaciones o ejecuciones que se desarrollen en un ámbito privado, de acceso restringido para el público general, sea este de ocupación permanente o temporal.\n\nQue la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC) está facultada para ejercer la gestión colectiva de los derechos económicos de autor emergentes de la utilización de las obras musicales y literarias musicalizadas cualesquiera sean el medio y las modalidades, cuyos titulares le hayan otorgado mandato, conforme surge del artículo 1° del Decreto N° 5146/69. En tal carácter ha señalado que el Decreto N° 765/24 desconoce el derecho de propiedad de los autores, por lo que considera que ese acto se encuentra viciado de nulidad absoluta e insanable, y solicita se lo deje sin efecto.\n\nQue, por su parte, la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC) también requiere que, hasta tanto se resuelva su reclamo, se suspenda en sede administrativa la aplicación y vigencia de dicho decreto (conf. artículo 12 de la Ley Nacional de Procedimientos Administrativos N° 19.549), señalando que dicho pedido lo formula \".en los términos del artículo 13.4 de la ley 26854.\". Que en su presentación impugnatoria la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC) señala que por el Decreto N° 765/24 se restringe el concepto de \"ejecución pública\" a que refiere el artículo 36 de la Ley N° 11.723, lo cual contradice el espíritu de la citada ley, así como la jurisprudencia de nuestro más Alto Tribunal sobre esa cuestión.\n\nQue, asimismo, manifiesta que la definición del concepto de \"ejecución pública\" afecta el derecho de propiedad de los autores y compositores por ella representados y contradice convenios internacionales en materia de propiedad intelectual, concluyendo que el Decreto N° 765/24 configura un exceso reglamentario, violatorio de la ley y de los tratados internacionales.\n\nQue, en otro orden de ideas, destaca en su presentación que el dictado del referido Decreto N° 765/24 afecta el principio de separación de poderes; ello, en tanto, a juicio de la reclamante, involucra una limitación al derecho de propiedad que solo puede ser impuesta por ley formal del Congreso, y desconoce la jurisprudencia que detalla de nuestro más Alto Tribunal.\n\nQue con igual propósito menciona que no se ha fundado adecuadamente la restricción impuesta, advirtiendo que el principio de progresividad en materia de derechos humanos impide reducir la protección de la propiedad intelectual sin una justificación especial (conf. artículos 21 del Pacto Internacional de Derechos Económicos, Sociales y Culturales y 26 de la Convención Americana sobre Derechos Humanos, ambos con jerarquía constitucional).\n\nQue, oportunamente, intervino en las actuaciones la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR de la SUBSECRETARÍA DE ASUNTOS REGISTRALES de la SECRETARÍA DE JUSTICIA del MINISTERIO DE JUSTICIA, en su carácter de área competente especializada en la materia.\n\nQue, al respecto, la citada Dirección Nacional se expidió mediante un informe técnico, efectuando diversas consideraciones en relación con los reparos opuestos por la reclamante respecto a la legitimidad del Decreto N° 765/24, en el que descartó la invocada vulneración a la normativa constitucional y a los tratados y pactos internacionales a través de su dictado.\n\nQue el organismo registral ha señalado que en el sistema normativo argentino, los creadores exhiben el derecho exclusivo de autorizar la comunicación al público de sus obras, siendo la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC) la entidad que goza del mandato legal, conforme lo dispuesto por la Ley N° 17.648, para administrar de manera exclusiva el repertorio de obras musicales en el territorio nacional, destacando que las atribuciones otorgadas a esa Sociedad también se ejercen respecto de los músicos nacionales fuera del país y en relación con los músicos extranjeros en nuestro territorio, de acuerdo a los convenios suscritos con entidades extranjeras homólogas.\n\nQue la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC), para la determinación de los aranceles, podrá afectar, como máximo, las proporciones que establezca la Autoridad de Aplicación conforme el artículo 4° del Decreto N° 5146/69, reglamentario de la Ley N° 17.648. Que en cuanto a la reforma introducida por el Decreto N° 765/24 al Decreto N° 41.223/34, la mencionada Dirección Nacional ha puesto de resalto que la misma obedece a la decisión de lograr un equilibrio saludable entre el derecho económico de los autores y de los artistas por la utilización de sus obras y la razonable necesidad que se impone en los usos particulares en los que no media la obtención de un beneficio económico por parte del destinatario.\n\nQue, en ese sentido, la misma Dirección Nacional agregó que el propósito es tornar razonable el sistema vigente, referido al uso de obras en los espacios de privacidad y reserva en los que el pago de derechos de autor y conexos carece de causa por no existir una explotación de orden comercial por parte del destinatario de ese uso.\n\nQue el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL faculta al Presidente de la Nación a expedir las instrucciones y reglamentos que sean necesarios para la ejecución de las leyes de la Nación, cuidando de no alterar su espíritu con excepciones reglamentarias, entendiéndose así que puede formular aclaraciones de las leyes del Congreso, integrar vacíos y/o lagunas legales, precisar su alcance y hacerlas operativas. Por consiguiente, estima que dicha norma define la legitimación y la legalidad para el dictado de la que determina el alcance de la \"ejecución pública\" establecida por la Ley N° 11.723. Que el PODER EJECUTIVO NACIONAL ha ejercido su facultad reglamentaria en relación con la materia, con basamento constitucional, a través del dictado del Decreto N° 765/24, por lo que en modo alguno dicha facultad se encuentra alcanzada por los esfuerzos argumentativos que realiza la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC).\n\nQue la definición del ámbito privado en modo alguno restringe los derechos de los autores ni de los titulares de derechos.\n\nQue en uso de sus atribuciones reglamentarias, el PODER EJECUTIVO NACIONAL ha creído necesario ajustar el sistema vigente respecto de la utilización de obras intelectuales en aquellos ámbitos privados en los que la condición de privacidad y reserva de los usuarios particulares torna razonable la exclusión -huéspedes de las habitaciones de hoteles y todas aquellas personas que se reúnan en un ámbito de privacidad y reserva, aunque no se verifique el uso efectivo de las obras ni configuren un grupo familiar-.\n\nQue el referido PODER EJECUTIVO NACIONAL define así el alcance de representación o ejecución públicas referida en la Ley N° 11.723, en uso de las atribuciones conferidas por el citado artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL.\n\nQue tal como lo señala la DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR no se advierte vulneración de la normativa constitucional ni de los Tratados y Pactos Internacionales al encontrarse adecuadamente preservado el derecho exclusivo del autor de autorizar la recitación, la representación y la ejecución pública de sus obras, así como el derecho de percibir una remuneración equitativa de cualquier persona que, en forma ocasional o permanente, obtenga un beneficio económico directo o indirecto con la utilización pública de una obra y, en general, de quien realice ejecución pública por cualquier medio, directo o indirecto, circunstancia que no se presume en ámbitos de privacidad y reserva.\n\nQue mediante el Decreto N° 765/24, por el que se sustituyó el artículo 33 del Decreto N° 41.223/34, modificándose los alcances del concepto de \"ejecución pública\" contenido en el artículo 36 de la Ley N° 11.723 no se afectan los derechos de los autores en violación a la citada norma legal ni el derecho de propiedad tutelado por el artículo 17 de la CONSTITUCIÓN NACIONAL y por los tratados y pactos internacionales que menciona.\n\nQue en consonancia con el informe técnico del área sustantiva con competencia específica en la materia, y contrariamente a la postura de la reclamante, no se configuran los desvíos y defectos que la misma atribuye a la medida, la que no exhibe vicios que afecten su legitimidad.\n\nQue conforme lo dictaminado por el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA, en nuestro sistema constitucional no existen derechos absolutos, tal como lo ha señalado la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN, la que se ha pronunciado en el sentido que \".no existen derechos absolutos y la limitación reglamentaria de éstos surge como una necesidad de la convivencia social, encontrando su límite en el artículo 28 de la Constitución Nacional.\" (Fallos 310:943) y que \".en el ordenamiento jurídico vigente no existen derechos absolutos, es decir, insusceptibles de adecuada y prudente reglamentación\" (Fallos 257:275 y 262:205).\n\nQue, al respecto, nuestro más Alto Tribunal se ha expedido en el sentido que \".la modificación de una norma por otra posterior de igual jerarquía no da lugar a cuestión constitucional, pues nadie tiene derecho adquirido al mantenimiento de leyes o reglamentos, ni a su inalterabilidad.\" (Fallos 344:2690; 343:1354; 338:757; 330:3565; 329:976; 327:1205; 327:5002; 326:1442; 325:2600; 325:2875, entre otros).\n\nQue, por otra parte, los pactos internacionales, tal como lo dispone el artículo 75, inciso 22 de la CONSTITUCIÓN NACIONAL, no están por sobre esta, sino que forman parte de ella, la que establece que dichos pactos \".tienen jerarquía constitucional, no derogan artículo alguno de la primera parte de esta Constitución y deben entenderse complementarios de los derechos y garantías por ella reconocidos\".\n\nQue, por lo tanto, dichos pactos participan del aludido principio constitucional, según el cual no existen en nuestro ordenamiento jurídico derechos que tengan carácter absoluto.\n\nQue el dictado del Decreto N° 765/24 no importa una violación al principio de separación de poderes; ello teniendo en cuenta que la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha dicho que, en el ejercicio de la potestad reglamentaria destinada a la ejecución de las leyes, el PODER EJECUTIVO NACIONAL se encuentra habilitado para establecer condiciones, requisitos, limitaciones o distinciones que, aun cuando no hayan sido expresamente previstos por el legislador, se ajusten al espíritu de la norma reglamentada, sirvan razonablemente para la consecución de la finalidad que esta última persigue y no rebasen el ámbito en que la interpretación es opinable y posible la solución entre varias alternativas (Fallos: 264:206; 308:1897; 313:433; 327:5002).\n\nQue en virtud de lo expuesto corresponde rechazar el reclamo impropio impetrado.\n\nQue ha tomado la intervención que le compete el servicio de asesoramiento jurídico pertinente.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 24 de la Ley Nacional de Procedimientos Administrativos N° 19.549. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el reclamo impropio interpuesto por la SOCIEDAD ARGENTINA DE AUTORES Y COMPOSITORES DE MÚSICA (SADAIC) contra el Decreto N° 765 del 27 de agosto de 2024."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la reclamante que con el dictado del presente acto queda agotada la vía administrativa, en los términos de los artículos 24, inciso a) de la Ley Nacional de Procedimientos Administrativos N° 19.549 y 73 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la vía judicial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Cúneo Libarona"
      },
      "id-infojus": "DN20250000546",
      "fecha-umod": 20250806122215
    }
  }
}