{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-077-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1495227915713,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "770-nacional-rechazo-recurso-jerarquico-promovido-agente-ministerio-justicia-derechos-humanos-dn20140000770-2014-05-26"
      }
    },
    "content": {
      "mecanografico": 20140000770,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 770,
      "timestamp": "2017-05-19T17:14:53",
      "timestamp-alta": "2017-05-19T17:14:53",
      "timestamp-m": "2017-05-19T17:14:53",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-05-26",
      "standard-normativo": "DEC C 000770 2014 05 26",
      "titulo-norma": "Rechazo de recurso jerárquico promovido por un agente del Ministerio de Justicia y Derechos Humanos",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 05 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 770/2014",
      "analista": "Díaz, Omar",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2017-05-19",
      "fecha-mod": "2017-05-19",
      "responsable": "Díaz, Omar",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza un recurso jerárquico, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928/2009."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S04:0003476/2011 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, los Decretos Nros. 993 del 27 de mayo de 1991, 214 del 27 de febrero de 2006, 2098 del 3 de diciembre de 2008 y sus modificatorios, la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0090 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0124 000 0124 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0092 000 0092 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0099 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por las actuaciones mencionadas en el Visto tramita el recurso jerárquico directo promovido por el agente Alfredo Mario SOTO de la DIRECCION NACIONAL DE COOPERACION INTERNACIONAL JURIDICA Y EN SISTEMAS JUDICIALES de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009 por la que se dio por aprobado, a partir del 1° de diciembre de 2008, su reencasillamiento en el Nivel C Grado 5 del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2098/08 y sus modificatorios, en el ámbito de ese Ministerio.\n\nQue en virtud de las constancias obrantes en las actuaciones mencionadas en el Visto, corresponde tenerlo por interpuesto dentro del plazo de QUINCE (15) días establecido por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991\".\n\nQue el causante se agravia por considerar que debía ser reencasillado en el Nivel escalafonario A del Agrupamiento Profesional del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) y no en el Nivel C Grado 5 que dispuso la Resolución Conjunta recurrida.\n\nQue por el punto 4. del artículo 124 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial, homologado por el Decreto Nº 2098/08 y sus modificatorios, se establece que \"El personal que revista bajo el régimen de carrera sustituido por el presente Convenio a la fecha de éste, será reencasillado con efecto a partir del 1° de diciembre de 2008, de la siguiente manera: ...4. El personal que revista en los anteriores niveles A, B, C y D del Agrupamiento General que acreditara título de grado universitario correspondiente a carrera de duración no inferior a CUATRO (4) años y que tuviera asignado el pago del Suplemento por Responsabilidad Profesional o del Adicional por Mayor Capacitación, según corresponda, pasan a revistar en el mismo nivel que poseen en el nuevo Agrupamiento Profesional\".\n\nQue sólo corresponde el cambio de nivel en el marco del reencasillamiento, en los supuestos previstos en los puntos 5 y 8 del artículo 124 del citado Convenio.\n\nQue tal como surge del informe del 11 de julio de 2011 de la DIRECCION GENERAL DE RECURSOS HUMANOS de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el citado agente revistaba al 30 de noviembre de 2008 en el Nivel escalafonario C, Grado 5 del Agrupamiento General del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA), acreditando título universitario correspondiente a carrera de duración no inferior a CUATRO (4) años de Abogacía y percibiendo la asignación del Adicional por Mayor Capacitación.\n\nQue no empece a la conclusión que antecede la interpretación que efectúa el recurrente respecto de los presuntos derechos que le conferirían su postulación en el concurso convocado para la cobertura de un cargo Nivel A, ni la circunstancia de haber integrado la terna propuesta en ese proceso selectivo, ello así desde que el participante en un concurso no ostenta un derecho subjetivo a ser designado en el cargo concursado -como parece inferir el recurrente- y por ende a la obtención del nivel estipulado para su desempeño.\n\nQue dicha afirmación resulta sostenible aún cuando el interesado fuera incluido en la terna de candidatos conformada por el Comité de Selección, desde que ello tampoco hubiera obligado a la Autoridad encargada de la designación respectiva, en tanto ésta, en ejercicio de facultades discrecionales y de conformidad con la normativa aplicable, podía seleccionar a cualquier otro integrante de la terna o a ninguno.\n\nQue la PROCURACION DEL TESORO DE LA NACION sostiene que en el actual SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) el acceso a niveles superiores en la promoción vertical de la carrera, requiere la previa sustanciación de los procesos de selección correspondientes (conforme Colección de Dictámenes, 277:74, 273:272, 273:457 y 465).\n\nQue dicho órgano de asesoramiento sostuvo asimismo que el pase del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) al SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), es horizontal, entre agrupamientos, manteniéndose el mismo nivel escalafonario en que se revistaba, dado que los procedimientos para el progreso vertical en la carrera no se han modificado.\n\nQue examinado el citado recurso por parte de la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, ésta comparte el parecer vertido por la Asesoría Jurídica mencionada, en el sentido que dicho reencasillamiento se ajustó a la normativa que resulta de aplicación, procediendo en consecuencia el rechazo del mismo.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete en los términos del artículo 92, segundo párrafo del \"Reglamento de Procedimientos Administrativos. Decreto Nº 1759/72 T.O. 1991\".\n\nQue asimismo ha tomado intervención el servicio permanente de asesoramiento jurídico del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\".\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase el recurso jerárquico promovido por el agente Alfredo Mario SOTO (D.N.I. Nº 17.387.353) de la DIRECCION NACIONAL DE COOPERACION INTERNACIONAL JURIDICA Y EN SISTEMAS JUDICIALES de la SUBSECRETARIA DE RELACIONES CON EL PODER JUDICIAL de la SECRETARIA DE JUSTICIA del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, contra la Resolución Conjunta ex S.G.P. Nº 84 y ex M.J.S. y D.H. Nº 928 del 16 de octubre de 2009."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0090 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0100 000 0100 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Hágase saber al recurrente que el dictado del presente agota la instancia administrativa de conformidad con lo dispuesto por el artículo 90 del \"Reglamento de Procedimientos Administrativos. Decreto 1759/72 T.O. 1991\", sin perjuicio de la posibilidad de interponer el recurso contemplado por el artículo 100 del mencionado reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Alak"
      },
      "id-infojus": "DN20140000770"
    }
  }
}