{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-401-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988418584,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "104-nacional-normas-para-tramites-efectuados-direccion-nacional-migraciones-dn19850000104-1985-01-16"
      }
    },
    "content": {
      "mecanografico": 19850000104,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 104,
      "timestamp": "2014-07-18T22:37:37",
      "timestamp-m": "2014-07-18T22:37:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-01-16",
      "standard-normativo": "DEC C 000104 1985 01 16",
      "titulo-norma": "NORMAS PARA TRAMITES EFECTUADOS POR LA DIRECCION NACIONAL DE MIGRACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 01 21"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 9",
            "id": "DEROGA A0",
            "ref": "DEC C 001180 1982 06 18 0000 000"
          },
          {
            "cr": "POR ART. 9",
            "id": "DEROGA A1",
            "ref": "DEC C 001273 1983 05 27 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "DEROGA TEXTO COMPLETO B.O. 15-11-89",
          "id": "DEROGADO POR0",
          "ref": "DEC C 001207 1989 11 08 0008 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 104/1985",
      "estado": "Derogada",
      "fecha-alta": "2003-05-22",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECEN NORMAS PARA LOS TRAMITES DE LA DIRECCION NACIONAL DE MIGRACIONES. SE FACULTA AL MINISTERIO DEL INTERIOR A ACTUALIZAR MENSUALMENTE LOS MONTOS DE LAS TASAS ESTABLECIDAS EN EL PRESENTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "trámite"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/trámites judiciales"
            },
            "sinonimos": {
              "termino": [
                "procedimiento",
                "diligencias procesales",
                "actos procesales",
                "trámite"
              ]
            }
          },
          {
            "elegido": {
              "termino": "actualización monetaria"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/clasificación de las obligaciones/obligaciones de dar/obligaciones de dar sumas de dinero/actualización monetaria"
            },
            "sinonimos": {
              "termino": [
                "ajuste por inflación",
                "repotenciación",
                "capital revalorizado",
                "indexación",
                "obligaciones personales",
                "prestaciones dinerarias",
                "obligaciones dinerarias",
                "deudas de dinero",
                "capital actualizado",
                "deudas dinerarias"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio del Interior"
            },
            "preferido": {
              "termino": "Ministerio del Interior y Transporte"
            },
            "sinonimos": {
              "termino": "Ministerio del Interior"
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "facultades reglamentarias",
            "capital revalorizado (actualización monetaria)",
            "actos y diligencias procesales",
            "delegación de facultades (delegación de facultades a la Administración)",
            "trámite (trámites judiciales)",
            "ajuste por inflación (actualización monetaria)",
            "clasificación de las obligaciones",
            "obligaciones dinerarias (obligaciones de dar sumas de dinero)",
            "diligencias procesales (actos y diligencias procesales)",
            "actos procesales (actos y diligencias procesales)",
            "obligaciones de dar sumas de dinero",
            "Derecho procesal",
            "potestad reglamentaria (facultades reglamentarias)",
            "capital actualizado (actualización monetaria)",
            "Obligaciones y contratos",
            "Derecho administrativo",
            "obligaciones personales (obligaciones)",
            "Dirección Nacional de Migraciones",
            "potestades administrativas (facultades de la administración)",
            "deudas de dinero (obligaciones de dar sumas de dinero)",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "trámites judiciales",
            "delegación de facultades a la Administración",
            "repotenciación (actualización monetaria)",
            "prestaciones dinerarias (obligaciones de dar sumas de dinero)",
            "indexación (actualización monetaria)",
            "Ministerio del Interior y Transporte",
            "procedimiento (trámites judiciales)",
            "obligaciones de dar",
            "Administración Pública",
            "Ministerio del Interior (Ministerio del Interior y Transporte)",
            "actualización monetaria",
            "obligaciones",
            "deudas dinerarias (obligaciones de dar sumas de dinero)"
          ]
        }
      },
      "visto": {
        "texto": "las leyes N. 22.439 y 23.110, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0087 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022439 1981 03 23 0048 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022439 1981 03 23 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022641 1982 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001273 1983 00 00 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0014 000 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023110 1984 09 30 0044 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que el artículo 87 del primer texto legal citado establece las condiciones    para    la  determinación  de  aquellos  trámites  y prestaciones que, en la  Dirección  Nacional de Migraciones, podrán sujetarse al pago de tasas retributivas  de servicios, regulándose, al  propio  tiempo,  lo  atinente  a  la fijación  de  los  montos, requisitos y modalidades de su percepción. Que  en el ámbito de dicho Organismo rige  un  sistema  de  multas, cuya aplicación  se  encuentra reglada por los artículos 48 y 62 de la referida Ley. Que,  paralelamente,  el    Poder    Ejecutivo  Nacional  se  halla autorizado, por el artículo 110 de la  misma  norma,  a  actualizar semestralmente  los  montos  de  las  multas  y  de las tasas. Que  oportunamente  esta  instancia, en uso de la potestad  que  le confirió la Ley N. 22.641,  dictó  el Decreto N. 1.273/83, mediante el  cual se delegó en el Ministerio del  Interior  la  facultad  de actualizar  el  monto  de las tasas, omitiéndose igual autorización respecto de las multas. Que dicha situación, que motiva  innúmeros  contratiempos desde un punto  de vista eminentemente práctico, puede merecer  la  solución que prevée la  Ley  de  Ministerios t.o. 1983 en su artículo 14, la cual recogiendo el mismo  criterio  de  la norma antedicha, permite derivar  la  resolución  del  tema  al  nivel  ministerial. Que  a  esta  altura  es oportuno destacar, ahora desde un punto de vista estrictamente económico,  que  a  partir  de la sanción de la Ley  N.  23.110, artículo 44, las tasas y multas que  perciben  las jurisdicciones,   Servicios  de  Cuentas  Especiales  y  Organismos Descentralizados de  la  Administración Pública Nacional pueden ser modificadas cada TREINTA (30)  das, a través de los procedimientos que para cada caso se establezcan. Que  en  consecuencia,  nada  obsta    para   que,  efectuando  una aplicación armónica de las normas a las que se  ha  hecho  mención, se fije un nuevo modo de actualización para las tasas y, al  propio tiempo, se determine uno respecto de las multas. Que  el  presente  encuadra  en  las facultades conferidas al Poder Ejecutivo Nacional por el artículo  14  de  la Ley de Ministerios t. o. 1983."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Los  trámites  y  prestaciones  que  se citan a continuación,  efectuados  por la Dirección Nacional de Migraciones o  autoridades delegadas, estar n  sujetos  al  pago  previo  y  en efectivo  de  la tasa retributiva de servicio que para cada caso se establece: a) Solicitud de  admisión como \"residente permanente\" de extranjero que se encuentre en  el país con permanencia en trmino.$a2.000. b) Solicitud de admisión  como \"residente permanente\" de extranjero que se encuentre residiendo irregularmente  en  el país...$a3.000. c) Solicitud de admisión como \"residente temporario\" de extranjero que se encuentre en el país con permanencia  en trmino.$a2.000. d) Solicitud de admisión como \"residente temporario\"  de extranjero que  se encuentre residiendo irregularmente en  el país...$a3.000. 000. e)  Solicitud    de   renovación  de  permanencia  como  \"residente temporario\" de extranjero  que  se  presente dentro del plazo legal que  le fuera autorizado...................................$a1.000. f)  Solicitud    de  renovación  de  permanencia  como  \"residente temporario\" de extranjero que se presente fuera de término.$a3.000. g)  Solicitud  de  admisión  como  \"residente    transitorio\"    de extranjero  que  se encuentre residiendo irregularmente en el país. $a3.000. h) Solicitud de  cambio de la subcategoría de admisión.....$a1.000. i) Solicitud de rectificación  o duplicado de permiso de ingreso... ...........................................................$a3.000. j)  Solicitud  de  autorización  de  trabajo  de  extranjero que se encuentre  en el país como \"residente transitorio\"........$a10.000. k)  Solicitud  de    renovación   de  permanencia  como  \"residente transitorio\" de extranjero que se  presente dentro del plazo que le fuera   autorizado.........................................$a1.000. l) Solicitud de certificado de residencia precaria o de autorización  de trabajo y sus renovaciones...................$a500. m) Solicitud de  habilitación  de  documentación \"al sólo efecto de hacer abandono del país\" de extranjero  que se encuentre residiendo irregularmente  en el país..............................$a2.000. n) Solicitud de inscripción  o rectificación de los asientos en los registros de la Dirección Nacional  de Migraciones......$a1.000. ñ) Solicitud  de  embarco, desembarco o  trasbordo  de  tripulante extranjero  o  miembro  de  dotación  de  un  medio  de  transporte internacional.............................................$a2.000. o)  Solicitud  de  inscripción  en  el  Registro  de  Apoderados  y Gestores,  sus  renovaciones  anuales.....................$a2.000. p) Solicitud de certificado de  admisión  o  egreso  y todo tipo de certificación    no    comprendida   expresamente  en  la  presente enumeración................................................$a2.000. q)  Solicitud  de  duplicado  de  constancia de admisión o egreso o transferencia  de  sellos  de  admisión....................$a2.000. r)  Pedidos  judiciales  de  informes  para  juicios,  excepto  los originados  en  sede  penal...............................$a2.000. s)  Por  la  interposición   de  recurso  de  apelación  contra  la resolución  denegatoria  de admisión  solicitada............$a500. t)  Por  solicitud de admisión  como  \"residente  temporario\"  para desarrollar  actividad  de  temporada,  por cada trabajador.$a500. u)  Por  pedido  de  regularización  de  situación   migratoria  de extranjero  a  quien  se  le otorgara su \"desembarco provisorio\"... $a3.000."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- La Dirección Nacional de Migraciones, cuando fuere conveniente,  podrá  establecer sistemas de percepción de las tasas por  estampillado,  sellado    o   sistema  timbrador,  mecánico  o electrónico."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  El  Ministerio del Interior podrá determinar la aplicación de una tasa retributiva  de  servicios  de  verificación documentaria  de  salida  prestados  por  la Dirección Nacional  de Migraciones, de la cual serán responsables  de  pago  los pasajeros que  salgan  del país. Podrá asimismo determinar la oportunidad  de su  instrumentación,    su   monto  y  las  formas  de  percepción."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- La Dirección Nacional de Migraciones establecer  y reglamentar     los    trámites  cuyo  diligenciamiento  podrá   ser ejecutado en forma preferencial  o  en hora o da inhábil, mediante el  pago del duplo del arancel previsto  para  los  mismos  en  el artículo 1 del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0022 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Quedan eximidos del pago de tasa retributiva de servicio: a)  Los  pedidos  de  admisión    como  residentes  \"permanente\"  o \"temporario\" que formulen los extranjeros  que  se encuentren en el país, cuando: 1) Sean integrantes de órdenes religiosas católicas  reconocidas en el país; o 2) Sean hijos solteros de DIECISEIS (16) años o menos y el trámite lo  realicen  conjuntamente  con  alguno  de  sus  padres;  o 3)  Sean  menores  tutelados  o  amparados  por  autoridad  tutelar oficial -nacional o provincial-; o 4) Acrediten una residencia de TREINTA (30) años o más en el país; o 5) Acrediten estado de indigencia. b) Los pedidos de certificados de residencia precaria previstos  en el artículo 22 de la Ley N. 22.439."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022439 1981 03 23 0089 000 0089 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- De acuerdo con lo dispuesto en el artículo 89 de la Ley N. 22.439  el  producido  por  la  aplicación  de  las tasas retributivas  de  servicios  que  presta  la Dirección Nacional  de Migraciones  ingresar   en  la  Cuenta  Especial   \"MINISTERIO  DEL INTERIOR - DIRECCION NACIONAL DE MIGRACIONES\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Facultase al Ministerio del Interior a actualizar cada TREINTA  (30)  das los montos de las tasas establecidas en el presente Decreto, sobre  la  base  de  la  variación  del índice de precios  al por  mayor,  nivel general, elaborado por el Instituto Nacional de Estadística y Censos  o  el organismo que lo sustituya."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022439 1981 03 23 0048 000 0048 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022439 1981 03 23 0062 000 0062 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "ARTICULO 8.- Facultase al Ministerio del Interior a actualizar las multas  establecidas  en  los artículos 48 y 62 de la Ley N. 22.439 en idénticos períodos y de  acuerdo al  mismo índice fijado en el artículo anterior."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO  9.-  Deróganse  los Decretos N. 1.180 de fecha 18 de junio de 1982 y 1.273 del 27 de mayo de 1983."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-TROCCOLI"
      },
      "id-infojus": "DN19850000104"
    }
  }
}