{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-364-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990288590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "463-nacional-promocin-grado-post-morten-personal-militar-dn20140000463-2014-04-01"
      }
    },
    "content": {
      "mecanografico": 20140000463,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 463,
      "timestamp": "2014-06-06T08:46:08",
      "timestamp-alta": "2014-06-06T08:46:08",
      "timestamp-m": "2014-06-06T08:46:08",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2014-04-01",
      "standard-normativo": "DEC C 000463 2014 04 01",
      "titulo-norma": "Promoción de Grado post morten de Personal Militar",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 04 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 463/2014",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2014-06-06",
      "fecha-mod": "2014-06-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se promueve grado militar",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción de grado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA/promoción de grado"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "promoción de grado",
            "militares (personal militar)",
            "SINAPA",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal del Estado (agentes de la administración pública)",
            "personal de las Fuerzas Armadas (personal militar)",
            "derecho militar",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "función pública (Administración Pública)",
            "Defensa nacional",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "empleo público",
            "escalafón",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "la presentación efectuada por D. Juan Manuel SUREDA, Presidente de Flor del Desierto, la solicitud presentada por la diputada nacional, Da. Julia Argentina PERIE, el expediente del registro del MINISTERIO DE DEFENSA Nº 22944/2012, y lo propuesto por el MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000892 2009 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que los antecedentes reseñados en el VISTO se refieren a la propuesta para el ascenso post mortem, al grado de General de la Nación Argentina, del Coronel de Blandengues D. Andrés GUACURARÍ Y ARTIGAS.\n\nQue D. Andrés GUACURARÍ, conocido popularmente como \"Andresito\", de origen guaraní, nació el 30 de noviembre de 1778 en la ciudad de SANTO TOMÉ, territorio de la actual provincia de CORRIENTES.\n\nQue D. Andrés GUACURARÍ Y ARTIGAS fue uno de los primeros líderes criollos federales de las PROVINCIAS UNIDAS DEL RIO DE LA PLATA, convirtiéndose en fiel colaborador de D. José Gervasio ARTIGAS, quien lo adoptó como su hijo.\n\nQue D. Andrés GUACURARÍ Y ARTIGAS, constituye uno de los exponentes del federalismo rioplatense, que se inició en la lucha contra los \"bandeirantes\" y en la resistencia del dominio portugués de las MISIONES ORIENTALES, contribuyendo a la construcción de la Nación y a la independencia y soberanía del país.\n\nQue se formó militarmente en el Cuerpo de Blandengues Orientales, desde el punto de vista militar, condujo CUATRO (4) Campañas:\n\nCampaña del Río Paraná contra la invasión Paraguaya (1815), Campaña del Río Uruguay contra la invasión luso - brasileña (1816), Campaña de Corrientes en defensa del Federalismo (1818-1819) y la Segunda Campaña del Río Uruguay contra la invasión luso - brasileña (1819), tal como se halla documentado.\n\nQue, en el año 1815 fue designado por D.\n\nJosé Gervasio ARTIGAS como Comandante General de las Misiones y posteriormente fue designado como Gobernador de CORRIENTES (1819).\n\nQue en la Segunda Campaña del Río Uruguay contra la invasión luso-brasileña fue arrestado y trasladado a la prisión brasileña de SANTA CRUZ donde permaneció detenido hasta el año 1821.\n\nQue el 3 de julio de 1821 arribó a la ciudad de MONTEVIDEO, actual REPUBLICA ORIENTAL DEL URUGUAY, perdiéndose, a partir de ese momento, todos sus rastros.\n\nQue la presente medida se enmarca en el conjunto de políticas de reparación y resarcimiento a personalidades importantes de la historia nacional, como pudo observarse con el dictado del Decreto Nº 892/09, mediante el cual se reconoció con el grado de Generala post mortem a la Teniente Coronela Da. Juana AZURDUY DE PADILLA, siendo ésta una medida acorde al cambio en la cultura institucional de las FUERZAS ARMADAS, que contempla entre otras cosas la equidad de género y la igualdad de etnias.\n\nQue, surge del expediente la intervención favorable de la SECRETARIA GENERAL DEL EJERCITO ARGENTINO y del SERVICIO HISTORICO DEL EJERCITO ARGENTINO.\n\nQue la DIRECCION GENERAL DE PERSONAL Y BIENESTAR DEL EJERCITO ARGENTINO, considera pertinente el reconocimiento histórico y promoción post-mortem al grado de General del Comandante General de Misiones y Coronel de Blandengues D.\n\nAndrés GUACURARÍ Y ARTIGAS.\n\nQue mediante la Resolución Nº 731 del 23 de octubre de 2008, emitida por el entonces JEFE DEL ESTADO MAYOR GENERAL DEL EJERCITO, se procedió al cambio de nombre de la compañía de Cazadores de Monte 12, subunidad militar imponiéndole el nombre de \"COMANDANTE ANDRES GUACURARÍ Y ARTIGAS\".\n\nQue la DIRECCION GENERAL DE ASUNTOS MILITARES del MINISTERIO DE DEFENSA considera que se ha incorporado la información suficiente para evaluar los méritos de la carrera militar de D. Andrés GUACURARÍ Y ARTIGAS, manifestando que no existen inconvenientes para el ascenso propuesto desde el punto de vista de sus competencias.\n\nQue la presente medida reviste per se un modo de reparación histórica, a la vez que no importa erogación presupuestaria de ningún carácter.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las atribuciones otorgadas por el artículo 99, incisos 1, 12 y 13 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Promuévese al grado de General post mortem al Coronel D. Andrés GUACURARÍ Y ARTIGAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Remítase al HONORABLE SENADO DE LA NACION a los fines de su acuerdo respectivo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNANDEZ DE KIRCHNER. - Agustín O. Rossi."
      },
      "id-infojus": "DN20140000463"
    }
  }
}