{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-113-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991356875,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1311-nacional-rechazo-recurso-jerarquico-subsidio-interpuesto-dn20110001311-2011-08-26"
      }
    },
    "content": {
      "mecanografico": 20110001311,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1311,
      "timestamp-m": "2011-08-31T14:35:54",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-26",
      "standard-normativo": "DEC C 001311 2011 08 26",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.311/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-31",
      "fecha-mod": "2011-08-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 131/09.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0164002/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y su agregado sin acumular Expediente Nº S01:0416645/2005 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante la Resolución Nº 40 de fecha 25 de enero de 2010 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se procedió a rechazar el recurso de reconsideración interpuesto por la firma VIÑAS DE ALTURA SOCIEDAD ANONIMA (ex BODEGAS LAVAQUE SOCIEDAD ANONIMA) contra la Resolución Nº 131 de fecha 20 de marzo de 2009 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, mediante la cual se dispuso el pago de una multa, conforme lo establecido en el Artículo 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en consecuencia, se procedió a notificar a la empresa recurrente la resolución citada en primer término, dejándose constancia que el Artículo 88 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991 establece que el recurso de reconsideración contra actos definitivos o asimilables a ellos lleva implícito el recurso jerárquico en subsidio.\n\nQue la firma manifestó que el agravio relacionado con la imposición de la multa no había sido tratado al resolver la reconsideración interpuesta, ya que conforme su particular criterio, no se habían precisado los fundamentos considerados para la determinación de su monto, reiterando en tal sentido las razones oportunamente señaladas al fundamentar su pedido de reconsideración.\n\nQue asimismo la empresa añadió que la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y PRODUCCION, no le resultaba oponible dado que la misma no fue publicada en el Boletín Oficial.\n\nQue el Servicio Jurídico competente expresó que las circunstancias descriptas por la recurrente no constituyen nuevos elementos de juicio que permitan desvirtuar la legalidad del acto recurrido, puesto que los mismos constituyen una mera reiteración de argumentos que ya fueron objeto de análisis y ponderación.\n\nQue además destacó que resulta inexacto lo afirmado por la empresa en cuanto a que en el acto en cuestión se habría omitido considerar el agravio por ella invocado, habida cuenta de que según se desprende de los considerandos de la Resolución Nº 40/10 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el monto de la multa resulta legítimamente procedente dado que el mismo ha sido establecido dentro de los parámetros fijados por la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue por otra parte el área legal sostuvo que tampoco puede prosperar el agravio que la presentante menciona relativo a que la aludida providencia le resultaría inoponible por no estar publicada en el Boletín Oficial, ya que además de no existir tal obligación por la naturaleza del acto que constituye una instrucción de orden interno, los porcentuales que en ella se mencionan son los mismos que surgen de los incisos a) y b) del  Artículo 17 de la Ley Nº 22.021 y sus modificaciones, de cuyo conocimiento la quejosa no puede excusarse.\n\nQue en lo que a ello respecta destacó que el señor Procurador del Tesoro de la Nación ha señalado que la Autoridad de Aplicación dispone de la facultad de graduar la multa teniendo en cuenta la gravedad de la infracción y la magnitud del incumplimiento, de conformidad con lo dispuesto en el Artículo 16 y en el anteúltimo párrafo del Artículo 17 de la Ley Nº 22.021 y sus modificaciones (Dictámenes 267:016).\n\nQue en función de lo manifestado, se advierte que en el caso no se ha verificado arbitrariedad o desviación de poder, ya que el acto recurrido se encuentra debidamente fundado sobre la base de los antecedentes de hecho y de derecho que lo sustentan, como así también que para su adopción se ha cumplido con el procedimiento previsto en la normativa que regula el tema.\n\nQue por lo expuesto corresponde rechazar el recurso jerárquico en subsidio interpuesto por la firma VIÑAS DE ALTURA SOCIEDAD ANONIMA (ex BODEGAS LAVAQUE SOCIEDAD ANONIMA) atento a que no existen nuevos argumentos que permitan revertir el temperamento vertido en la Resolución Nº 131/09 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete, en virtud de lo dispuesto por el Artículo 92, segundo párrafo del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el Artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio interpuesto por la firma VIÑAS DE ALTURA SOCIEDAD ANONIMA (ex BODEGAS LAVAQUE SOCIEDAD ANONIMA) contra la Resolución Nº 131 de fecha 20 de marzo de 2009 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Hágase saber a la interesada que la resolución del presente recurso agota la instancia administrativa, sin perjuicio del derecho que le asiste de deducir el recurso previsto en el  Artículo 100 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Notifíquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Boudou"
      },
      "id-infojus": "DN20110001311"
    }
  }
}