{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-131-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1502885627022,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1131-nacional-archivo-digitalizacion-expedientes-dn20160001131-2016-10-28"
      }
    },
    "content": {
      "mecanografico": 20160001131,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1131,
      "timestamp": "2017-08-15T22:03:04",
      "timestamp-alta": "2016-10-31T10:43:56",
      "timestamp-m": "2017-08-15T22:03:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-10-28",
      "standard-normativo": "DEC C 001131 2016 10 28",
      "titulo-norma": "Archivo y Digitalización de Expedientes",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 10 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.131/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-10-31",
      "fecha-mod": "2017-08-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se establece el Archivo y Digitalización de Expedientes",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "documento electrónico"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "preferido": {
              "termino": "Sistema de gestión Documental Electrónica"
            },
            "sinonimos": {
              "termino": "GDE"
            }
          }
        ],
        "suggest": {
          "termino": [
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "documento digital (documento electrónico)",
            "GDE (Sistema de gestión Documental Electrónica)",
            "Sistema de gestión Documental Electrónica",
            "TIC (tecnología de la información)",
            "documento electrónico",
            "informática (tecnología de la información)",
            "tecnología de la información",
            "Derecho informático"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015930 1961 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000232 1979 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001571 1981 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros 15.930 y 25.506, los Decretos Nros. 232 del 29 de enero de 1979, 1571 del 9 de octubre de 1981, 13 del 5 de enero de 2016 y 561 del 6 de abril de 2016, el Expte.\n\nEX -2016-00507169- APN-SECMA#MM, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015930 1961 10 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000232 1979 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001571 1981 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000013 2016 01 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000561 2016 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 15.930 establece entre las funciones del Archivo General de la Nación dependiente de la SUBSECRETARÍA DE INTERIOR de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA la de mantener y organizar la documentación pública y el acervo gráfico y sónico, pertenecientes al Estado Nacional, y de ordenar y clasificar con criterio histórico dicha documentación y facilitar la consulta de sus colecciones.\n\nQue, a su vez, el artículo 16 de la citada Ley estipula los criterios para determinar aquellos documentos que poseen carácter histórico.\n\nQue los Decretos Nros. 232/79 y 1571/81 han quedado desactualizados debido a los avances tecnológicos y normativos producidos en los últimos años.\n\nQue las mencionadas normas aunque han regulado diversos aspectos relativos a la guarda de documentación y expedientes administrativos, no contemplan los adelantos tecnológicos producidos en los últimos años en la materia, por lo que corresponde su derogación.\n\nQue el artículo 12 de la Ley N° 25.506 dispone que la exigencia legal de conservar documentos, registros o datos, también queda satisfecha con la conservación de los correspondientes documentos digitales firmados digitalmente, según los procedimientos que determine la reglamentación, siempre que sean accesibles para su posterior consulta y permitan determinar fehacientemente el origen, destino, fecha y hora de su generación, envío y/o recepción.\n\nQue el sistema de Gestión Documental Electrónica (GDE) contempla el uso de la firma digital en el proceso de elaboración de los documentos electrónicos; dicho sistema permitirá que cada documento electrónico en el momento de su perfeccionamiento, sea firmado digitalmente por su autor, y luego alojado en el Repositorio Único de Documentos Oficiales (RUDO), cuya implementación resulta necesario aprobar, cumpliendo los resguardos previstos en el artículo 12 mencionado, respecto de su accesibilidad, origen, destino, fecha y hora de su generación, envío y/o recepción.\n\nQue en ese marco, es premisa del Gobierno Nacional implementar mecanismos tendientes a mejorar la gestión pública en términos de calidad y eficiencia, avanzando en el uso de herramientas tecnológicas que permitan una mejor utilización de la información de la Administración.\n\nQue el Decreto N° 13/16 estableció entre los objetivos de la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN el de entender en el marco regulatorio del régimen relativo a la validez legal del documento y firma digital, así como intervenir en aquellos aspectos vinculados con la incorporación de estos últimos a los circuitos de información del Sector Público Nacional y con su archivo en medios alternativos al papel.\n\nQue a mayor abundamiento, la citada SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA entiende en las propuestas e iniciativas de transformación, innovación, mejora continua e integración de los procesos transversales y sistemas centrales de soporte de gestión del Sector Público Nacional, a partir del desarrollo y coordinación de políticas, marcos normativos, capacidades, instrumentos de apoyo y plataformas tecnológicas.\n\nQue el Decreto N° 561/16 aprueba la implementación del sistema de Gestión Documental Electrónica - GDE- como sistema integrado de caratulación, numeración, seguimiento y registración de movimientos de todas las actuaciones y expedientes del Sector Público Nacional, actuando como plataforma para la implementación de gestión de expedientes electrónicos, a partir de la generación de los distintos documentos electrónicos que forman parte de los mencionados expedientes, y que son firmados digitalmente y archivados en dicho sistema.\n\nQue a su vez, resulta necesario establecer que los documentos en soporte electrónico generados a partir de originales en cualquier otro soporte de acuerdo con los procedimientos que fije la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA, tienen idéntica eficacia y valor probatorio que sus equivalentes en soporte papel, conforme los términos del artículo 293 y concordantes del Código Civil y Comercial de la Nación.\n\nQue la digitalización de documentos y expedientes posee ventajas jurídicas y administrativas que garantizan, entre otras cuestiones, su mayor perdurabilidad, la utilización de menor espacio y/o volumen físico, la recuperación permanente de los contenidos con pleno valor jurídico y probatorio y la simplificación de su búsqueda y consulta.\n\nQue resulta necesario contar con una infraestructura tecnológica de almacenamiento de documentos electrónicos, así como con un procedimiento que comprenda la captura de información y las aplicaciones destinadas a la gestión de los documentos electrónicos, que garanticen altos niveles de confianza e integridad, preservando la estabilidad, accesibilidad permanente, perdurabilidad, inmutabilidad e inalterabilidad de los documentos generados y alojados en el sistema de Gestión Documental Electrónica (GDE).\n\nQue, en consecuencia, es condición indispensable alojar la totalidad de los documentos electrónicos obrantes en el sistema de Gestión Documental Electrónica (GDE) en un único repositorio centralizado que garantice su integridad, resguardo, accesibilidad y disponibilidad.\n\nQue en este sentido, corresponde a la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN dictar el procedimiento de digitalización con validez jurídica de aquellos documentos de gestión que obran en soporte papel en la Administración Pública Nacional.\n\nQue a su vez, resulta necesario destacar que la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, dependiente de la SUBSECRETARÍA TÉCNICA de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, viene llevando a cabo, en el marco de la modernización del Boletín Oficial de la República Argentina, la incorporación de tecnologías, procesos y criterios de búsqueda con la finalidad de abarcar el proceso de registro y digitalización de diversa documentación en formato papel.\n\nQue consecuentemente, y a los efectos de aprovechar la capacidad instalada, corresponde establecer que la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN intervendrá en el proceso de registro y digitalización de archivos correspondientes a la Administración Pública Nacional, por intermedio de la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y de la DIRECCIÓN NACIONAL DEL REGISTRO DE DOMINIOS DE INTERNET.\n\nQue se ha expedido la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN en el ámbito de su competencia.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE COORDINACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN.\n\nQue la presente medida se dicta en virtud de lo dispuesto por el    artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CCN C 026994 2014 10 01 0293 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º - Los documentos y expedientes generados en soporte electrónico y los reproducidos en soporte electrónico a partir de originales de primera generación en cualquier otro soporte, digitalizados de acuerdo al procedimiento que establezca la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA del MINISTERIO DE MODERNIZACIÓN, son considerados originales y tienen idéntica eficacia y valor probatorio que sus equivalentes en soporte papel, en los términos del artículo 293 y concordantes del Código Civil y Comercial de la Nación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Los documentos y expedientes producidos en primera generación en soporte papel deberán ser digitalizados siguiendo el procedimiento que fije la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA y perderán su condición jurídica de original, pudiendo ser destruidos u otorgarse a los mismos el destino que la autoridad competente determine."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Apruébase la implementación del REPOSITORIO ÚNICO DE DOCUMENTOS OFICIALES (RUDO) como parte integrante del Sistema de Gestión Documental Electrónica (GDE), con la función de centralizar, contener y conservar la totalidad de documentos electrónicos obrantes en dicho sistema, asegurando su integridad, accesibilidad y disponibilidad."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Facúltase a la SECRETARÍA DE MODERNIZACION ADMINISTRATIVA a dictar las normas operativas, aclaratorias y complementarias relativas a la conservación y plazos de guarda de los documentos electrónicos y expedientes en el Sistema de Gestión Documental Electrónica (GDE), así como para el proceso de digitalización, archivo y conservación de documentos de gestión en soporte papel en el ámbito del sector público nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Las entidades y jurisdicciones contempladas en el    artículo 8° de la Ley N° 24.156 deberán digitalizar los documentos y expedientes en soporte papel siguiendo el procedimiento determinado por la SECRETARÍA DE MODERNIZACIÓN ADMINISTRATIVA."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - La SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN intervendrá en el proceso de registro y digitalización de archivos correspondientes a la Administración Pública Nacional."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - La Dirección General del ARCHIVO GENERAL DE LA NACIÓN dependiente de la SUBSECRETARÍA DE INTERIOR de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA definirá los documentos y expedientes digitalizados que deberán conservarse en soporte original debido a su valor histórico."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - La Dirección General del ARCHIVO GENERAL DE LA NACIÓN intervendrá operativamente en la rehabilitación de expedientes electrónicos alojados con guarda temporal en el Sistema de Gestión Documental Electrónica (GDE)."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Deróganse los Decretos Nros 232 del 29 de enero de 1979 y 1571 del 9 de octubre de 1981.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000232 1979 01 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001571 1981 10 09 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Frigerio-Ibarra"
      },
      "id-infojus": "DN20160001131"
    }
  }
}