{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-670-2000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989859330,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2076-nacional-aprobacion-plan-espacial-nacional-dn19940002076-1994-11-28"
      }
    },
    "content": {
      "mecanografico": 19940002076,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2076,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-11-28",
      "standard-normativo": "DEC C 002076 1994 11 28",
      "titulo-norma": "APROBACION DEL PLAN ESPACIAL NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 12 01"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART. 2 SUSTITUIDO (B.O. 99-11-17)",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001330 1999 11 11 0001 000"
          },
          {
            "cr": "ART. 3 SUSTITUIDO (B.O. 99-11-17)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 001330 1999 11 11 0002 000"
          },
          {
            "cr": "ART. 4 SUSTITUIDO (B.O. 99-11-17)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 001330 1999 11 11 0003 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.076/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL PLAN ESPACIAL NACIONAL Y SUS ACCIONES PREVISTAS PARA EL PERIODO 1995-2006.",
        "anexos-decreto": {
          "anexo-ley": "0000IA PLAN ESPACIAL NACIONAL"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "navegación espacial"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/navegación espacial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Plan Espacial Nacional"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/derecho espacial/política espacial/Plan Espacial Nacional"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "navegación espacial",
            "Plan Espacial Nacional",
            "Derecho aeronáutico",
            "política espacial",
            "derecho espacial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000995 1991 05 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024061 1991 12 19 0023 000"
            }
          ]
        },
        "texto": "que por el Decreto N.995 del 28 de mayo de 1991, ratificado por el artículo  23 de la Ley N.24.061, fue creada la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000995 1991 05 28 0002 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  artículo  2  del mencionado Decreto, la COMISION NACIONAL DE ACTIVIDADES ESPACIALES  (CONAE)  es  el único organismo del  Estado  Nacional competente para entender, diseñar,  ejecutar, controlar, gestionar  y  administrar proyectos y emprendimientos en materia espacial.   Que  entre  las funciones que  se  le  otorgaron  por  el  aludido instrumento  se   encuentra  la  de  proponer  al  Poder  Ejecutivo Nacional  el  Plan  Espacial    Nacional  para  su  aprobación.  Que  en  función  de  ello, la COMISION  NACIONAL  DE  ACTIVIDADES ESPACIALES (CONAE) ha presentado  el Plan Espacial Nacional, el que ha  sido  elaborado  considerándolo parte  y  continuación  de  los esfuerzos de desarrollo  científico  y  tecnológico  realizados  en nuestro país, sobre la base de un importante umbral de conocimientos  y  logros obtenidos no sólo durante el desarrollo de las  actividades de  la  ex-COMISION  NACIONAL  DE  INVESTIGACIONES ESPACIALES   (CNIE),  sino  también  por  otras  instituciones  del quehacer  científico  y  tecnológico  nacional  como  el  INSTITUTO NACIONAL DE  TECNOLOGIA  AGROPECUARIA,  el  INSTITUTO  NACIONAL  DE TECNOLOGIA  INDUSTRIAL,  el  CONSEJO  NACIONAL  DE  INVESTIGACIONES CIENTIFICAS Y TECNICAS, la COMISION NACIONAL DE ENERGIA  ATOMICA  y universidades    e    instituciones    de  enseñanza  superior.  Que el Plan Espacial Nacional tiene por  finalidad  ofrecer  a  la sociedad  un  panorama completo de información espacial promoviendo su  uso  y  su  aprovechamiento;    lo  que  permitirá  desarrollar tecnologías  espaciales  para  la protección  del  medio  ambiente;\n\npromover los usos sociales, productivos,  científicos  y educativos de  la  tecnología  espacial;  desarrollar satélites livianos  para teledetección, usos científicos  y  para  las  comunicaciones,  que complementen  la  oferta internacional disponible y que respondan a requerimientos  nacionales    específicos;   encarar  acciones  que complementen  las  del  sector  privado  en  iniciativas   de  alto contenido  tecnológico  e  innovativo  o  en  el  uso,  difusión  y aprovechamiento  de  información espacial; impulsar la capacitación y calificación de recursos  humanos  y  de  las  organizaciones que contribuyan y participen en el Plan Espacial Nacional;  mantener la presencia  e  iniciativa  nacional  para  afianzar la tarea en  los foros  internacionales donde se debaten y preparan  las  normativas jurídicas  vinculadas a la actividad espacial; promover acciones de cooperación    internacional  con  la  participación  argentina  en programas multinacionales  cooperativos  que  sean convergentes con la  programación  nacional de largo plazo; privilegiar  acciones  y programas internacionales  conjuntos  con  metas  compartidas,  que contribuyan  a  la integración regional en el marco del MERCOSUR, y aportar el ingrediente  tecnológico indispensable para las acciones coordinadas y conjuntas que  se  encaren con otras dependencias del Estado.   Que el Plan Espacial Nacional ha  sido  elaborado con el objeto de que el desarrollo de la tecnología espacial  logre  el máximo y más inmediato  retorno  a  la  sociedad  con  el  fin  de  crear nuevas capacidades  y  fuentes  de  trabajo  en industrias productoras  de bienes  de  alto  valor  agregado;  el  desarrollo    de   ventajas competitivas  para  el  sistema  productivo  local,  que inserte  a nuestra    industria   en  el  comercio  internacional  fuertemente agresivo  y la promoción  de  nuevas  actividades  que  amplíen  el horizonte del quehacer productivo nacional.   Que el Plan  Espacial  Nacional  propuesto ha sido acordado por el Directorio  de  la  COMISION  NACIONAL  DE  ACTIVIDADES  ESPACIALES (CONAE),  y  se  remite  para  su  aprobación  de  acuerdo  con  lo establecido por el artículo 2 inciso  a) del Decreto N. 995/91.  Que  la  presente  medida  se  dicta en uso  de  las  atribuciones emergentes de la Constitución Nacional  en  su  artículo 99, inciso 1,  artículo  100,  inciso  1 y Disposición Transitoria  Duodécima."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- Declárase  a  la actividad espacial como área de la actividad científico-tecnológica de prioridad nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "*Art. 2:  Apruébase  el PLAN ESPACIAL NACIONAL 1997 - 2008 que como Anexo I integra el presente  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art. 3: El PLAN ESPACIAL NACIONAL 1997 - 2008 y las acciones previstas para  el período  comprendido entre los años 1997 - 2008 revisten el carácter de Plan Estratégico de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE)."
        },
        {
          "numero-articulo": 4,
          "texto": "*Art. 4: El desarrollo de las actividades y proyectos que la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE) deba ejecutar como consecuencia del PLAN ESPACIAL NACIONAL 1997 - 2008 y que requieran del aporte del Tesoro de la Nación, serán adecuados a los créditos presupuestarios que anualmente se aprueben para dicho organismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- El Directorio de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES (CONAE)  revisará  el  PLAN  ESPACIAL  NACIONAL cada dos años a fin de  mantenerlo  actualizado  y  las  modificaciones resultantes serán remitidas  al  Poder Ejecutivo Nacional para su aprobación."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA  - CAMILION - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. PLAN ESPACIAL NACIONAL",
        "segmento": {
          "titulo-particion": "PLAN ESPACIAL NACIONAL 1997 - 2008",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "1. INTRODUCCION. Los lineamientos establecidos en el Decreto 2076/94, que promulga el Plan Espacial Nacional \"Argentina en el Espacio, 1995-2006\", indican que el mismo debe ser revisado cada dos años extendiendo en cada oportunidad su alcance otro bienio en el futuro, de modo de contar permanentemente con un horizonte de por lo menos una década.\n\nEn cada revisión, el Plan será adecuado a las reales posibilidades y necesidades del país y a los avances del bienio anterior, evaluando las acciones a seguir, agregando o suprimiendo proyectos y actividades según se estime oportuno. Para ello se debe tener especialmente en cuenta los avances mundiales producidos en tecnología espacial, la vigencia de nuevos conceptos, la marcha y los logros alcanzados en los programas cooperativos que se hayan realizado.\n\nLa  primera  revisión,  que  se  presenta  aquí,  es  fruto de la culminación del proceso establecido en el Plan, que consiste en una Auditoría  Técnica, seguida de una defensa y evaluación, la última, por  ley, a cargo  del  Directorio  de  CONAE.  A  partir  de  este procedimiento  y de acuerdo a los lineamientos establecidos por la Dirección Ejecutiva y Técnica de la CONAE, el Comité de Coordinación  elaboró  una  propuesta  de  revisión  del  Plan.  La revisión es examinada  por ex integrantes del Directorio y antiguas autoridades de CONAE, reformulada  de  acuerdo  con los comentarios recibidos  y  cuya redacción final es efectuada por  el  Directorio vigente a la fecha  de  revisión, para ser sometido a la aprobación del Poder Ejecutivo Nacional.\n\nComo resultado de este elaborado  y  cuidadoso proceso, se presenta aquí  el Plan Espacial Nacional \"Argentina  en  el  Espacio,  1997- 2008\", que  regirá  las  actividades  de  CONAE  hasta  su próxima revisión en el año 1999.\n\nEl Plan Espacial Nacional 1995-2006 se centraba en la generación de Ciclos    de    Información  Espacial  Completos,  para  diferentes actividades  socioeconómicas.   Por  Decreto  N. 176/97,  el  Poder Ejecutivo Nacional instruye a la CONAE para que, en la revisión del Plan Espacial Nacional, se incluya  el  rubro  Medios  de Acceso al Espacio  y  Servicios de Lanzamiento en un pie de igualdad  con  la generación de Ciclo de Información Espacial Completo.\n\nEllo se ha efectuado incluyendo las modificaciones correspondientes en el curso de acción Acceso al Espacio.\n\nDel resultado  de  la revisión surge una reafirmación de la premisa fundamental  que  dio  lugar  a  la  redacción  del  Plan  Espacial Nacional, 1995-2006, referente a la condición de \"país espacial\" de la República Argentina. Como tal, el país hace y hará uso creciente de los productos derivados  de  la ciencia y tecnología espaciales, como consumidor activo de los mismos.\n\nPor  otro  lado,  el  último  bienio  ha   mostrado  un  incremento sustancial  en  la  oferta  de  información  provista   por  medios espaciales  de  terceros.  Este aumento en la oferta internacional, está en gran medida asociado  a  una  concientización  global de la necesidad  de  monitoreo  continuo  del  medio  ambiente, recursos naturales y cambios de origen antropogénico, acompañada  por el uso libre de tecnologías otrora restringidas.\n\nComo consecuencia de este aumento en la oferta internacional, cuyos resultados se percibirán en forma explosiva a lo largo del  próximo lustro, se ha generado la necesidad de desarrollar nuevos medios  y métodos para la percepción, procesamiento, análisis y utilización de la información, con especial énfasis en estos dos últimos, que se asocian a tareas de I&D y a la formación de recursos humanos calificados.\n\nEn  vista  de  estas perspectivas, el plan  de  actividades  de  la República Argentina  en  el área espacial se reformula manteniendo el  concepto  de  generación  de  ciclos  de  información  espacial completos, CIE, adecuado  a la realidad internacional vigente en lo que hace al balance entre desarrollos  de infraestructura espacial, medios de colección, almacenamiento, distribución  y análisis de la información  y  tareas  de  I&D.  Para cumplir este objetivo,  las principales  adecuaciones conceptuales  efectuadas  en  los  cinco cursos de acción  del  Plan  Espacial  Nacional son las siguientes:\n\nInfraestructura  terrestre:  Se reemplaza  el  concepto  de  antena multipropósito de gran porte,  por  el  de  instalación  de  varias antenas  de  menor  tamaño  en  lugares estratégicos del territorio nacional.  Se  contempla el estudio  conceptual  y  desarrollo  de sistemas de avanzada  multihaz  y  multibanda,  para  la  recepción simultánea  de  varios  satélites. Se indica la necesidad de contar con  una  estación de telemetría  en  el  sur  del  país,  para  el seguimiento  y  control  de  satélites  propios,  y de terceros por convenios específicos. Se recalca la necesidad de potenciar el plan de  desarrollo  local  en el área de tratamiento de la  información.\n\nSistemas satelitales: Se define una estrategia de complementariedad y compatibilidad de misiones propias y con misiones de terceros, y la necesidad de brindar  continuidad en los servicios ofrecidos en el ámbito de la teledetección.  Se  adecuan  los planes de misiones satelitales a la realidad vigente en el ámbito internacional y a la necesidad de optimizar los recursos disponibles.  Se  privilegia la cooperación internacional en los desarrollos satelitales, planteada como  actividad  asociativa Sistemas de información: Se plantea  la necesidad de ampliación  en  las  capacidades  del  CREDAS  (Centro Regional de Datos Satelitales), y se define como centro de gravedad en este rubro al desarrollo del aprovechamiento generalizado de la información  obtenida,  ya sea por medios propios como de terceros.\n\nSe definen acciones prioritarias  en  lo  que  hace  a  sistemas de información.\n\nAcceso  al espacio: En la versión revisada del Plan se mantiene  lo originalmente  previsto  en  el  Plan  1995 - 2006, incluyéndose lo relativo a Medios de Acceso al Espacio y  Servicios de Lanzamiento, según lo dispuesto en el Decreto N. 76/97. Los desarrollos, tal como fue dispuesto en el Plan Espacial Nacional 1995 - 2006, serán llevados a cabo en un marco de completa transparencia y contemplando las  posibilidades  ofrecidas  por  los  programas  de cooperación internacional,  en  forma  coincidente con la política argentina en materia  de  no  proliferación   y  los  compromisos internacionales asumidos por nuestro país en la materia. En tal sentido, las acciones correspondientes  a este curso de acción han sido previstas con países que hayan adherido a las directrices del régimen de Control de Tecnología Misilística (Missile Technology Control Regime, MTCR),  prioritariamente con los Estados Unidos de América y la República Federativa del Brasil.\n\nDesarrollo institucional y  tareas de base: Se define el marco bajo el cual CONAE llevará a cabo sus acciones institucionales, tanto en el ámbito nacional como internacional,  sobre  la  base  de la experiencia recogida y estudios prospectivos realizados en el anterior bienio.  Se plantea el desarrollo de un programa de comunicación e información en el área gubernamental  y a la opinión pública en general,  así  como  la  extensión  de la captación  y uso  de  la información espacial en las escuelas.  Se  incorpora el Registro de Objetos Lanzados al Espacio Ultraterrestre creado  por el  Decreto 125/95  en  cumplimiento de la Ley 24.158 por la cual la Argentina aprueba el Convenio Sobre Registro  de  Objetos Lanzados al Espacio Ultraterrestre. Se propone la puesta en marcha  de  un sistema  de Aseguramiento de la Calidad.\n\nSe  define el programa de I&D de CONAE, estableciendo su régimen de prioridades  y  un  sistema  de  anuncios  de  oportunidad (AO). Se formula  un  plan  de  acciones de formación y estímulo,  el  modus operandi  del  Instituto de  Altos  Estudios  Espaciales  J.  Mario Gulich, y la instauración  de  un  sistema  de  becas de posgrado y perfeccionamiento  que  asegure la disponibilidad de  los  recursos humanos necesarios para cubrir las necesidades emergentes del Plan Espacial Nacional.\n\nEl  contenido  básico del Plan  Espacial  Nacional,  tal  como  fue presentado en la  versión  original 1995 - 2006, es mantenido en la versión revisada. Por lo tanto,  se  debe  considerar que todos los puntos  de  la  versión  original que no hayan sido  explícitamente modificados en la versión  revisada,  continúan  siendo válidos. Es así que el concepto de país espacial, el rol de arquitecto espacial para  la  CONAE, la organización, bases y líneas directrices  y  la concentración  de la actividad espacial en la Provincia de Córdoba, etc., explicitados  en  la  versión  original  1995 - 2006 del Plan Espacial  Nacional,  mantienen  toda su vigencia. Asimismo,  deberá tenerse en cuenta que, a raíz de  la  reforma  del  Estado,  se  ha modificado   por  Decreto  N. 1662/96,  la  estructura  orgánico  - organizativa de la CONAE, organismo que desarrolla sus actividades en  la  jurisdicción   del  Ministerio  de  Relaciones  Exteriores, Comercio Internacional y Culto.\n\nOtro aspecto que se ha mantenido en la versión revisada del Plan es el nivel de inversiones  requeridas  para su ejecución. Ello es, en lo ateniente al Ciclo de Información Espacial Completo, particularmente válido en lo referente  a  los aportes directos del Tesoro Nacional."
            },
            {
              "numero-articulo": 2,
              "texto": "2.  CURSO  DE  ACCION A: INFRAESTRUCTURA TERRESTRE A.1  OBJETIVOS:\n\nPoseer capacidad  para:\n\nRealizar la Telemetría, el Telecomando y el  Control (TTyC) de los satélites  propios  y  de  los  satélites extranjeros encuadrados en el ámbito de la cooperación internacional.\n\nCaptar  y procesar las imágenes obtenidas por los satélites antes mencionados,  necesarias  para cumplir con los objetivos del Plan y satisfacer la demanda de las  mismas  proveniente  de otros organismos, empresas e instituciones interesadas.\n\nInstalar y operar el instrumental y equipamiento necesario  para un adecuado  funcionamiento  de  los  Laboratorios de Integración y Ensayos en el Centro Espacial Teófilo Tabanera (CETT), Provincia de Córdoba.\n\nPromover  el  uso  de  información espacial  colaborando  en  la instalación  de  estaciones  receptoras  de  diferentes grados de complejidad  en  organismos  e  instituciones  educacionales y de investigación o desarrollo tecnológico.\n\nA.2 ACCIONES:\n\nPara cumplir con estos objetivos, la CONAE adopta las siguientes líneas de trabajo, para el adecuado dimensionamiento de los componentes del segmento terreno.\n\nA.2.1 Estaciones de Telecomando,  Telemetría y Control (TTyC):\n\nEsta acción contempla el establecimiento  de  una red de estaciones para el control de satélites propios, que será puesta a disposición de terceros  como  un  medio  que  facilite  también  los planes de cooperación internacional.\n\nSe  prevé  que  para  1999  estará  instalada en el Centro Espacial Teófilo  Tabanera  (CETT), en la localidad  de  Falda  del  Carmen, Provincia de Córdoba,  la Estación TTyC principal para las misiones de la CONAE. La antena de  TTyC  existente en San Miguel, Provincia de Buenos Aires, será utilizada como  estación  primaria durante la primera  fase  de  operación  de las misiones, y como  estación  de respaldo cuando la estación del  CETT  tome el control principal de las misiones, previéndose su posterior  traslado a la Provincia de Córdoba o Tierra del Fuego.\n\nPara las siguientes misiones, en especial  las que se realizarán en cooperación con otros países, se deberá contar con otra estación de TTyC, como respaldo, en el extremo sur de nuestro país.\n\nA.2.2 Estaciones de Recepción de imágenes e información teledetectada:\n\nEsta acción tiene por objetivo  proveer  los  medios para facilitar la recepción de información de origen espacial, como apoyo  a  los sectores productivos a nivel nacional y regional,  y para dotar a centros educacionales con la posibilidad de apreciar los beneficios de la actividad espacial.  Para ello se contempla la instalación de tres tipos de estaciones.\n\nA.2.2.1 Estaciones Principales:\n\nSe denomina  estaciones principales a aquellas con capacidad para recibir la información  de  satélites de observación terrestre de alta resolución espacial y espectral (tipo Landsat, ERS 1-2, SPOT, RADARSAT, IRS, SAC-C, SAOCOM, etc.). Los conflictos de superposición que  se  presentarán  para  la captación de imágenes  de  varios satélites en los mismos horarios hace necesaria la ampliación del número  de  antenas receptoras. Su número deberá llevarse a 2 ó 3 en Falda del Carmen,  escalonadas en el tiempo, ajustando esta necesidad a los requerimientos  del  Plan Espacial  Nacional.\n\nSimultáneamente  y en un período que no exceda los  cuatro  años, deberá  instalarse una  estación  receptora  en Ushuaia El tamaño previsible  de  esta ampliación es del mismo tipo que los actualmente utilizados. Una segunda ampliación significativa posterior al 2000 deberá  ajustarse  a  los conceptos vigentes en  ese momento. En particular, se analiza la posibilidad de instalar un  sistema  de  antenas  \"array\" plano y procesamiento distribuido  del  tipo  multihaz,  multibanda, cuyos desarrollos conceptuales se iniciarán de inmediato.\n\nA.2.2.2 Estaciones Secundarias o Compactas:\n\nSe denomina  estaciones Secundarias a aquellas con capacidad para recibir la información de satélites de media y /o baja resolución espacial y espectral (tipo NOAA  HRPT,  SeaWiFS,  SAC-C  en  baja resolución, y otros). Estas estaciones Compactas cuentan con una antena de pequeño diámetro (3 a 4 m) y una capacidad de seguimiento de satélites muy simplificada,  con  capacidad  de  recibir  datos en   banda  X  y procesarlos. Esto permitirá a los usuarios disponer de imágenes en forma directa e inmediata. Tendrán una cobertura limitada, por lo que también son llamadas Estaciones Regionales.\n\nTodas  estas estaciones de recepción de imágenes, de menor porte y costo que las del grupo Principal, podrán ser instaladas (aparte de la estación principal  del  CETT),  en  diversos puntos del país donde  se justifique adecuadamente que  esta inversión será aprovechada local y regionalmente y que la misma es conveniente por una justificación operacional o por menor costo que  la transmisión de la información desde otra estación para su procesamiento (ver A.2.4). Es condición necesaria para la instalación de una  estación  de  este  tipo, que exista  en el lugar una institución que se haga responsable  de  su operación y un equipo de personal altamente calificado en el uso de información espacial,  para  efectuar el procesamiento local de la información teledetectada  y  contando    con  la  infraestructura necesaria.\n\nNota aclaratoria: Las facilidades que figuran  en  el cronograma de inversiones corresponden a la siguiente descripción:\n\nCOD1  - 0001: Estación  de  Córdoba  con  antena  DLR COD2  -  0012:  Antena  en construcción  de 7.3 m AUD2 - 0001: Estación Austral para recepción de datos SMTI -  1010:  Estación  TT y C de San Miguel AUTI - 1022: Estación Austral de TT y C COT3 - 1022: Estación de Córdoba para TT y C CCC : Centro de Control Central COD4 - 0022: Arreglo Plano para recepción COR5  -  1122: Arreglo Plano  para  Transmisión A.2.2.3 Estaciones Educacionales:\n\nSe denomina estaciones Educacionales a aquellas con capacidad para recibir la información de satélites de baja resolución espacial y espectral (tipo  NOAA APT, METEOR, GOES, etc.). Se las dotará a simismo de capacidad de recepción de imágenes submuestradas, tipo SAC  C,  SAOCOM y Landsat por  retransmisión. Estas estaciones, de bajo costo de operación y mantenimiento, serán instaladas en institutos educacionales, principalmente de enseñanza media o nivel avanzado del CBU cuya  currícula  contemple  temas afines, con la finalidad  de dotar a los mismos de las herramientas básicas para la obtención y  procesamiento  de información espacial.\n\nA.2.3 Sistemas de adquisición, ingesta, almacenamiento y procesamiento de la información.\n\nSe prevé una ampliación significativa del hardware  de los sistemas de  ingesta,  almacenamiento y procesamiento de información  acorde con el incremento en el número de sistemas de recepción.\n\nSe promoverá el uso de sistemas de procesamiento de alta integración.  La  utilización  de  esta  tecnología,  por  su  gran capacidad,  bajo   costo  y  excelentes  prestaciones  ya  se  está comenzando a utilizar en desarrollos espaciales.\n\nSu uso en los desarrollos  de  las  distintas  misiones satelitales propias, permitirá hacer posible el procesamiento  a bordo, reducir el  ancho  de banda de transmisión y los diámetros de  las  antenas necesarios para  la  recepción  de  los  distintos  satélites. Esta opción  permitirá  disminuir  los  costos fijos y de operación  por satélite.\n\nDebe  incrementarse  y  promoverse  la  generación  de  módulos  de software de desarrollo local para ampliar  la  línea  de  productos estándar que genera la estación terrena.\n\nLa  meta  para el 2001 es tener una participación significativa  de generación  local  en  el software del sistema ampliado de ingesta, almacenamiento  y  procesamiento.  Esta  participación  se  logrará mediante la ejecución  de  contratos de desarrollo tecnológico con proveedores locales de productos  informáticos del sector privado y/ o universidades y centros de investigación y desarrollo.\n\nDe este modo, se incorporarán nuevos  módulos  de  desarrollo local para ampliar la línea de productos estándar que ofrece la estación terrena principal.\n\nA.2.4  Sistemas  de Transmisión de información y comunicaciones La ampliación de la red de TTyC y de recepción de imágenes debe estar acompañada por una significativa ampliación de la red de transferencia de datos y comunicación.\n\nLos  requerimientos  inmediatos    son  básicamente  dados  por  la necesaria interconexión entre Buenos  Aires,  Córdoba  y  Mendoza, además  del proyecto de telemedicina, con necesidad de un considerable ancho  de  banda, previéndose a mediano plazo, la interconexión con el INPE (Brasil),  y  conexión regional dentro de nuestro país, tanto para proyectos en cooperación,  como  por la integración a la red  de  la  estación  receptora  de Ushuaia y la distribución  de información al sur de la Argentina.\n\nA largo plazo será necesario ampliar la red a todo el país, para la transferencia de información en forma  rápida,  como alternativa al empleo de estaciones secundarias (ver A.2.2.2.).\n\nA.2.5 Laboratorio de Integración y Ensayos en el CETT.\n\nEs de fundamental importancia contar con laboratorios de integración y ensayos, tanto para los satélites como para los demás elementos  que componen un sistema satelital (estaciones  terrenas, Debido al alto  costo  de  algunos  de  los  laboratorios,  dada su complejidad    y    especificidad,  resulta  muy  oneroso  instalar laboratorios autosuficientes.\n\nTeniendo en cuenta los acuerdos de complementariedad de actividades con la República Federativa  del  Brasil,  en  una primera etapa se instalarán los laboratorios de I&E para componentes  y subsistemas, previéndose  para  una  segunda etapa los de grandes subsistemas y sistemas, siempre teniendo en cuenta la complementariedad regional, y en particular con la República Federativa del Brasil.\n\nPara una última etapa, se  prevé  contar  con  instalaciones de I&E capaces de cubrir los requerimientos impuestos  por  satélites  de las  características  de  las  series  SAC  y SAOCOM, ya integrados.\n\nA.3 PLANIFICACION DE TAREAS Y CRONOGRAMA.\n\nA.3.1 Tareas en curso (1997-1998) 1. Continuar  y  perfeccionar  los servicios  de  obtención de información de la Estación Terrena Principal de Córdoba.\n\n2.  Estudio  del  diseño   de  la  Estación  Terrena  Principal de Telecomando, Telemetría y Control (TTyC) de Satélites y recepción de señales en el CETT.\n\n3. Montaje de un Laboratorio de Integración y Ensayos en el Centro Espacial Teófilo M. Tabanera.  4. Continuar el desarrollo y comenzar la producción de estaciones terrenas compactas para distintas aplicaciones.\n\n5. Comenzar el desarrollo y construcción de una estación terrena en el sur del país.\n\n6.  Comenzar con el estudio de viabilidad y factibilidad de nuevos tipos  de  antenas  y  sus  aplicaciones,  del  tipo  array plano, multihaz y multibanda.\n\nA.3.2 Tareas corto plazo (1999-2002) 1. Disponibilidad de Estaciones Terrenas Compactas 2. Instalación de la estación de TTyC en el CETT.\n\n3. Analizar la factibilidad de expansión de Estaciones Terrenas de Telecomando,  Telemetría y Control para atención de nuevas misiones espaciales en el sur del país.\n\n4. Operación de la Estación Terrena del CETT.\n\n5. Instalación y operación de una estación terrena de TTyC y recepción de imágenes ubicada en el sur del país.\n\n6. Operación del Laboratorio de Integración y Ensayos.\n\n7. Finalizar el desarrollo conceptual y la ingeniería de antenas planas. Comenzar su construcción.\n\nA.3.3 Tareas mediano plazo (2003- 2008) 1. Ampliación de infraestructura para Estaciones Terrenas de Telecomando, Telemetría y Control.\n\n2. Ampliación de Infraestructura del Laboratorio de Integración y Ensayos.\n\n3. Ensayos de Subsistemas de satélites.\n\n4. Operación de las Estaciones Terrenas.\n\n5. Continuar la construcción de antenas de \"array\" planos."
            },
            {
              "numero-articulo": 3,
              "texto": "3. CURSO DE ACCION B: SISTEMAS SATELITALES B.1 OBJETIVO Proveer, a través de misiones satelitales propias, las plataformas, cargas útiles y servicios para satisfacer requerimientos específicos de nuestro país en las áreas de teleobservación, comunicaciones y ciencias básicas, que no se ven satisfechos por la oferta de sistemas existentes.\n\nB.2  ACCIONES B.2.1  Marco  General:\n\nExiste en la actualidad una importante cantidad de satélites en órbita que provee información relevante sobre la Tierra y su entorno, abarcando  el  espectro completo del sistema: atmósfera, tierra, hielos, nieve y océanos. La oferta internacional futura incluirá sistemas con características particulares que permitirán nuevas aplicaciones en dichas áreas. Entre las características de estos sistemas se puede mencionar:\n\nAlta resolución espacial Alta resolución espacial y alta resolución temporal (revisita) Alta resolución espectral y un importante número de bandas con posibilidad de seleccionar las más indicadas para distintas aplicaciones Simultaneidad de observación en el visible, infrarrojo y microondas Sin embargo, hay que tener en cuenta que el conjunto  de  satélites que proveen información  relevante  sobre  la  Tierra  y su entorno no siempre satisface las necesidades de los usuarios locales y regionales, por ejemplo  en  lo  que  respecta al nivel de urgencia (catástrofes naturales,  requisitos  en  fechas de las cosechas), nivel de distinción de eventos con características locales propias (como puede ser una determinada clase de cultivo). Estas necesidades del sector económico-productivo del país, que no pueden ser satisfechas en  su totalidad por la oferta internacional de teleobservación, define con precisión las áreas de interés para el desarrollo local y regional, dentro del Ciclo de Información Espacial.\n\nB.2.2 Estrategia:\n\nLa estrategia a seguir para el desarrollo de las misiones propias de teledetección debe basarse en:\n\nComplementaridad: La misiones para recoger información teledetectada deben  estar  orientadas  a  satisfacer  necesidades locales y regionales,  supliendo  las  limitaciones  de  la  oferta internacional.\n\nCompatibilidad: La información obtenida con las misiones propias deberá  observar estándares y normas que la hagan compatible con la disponible a través de la oferta internacional.\n\nContinuidad:  Deberá  mantenerse  la continuidad los servicios ofrecidos a los usuarios a lo largo de sucesivas misiones ofreciendo  cada  vez  una  mejor  y  más  amplia información pero guardando  total  compatibilidad  con  la  ofrecida  en  anteriores misiones.\n\nB.2.3: Acciones B.2.3.1 SAC-C/A: Prueba tecnológica  del SAC-C, con lanzamiento a mediados de 1998 en el Transbordador Espacial.\n\nB.2.3.2  SAC-C: Mantener la misión tal como está definida en la actualidad, con lanzamiento provisto  por la NASA (Estados Unidos) en 1999. Los principales instrumentos que  componen  la  carga útil son:\n\ni)  cámaras de teleobservación en el rango óptico de media y alta sensibilidad  radiométrica  y  resolución  espacial media, ii) mediciones  de  campo magnético y de parámetros atmosféricos, iii) instrumentos de  localización  y  rastreo  y iv) mediciones de la influencia de la radiación en componentes.\n\nB.2.3.3  SAC-D/E:  Continuación de las misiones SAC,  definidas  en cooperación con la NASA (Estados Unidos), dedicadas a teleobservación y ciencia,  que se han reformulado para privilegiar fuertemente la observación terrestre,  con el objeto de satisfacer las demandas locales y regionales.  La  Misión SAC-D/E deberá adecuarse a estas  demandas,  las  cuales están  orientadas  fundamentalmente a temas tales como seguimiento de  cosechas  en períodos  críticos,  aplicaciones  oceanográficas, seguimiento de desastres naturales, etc.  La  carga  útil  deberá   comprender,  por  lo  tanto,  cámaras  de teleobservación en el rango  óptico,  compatible  con la del SAC-C, pero  adecuadas  en lo que respecta a la resolución espacial  y  la revisita, a los objetivos específicos de la misión.\n\nPara  cumplir  con  estos  objetivos  se  ha  diseñado  una  misión combinada  de dos satélites,  previéndose  ambos  con  cooperación internacional:    el  SABIA  3  (Satélite  Argentino  Brasileño  de Información  en  Agua,    Agricultura  y  Ambiente)  y  el  SATCOOP (denominación provisoria),  Satélite de Cooperación principalmente entre Argentina y España.\n\nLa fecha de lanzamiento prevista para ambos satélites, SABIA 3 y SATCOOP, es el año 2002.\n\nB.2.3.4  SAOCOM:  dedicado  a  la  teleobservación con  microondas, utilizando como sensor un radar de apertura  sintética  (SAR). Esta misión puede incluir una cámara en el rango óptico compatible a las utilizadas  en  la  línea  anterior, aunque con mayores capacidades.\n\nDe este modo se cumple con el  requisito de mantener la continuidad en la prestación de servicios ofrecidos a los usuarios. La fecha de lanzamiento prevista es el año 2003.\n\nB.3  PLANIFICACION DE TAREAS Y CRONOGRAMA B.3.1  Tareas  en  Curso (1997-1998) 1. Construcción, puesta en órbita y operación del SAC-A Construcción, integración y ensayos del SAC-C Estudio de factibilidad y diseño conceptual de la misión SAC-D/E Vuelos de modelos experimentales de radares, como  prueba  tecnológica  del SAOCOM.\n\nFactibilidad y perfil de la misión SAOCOM, diseño conceptual.\n\nB.3.2 Corto Plazo (1999 -  2002) 1. Ensayos; operación del SAC-A 2. Puesta en órbita y operación del SAC-C 3. Construcción, integración, ensayos y puesta en órbita del SAC-D/E 4. Diseño y construcción del radar para la misión SAOCOM y pruebas funcionales 5. Ingeniería de detalle y construcción del SAOCOM 6. Definición de futuras misiones (posteriores al 2008) B.3.3 Mediano Plazo  (2003 - 2008) 1. Operación del SAC-C 2. Operación de la misión SAC-D/E 3. Integración  y  puesta en órbita del SAOCOM 4. Operación del SAOCOM 5. Ingeniería conceptual y de detalle de futuras misiones"
            },
            {
              "numero-articulo": 4,
              "texto": "4. CURSO DE ACCION C: SISTEMAS DE INFORMACION C.1 OBJETIVO:\n\nSatisfacer las necesidades crecientes de la sociedad, en materia de información de origen espacial, promoviendo  la distribución y el aprovechamiento de información espacial por medio de desarrollos de software que permitan  integrarla  en  bases de datos, sistemas de información geográfica y otros \"sistemas expertos\" o sistemas de información aplicados.\n\nC.2 ACCIONES C.2.1 Marco general y Estrategia Este curso de acción opera  sobre información provista por sistemas satelitales de dos orígenes diferentes: satélites internacionales accesibles mediante convenios o contratos ad-hoc y misiones satelitales en las que participa CONAE. Según el origen se requieren abordajes diferentes, pues las primeras ya poseen una red de comercialización internacional que ha impuesto el uso de imágenes obtenidas con estándares establecidos y para el segundo caso esa red debe establecerse.\n\nLas líneas de promoción y aplicación de imágenes disponibles por la primera  vía  se    estructurarán  primordialmente  por  líneas  de aplicación  y  se  les asignará  un  presupuesto  anual  estimativo semejante al necesario  para  cubrir  los  gastos  de  operación  y amortización de equipos de la estación terrena.\n\nPara    el   desarrollo  del  aprovechamiento  generalizado de la información  obtenida  por  la  segunda  vía  se  debe  dedicar un presupuesto exclusivo  para  estos  fines del orden del 20% del que dedica CONAE a implementar las misiones satelitales correspondientes. Estos fondos deben  ser  manejados en el marco de proyectos de promoción independientes del que  tiene  por  objetivo implementar la misión satelital.\n\nEn  cualquiera  de  los  dos  casos el presupuesto asignado a estos fines debe destinarse a desarrollos para asistencia al usuario y a proyectos en nuevas aplicaciones.\n\nSe sobreentiende que este curso de acción agrupa las actividades de desarrollo de software a partir de archivos de imágenes utilizables disponibles al pie de una antena  de recepción y procesamiento. Los desarrollos de software para recepción de imágenes están comprendidos en el Curso de Acción A.\n\nC.2.2  Acciones:  1.  Sistemas de información dedicados a la producción agraria.\n\n2.  Sistemas  de información dedicados a la oceanografía,  ambiente costero y a la producción pesquera.\n\n3. Sistemas de  información  dedicados  a la geología y el apoyo de las actividades mineras.\n\n4. Sistemas de información dedicados al apoyo de la producción de hidrocarburos.\n\n5. Sistemas de Información dedicados a la detección temprana de desastres de origen antropogénicos.\n\n6.  Sistemas  de  Información  dedicados al monitoreo del medio ambiente.\n\n7.  Sistemas  de información dedicados a problemas de hidrología e inundaciones 8.  Sistemas  de información dedicados al desarrollo y uso de imágenes de microondas.\n\n9.  Sistemas de información dedicados  al  aprovechamiento de las imágenes  del  SAC-C  y  subsiguientes  misiones del Plan Espacial Nacional.\n\n10. Promoción y desarrollo de la dilusión de datos satelitales (por medio del CREDAS), bases de datos y sistemas georreferenciados para monitoreo  de diversas aplicaciones de imágenes  satelitales  y  su impacto económico.\n\nC.3 PLANIFICACION  DE  TAREAS  Y  CRONOGRAMA Tareas en curso (1997-1998)  Llevar  a  su faz operativa los acuerdos interinstitucionales que se encuentran en  curso en las acciones 1, 3, 4, 5, 6 Completar los proyectos en curso  en  la acción 2 transfiriendo la tecnología para la medición de temperaturas  del  mar. Establecer los términos de referencia para desarrollos innovativos  en el tema usando otras partes del espectro electromagnético.\n\n3. Uso del radar aerotransportado, recepción y procesamiento de las imágenes que genere. Promover la dilusión y  el uso de imágenes de microondas en proyectos en curso en sus distintos aspectos (acción 7) 4. Factibilidad y términos de referencia para los desarrollos de software  para procesamiento de imágenes del SAC-C/D/E. Desarrollo de grupos para procesamiento de imágenes del SAC-C (acción 8).\n\n5.  Enlace  de  servicios  del  CREDAS  con la Estación Terrena de Córdoba. Enlace del CREDAS con el Sistema de Atención al Usuario (ver curso de acción E). Desarrollo de bases de datos ya implementadas (acción 9).\n\n6. Uso y estudio de nuevas aplicaciones de sistemas de información para aplicaciones de sistemas globales de posicionamiento.\n\nC.3.2  Corto  plazo  (1999-2002) 1. Incorporación de imágenes satelitales a Sistemas de Información Geográfica. Desarrollos de sistemas integrados para el procesamiento de información agraria, forestal, minera, etc. Definición de nuevos productos estándar.\n\nIdentificar nuevas áreas de aplicación (acciones 1, 2, 3, 4, 5, 6).\n\n2. Desarrollos innovativos en el uso y procesamiento de nuevo tipo de imágenes en todas las áreas. Aprovechamiento  de  imágenes hiperespectrales,    múltiples   polarizaciones,  determinación de parámetros  del suelo (humedad), desarrollo  de  modelos  dinámicos basados en información  histórica, etc. (acciones 1, 2, 3, 4, 5, 6, 7, 8).\n\n3. Desarrollo y simulación de nuevas imágenes  de microondas con diversas polarizaciones y frecuencias, etc. Identificación de áreas de  aplicación. Estudio de la algorítmica correspondiente  (acción 7) (SAOCOM).\n\n4. Promoción en el uso de la línea SAC-C. Desarrollos para el SABIA3 y SATCOOP (acción 8).\n\n5. Ampliación significativo de los canales de comunicación de soporte al CREDAS y enlace con Brasil (ver curso de acción A) (acción 9).\n\nC.3.3 Mediano  plazo  (2003-2008) 1. Promover una descentralización del almacenamiento y el procesamiento  de  información  satelital, clasificados por área de aplicación, en centros regionales  para tales fines. Enfocar los estudios para un cambio estructural de los sistemas para obtención y aprovechamiento de imágenes e información satelital.\n\n2. Desarrollos de sistemas experto y uso de sistemas de computación de  alta  velocidad  para procesamiento  de  información  satelital."
            },
            {
              "numero-articulo": 5,
              "texto": "5. CURSO DE ACCION D: ACCESO AL ESPACIO CURSO DE ACCION D: ACCESO AL ESPACIO D.1 OBJETIVO Satisfacer  las  necesidades  de  acceso al espacio que requieran los diferentes proyectos incluidos en el Plan Espacial  Nacional  a  través  de  los  mecanismos y los medios que resulten  apropiados,  en consonancia con la  realidad  tecnológica mundial y nacional, en forma  coincidente con la política exterior argentina,  la  política  en materia  de  no  proliferación  y  los compromisos  internacionales   asumidos  por  la  República  en  la materia, y propiciando un paulatino  y persistente incremento de la participación  intelectual  y  tecnológica    nacional.   Según  lo dispuesto  en  el Decreto 176/97, los desarrollos serán llevados  a cabo  en  un  marco  de  completa  transparencia  y  en  asociación prioritaria con  entes  nacionales e internacionales de países que sean miembros del Régimen  de  Control  de  Tecnología Misilística (MTCR),  prioritariamente  con los Estados Unidos de América y la República Federativa del Brasil.\n\nD.2 ACCIONES En función de las  definiciones  dadas  al  inicio del Plan  Espacial  Nacional,  de  los avances registrados durante  el primer bienio de ejecución, de las experiencias acumuladas y de las necesidades  prospectivas  registradas    se    desarrollarán las siguientes acciones principales:\n\nContinuación de los lanzamientos de las misiones previstas en el Plan Espacial Nacional.\n\nVehículo de nueva generación. En este caso se continuarán las actividades desarrolladas durante el bienio pasado con vistas al desarrollo  de alternativas de acceso al  espacio  que  tengan muy altas posibilidades  de  ser operativas en el largo plazo. En esta línea:\n\n1) Participación en forma  asociativa y prioritariamente con entes  de la República Federativa del  Brasil,  en  el  estudio de factibilidad técnico económico para el desarrollo de un vehículo inyector que satisfaga los requerimientos orbitales y de capacidad de carga útil de las misiones  espaciales  del  Plan  Espacial Nacional,  y  que  utilice  sistemas  propulsivos constituidos, al menos, por una fase líquida de alta eficiencia.\n\n2) Participación de profesionales argentinos en los desarrollos de ingeniería del proyecto SSTO y su utilización en aspectos específicos que se acuerden con las empresas adjudicatarias del mismo.\n\nD.3 PLANIFICACION DE TAREAS  Y  CRONOGRAMA D.3.1 Tareas en Curso (1997-1999) Evaluación de alternativas conceptuales de vehículos de nueva generación y definición de la configuración del Sistema Inyector.\n\nEstudio de factibilidad técnico económico para el desarrollo de un vehículo de nueva generación.\n\nMontaje de la Infraestructura Terrestre para pruebas a nivel de subsistemas.\n\nParticipación de las tareas de Ingeniería  relacionadas  al proyecto del SSTO.  Corto  Plazo  (2000-2003) Sujeto a los resultados del estudio de factibilidad y de los acuerdos  institucionales  correspondientes:\n\ni) Participación en el desarrollo, fabricación, ensayo y evaluación de un Modelo de un Inyector a Escala Intermedia.\n\nii) Participación en la Ingeniería (conceptual, básica y de detalle), fabricación y ensayo de un Inyector Satelital a escala 1:1.\n\nParticipación  en  el estudio de la factibilidad de adecuación de las instalaciones existentes  y  de  las necesidades a estructurar, para su empleo en el proyecto SSTO, según  se acuerde con las empresas adjudicatarias del mismo.\n\nMediano  Plazo  (2004-2008) Participación en  la  colocación  en órbita de los satélites de algunas  de las misiones satelitales del Plan Espacial Nacional y de terceros  socios,  mediante un vehículo inyector  para  cargas útiles  livianas,  siempre  y    cuando  el desarrollo asociativo previsto en i) sea exitoso.\n\nParticipación en el desarrollo y construcción de la infraestructura \"América  del Sur\"  para  el  proyecto SSTO,  en particular la estación de telemetría, telecomando y control, sujeto a los acuerdos con las empresas adjudicatarias del mismo."
            },
            {
              "numero-articulo": 6,
              "texto": "6. CURSO DE ACCION E: DESARROLLO INSTITUCIONAL Y TAREAS DE BASE E.1 OBJETIVOS:\n\nEstablecer vinculaciones con instituciones  del sector científico,    técnico  y  empresario  para  estimular  tareas  de investigación y desarrollo en las diversas ramas de la ciencia y la tecnología espacial.\n\nPromover el desarrollo  y  la  utilización  de  recursos  humanos especializados  en el desarrollo y aprovechamiento de la tecnología espacial  en  los  ámbitos    académicos   y  productivos  nacional.\n\nEstablecer planes de cooperación internacional  que  coadyuven al mejor logro de los objetivos del Plan Espacial Nacional Difundir en la sociedad la importancia de las actividades espaciales y los beneficios que de ésta se derivan.\n\nE.2  ESTRATEGIA  Y  ACCIONES E.2.1 Acciones Institucionales, en el ámbito nacional.\n\nE.2.1.1: Con otras instituciones. Se profundizarán las vinculaciones  con  otras instituciones  nacionales  del  quehacer científico-tecnológico  y  universitario,  para  interesarlos en su participación  en  los  proyectos  del  Plan Espacial Nacional.  Se priorizarán  aquellas  tareas  de valorización  de  la  información espacial,  particularmente  cuando    se    trate  de  aplicaciones innovativas  tanto de la información disponible  a  través  de  la oferta  internacional,  como  a  través  de  las  misiones  propias previstas en este Plan.\n\nE.2.1.2 Con  otras  dependencias  del  gobierno. Se coordinarán las acciones para promover el uso más amplio  posible de la información de  origen  espacial  en  el  ámbito  socio-económico-productivo  y gubernamental.\n\nE.2.1.3 Con la sociedad. Se establecerá  un  plan  de  comunicación social que comprenda todas las acciones de CONAE y de los  alcances del  Plan  Espacial  Nacional, involucrando medios de difusión,  el ámbito educativo y utilizando proyectos concretos que incentiven el interés y la participación  de  alumnos  en etapas tempranas de su formación.\n\nE.2.1.4  Dentro de CONAE. En el ámbito de la  institución,  con  el objeto de  garantizar a sus usuarios la calidad de sus productos y servicios, así  como  posibilitar la mejora contínua, CONAE desarrollará e implementará un  Sistema  de  Gestión de la Calidad, de acuerdo a los requerimientos de las normas ISO 9000.\n\nE.2.1.5 Registro Nacional de Objetos Lanzados al Espacio Ultraterrestre.  Por  Ley  24.158, la Argentina aprobó el Convenio sobre el Registro de Objetos  Lanzados  al  Espacio  Ultraterrestre adoptado  en New York el 14 de enero de 1975, encargando  al  Poder Ejecutivo crear un Registro Nacional en el ámbito de su competencia.  Por  Decreto  N. 125/95  se crea dicho Registro en el ámbito de la Comisión Nacional de Actividades Espaciales.\n\nLa inscripción en este Registro, de todos  los  objetos lanzados al espacio ultraterrestre, es obligatoria, ya que de  conformidad con las  normas  internacionales  vigentes,  la  inscripción otorga  la jurisdicción nacional y el control sobre el objeto  registrado.  A través de este registro, su reglamentación y la Resolución de CONAE N. 330/96  se  cumple con los objetivos internacionales y los de la CONAE como Organismo  competente  para entender, diseñar, ejecutar, controlar, gestionar, administrar proyectos  y  emprendimientos  en materia espacial.\n\nE.2.2  Acciones  Institucionales en el ámbito internacional E.2.2.1 Se mantendrán las vinculaciones con las agencias espaciales o entidades  encargadas  de  la temática espacial, con el objetivo de maximizar la participación de  terceros  en  los  proyectos  y actividades del Plan y, al  mismo  tiempo, posibilitar por medio de convenios de cooperación la participación de científicos y técnicos argentinos en misiones de terceros que  sean  de  interés  para los objetivos del Plan Espacial Nacional.\n\nE.2.2.2  Por  gestión de CONAE, nuestro país se ha registrado  como Miembro Observador  del  Comité  Técnico  20  -Aeroespacio-  de  la Organización  Internacional  de  Normalización  (ISO).  Comopaso  a seguir,  se  incrementará  dicha  vinculación hasta incorporar a la República  Argentina  como  Miembro  Plenario    de   dicho  Comité.\n\nE.2.2.3  En  sus  programas  de  cooperación  internacional   CONAE procurará  privilegiar un programa de largo aliento en materia  de teleobservación  y utilización de métodos de posicionamiento global.\n\nLos planes de cooperación  en  torno  de  las  misiones futuras SAC deberán  ser  reconsideradas  a  la  luz  de  esta  priorización  y consistentemente  con  lo  establecido  en  el  curso  de acción  B.\n\nE.2.2.4   Se  privilegiará  la  cooperación  dentro  del  Mercosur.\n\nParticularmente  se  considera  prioritario  la  realización de la misión conjunta de teleobservación con el Brasil para  el monitoreo de  la  alimentación,  el  agua  y  el ambiente (SABIA 3 ) que  es convergente con el punto E.2.2.3.\n\nE.2.2.5  Se  incentivará la generación de  estudios  jurídicos  que tengan en cuenta  el  interés  nacional  y  el juzgamiento, en los organismos internacionales no gubernamentales de relevancia, de las ponencias efectuadas por otros países. Para ello se propiciarán los convenios que resulten apropiados.\n\nE.2.3 Acciones para la promoción de actividades  de Investigación y Desarrollo (I&D).\n\nE.2.3.1 Programa de I&D. CONAE elaborará un programa  de  promoción de  actividades de I&D cuyos lineamientos se actualizarán cada  dos años.    Este  programa  debe  comprender  todas  las  actividades destinadas  a  asegurar  un apropiado sustento científico en:\n\nSus propias misiones, proyectos y actividades.\n\nAquellas llevadas a cabo en cooperación con terceros.\n\nActividades que hagan uso de medios espaciales provistos por terceros.\n\nActividades de I&D de potencial rédito a mediano o largo plazo, por la generación y/o uso de información de misiones propias o de terceros.\n\nE.2.3.2 Prioridades. Se actuará dentro del siguiente  marco  de prioridades,  que  se verá reflejado en  el  esfuerzo  de  recursos humanos y presupuestario que se asigne a cada tema.\n\nPrimera prioridad: Acciones  de  I&D  directamente vinculadas a las capacidades de la carga útil de sus misiones  satelitales  propias, ya sea que las mismas sean provistas por instrumentación propia, la que  tendrá  la  mayor  prioridad,  como por convenios con terceros.\n\nSegunda prioridad: Acciones de I&D asociadas  al  uso  de  técnicas espaciales   o  información  proveniente  de  proyectos  de  otras agencias u organismos  extranjeros con los que CONAE tenga acuerdos específicos de cooperación.\n\nTercera prioridad: Acciones  de  I&D  en  áreas  que  contribuyan a futuras misiones, proyectos o actividades propias de CONAE,  o  con miras a una participación activa en misiones de terceros.\n\nE.2.3.3.  Mecanismos de promoción. CONAE desarrollará al sistema de \"Anuncios de  Oportunidad para Apoyo en Investigación y Tecnología\" (Sistema  de  AO),    solicitando   propuestas  para  contratos  de investigación  en dichas áreas. CONAE  elaborará  los  términos  de referencia generales  y particulares para cada llamado, cada uno de los cuales estará encuadrado por las misiones, actividades o proyectos  de CONAE y se referirá  a  un  aspecto  de  investigación y/o desarrollo específico dentro de cada una de las mismas.\n\nE.2.4 Acciones de Formación y Estímulo.\n\nE.2.4.1  Recursos  humanos.  Si  bien  CONAE  en  el  presente Plan Espacial  Nacional  no  prevé  un  incremento significativo  en  su dotación de personal propio, propiciará  un crecimiento constante y sostenido de la comunidad científico-tecnológica  involucrada  con la  actividad  espacial. Esta tarea se llevará a cabo a través del Sistema de AO descripto  anteriormente  o  de convenios específicos celebrados con organismos e instituciones del área.\n\nE.2.4.2. El Instituto Gulich (IG). El IG, cuya  sede  central  está localizada  en  el Centro Espacial Teófilo M. Tabanera, en Córdoba, por convenio con  la Universidad Nacional de Córdoba, funcionará en forma descentralizada organizando inicialmente talleres y cursos de posgrado en temas de  ciencias  espaciales  básicas,  aplicaciones, tecnología  e  ingeniería espacial y teleeducación y gerenciamiento de proyectos. Luego  de  esta  etapa de consolidación, debe marchar progresivamente hacia un plan de estudios de posgrado en el mediano plazo, y un currículum completo en ciencia y tecnología espacial en el largo plazo, de acuerdo a los medios y necesidades emergentes de las actividades del Plan Espacial Nacional. Será también responsabilidad  del  Instituto  Gulich  la  implementación  de  un sistema de becas de posgrado.\n\nE.2.4.3  Programa  de becas. CONAE organizará  por  intermedio  del Instituto Gulich un sistema de becas de posgrado y perfeccionamiento para ampliar el plantel de investigadores jóvenes dedicados  a las ciencias  y  las  aplicaciones  de  la  tecnología espacial. El  programa  debe  prever  los  acuerdos institucionales correspondientes  para  que  los  jóvenes encuentren  su  inserción laboral  en  unidades  académicas,  productivas   o  de  desarrollo.\n\nPara llevar adelante este programa del curso de acción  E  la CONAE destinará  una suma no inferior al 10% del presupuesto destinado  a sus diferentes Proyectos y Actividades.\n\nE.3 PLANIFICACION  DE  TAREAS  Y  CRONOGRAMA E.3.1 Tareas en curso (1997-1998) Acciones Institucionales 1. Formalización  de  Acuerdos de Cooperación Técnica utilizando el sistema  de Contratos de Investigación  y AO. Coordinación con otras áreas de gobierno  para sistemas de información aplicados.\n\n2. Desarrollo de  un  programa  de  Comunicación e Información a la opinión pública.\n\n3. Desarrollo del proyecto de Estaciones  Educacionales orientado a la  captación  y  utilización  de  imágenes  satelitales   de  baja resolución en el ámbito Educativo.\n\n4.  Desarrollo  del  Sistema  de  AO  Contratos de Investigación  y Sistema de Becas.\n\n5. Desarrollo y puesta en marcha de sistema  de Aseguramiento de la Calidad, según normas ISO 9000, en la recolección y preprocesamiento  de  imágenes  en  la  Estación  Terrena   Córdoba.\n\nAcciones   en  el  ámbito  internacional  Impulsar  la  cooperación internacional  con aquellos países u organismos internacionales con los que la CONAE  tiene acuerdos firmados o en tratativas: Acciones para la promoción de  actividades  de  Investigación  y  Desarrollo (I&D).\n\n1. Formalización de un Programa de I&D con identificación de temas.\n\n2.  Iniciación del sistema de Contratos de Investigación y AO para I&D en los dos primeros temas prioritarios.\n\nAcciones de Formación y Estímulo.\n\n1. Iniciación  de  cursos  universitarios de posgrado en uso y procesamiento de imágenes satelitales.\n\n2. Iniciación  de  las  actividades  del  Instituto  Gulich (IG).\n\n3. Creación de un sistema de Biblioteca y Documentación Técnica en el IG.\n\nE.3.2 Corto Plazo (1999 - 2002) Acciones Institucionales 1. Operación regular de una red de centros asociados.\n\n2. Acciones institucionales en torno de la descentralización de los sistemas de recepción de imágenes.  3. Acuerdos para un programa de estaciones regionales.\n\n4. Acuerdos empresarios para la promoción y dilusión de imágenes SAC-C.\n\n5. Sistema de calificación de empresas  en  aplicaciones espaciales.\n\n6. Extensión del sistema de Aseguramiento de la Calidad a toda la CONAE.\n\n7. Participación del sistema de Ciencia y Tecnología del país en la actividad espacial.  Acciones  en  el  ámbito  internacional  1. Negociación para el desarrollo de un Sistema de Contratos de Investigación y Anuncio de Oportunidades en el ámbito regional.\n\n2. Negociación de futuras misiones internacionales.\n\nAcciones  para  la promoción de actividades  de Investigación  y Desarrollo (I&D).\n\n1.  Operación regular de sistemas de Contratos de  Investigación y Anuncio de Oportunidades.\n\n2. Extensión del sistema de AO para I&D, abarcando temas de innovación.\n\nAcciones de Formación y Estímulo.  1.  Coordinación  de  la CONAE con varios cursos universitarios de posgrado  en  materia  de    procesamiento  y  aprovechamiento  de imágenes. Sistema de calificación de profesionales.\n\n2. Operación regular del IG. Iniciación de la segunda fase de desarrollo.  3. Operación regular de un sistema de becas. Promoción de un programa de doctorado en ciencias espaciales en diversas Universidades.  E.3.3 Mediano Plazo  (2003  -  2008) 1. Ampliación de programas de difusión y utilización de las ciencias espaciales en el ámbito educativo.  2.  Ampliación  del programa de Comunicación  e  Información  a  la opinión pública.  3. Integración del  programa  de  Telemedicina  a  nivel mundial 4.\n\nCreación  de  una  red  de  Centros  de  Investigación  en Ciencias Espaciales,  con orientaciones especializadas y asociados  a  CONAE por acuerdo con Universidades.  5.  Ampliación    de  sistemas  de  becas,  según  las  necesidades emergentes del desarrollo del Plan Espacial Nacional.  6.  Promoción  del  desarrollo  empresario en el área espacial.\n\n(NOTA DE REDACCION) CUADROS NO MEMORIZABLES"
            }
          ]
        }
      },
      "id-infojus": "DN19940002076"
    }
  }
}