{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-402-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991244079,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "204-nacional-aprobacion-modelo-contrato-prestamo-banco-interamericano-desarrollo-destinado-financiar-programa-promocion-exportaciones-dn20100000204-2010-02-03"
      }
    },
    "content": {
      "mecanografico": 20100000204,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 204,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-02-03",
      "standard-normativo": "DEC C 000204 2010 02 03",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON EL BANCO INTERAMERICANO DE DESARROLLO DESTINADO A FINANCIAR EL PROGRAMA DE PROMOCION DE EXPORTACIONES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 02 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 204/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-02-11",
      "fecha-mod": "2010-02-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse entre la República Argentina y el Banco Interamericano de Desarrollo (BID) destinado a financiar parcialmente el Programa de Promoción de Exportaciones.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "derecho económico financiero (Economía y finanzas)",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "BID (Banco Interamericano de Desarrollo)",
            "Economía y finanzas",
            "Banco Interamericano de Desarrollo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0497761/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, el Modelo de Contrato de Préstamo BID Nº AR-L 1092 propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo BID Nº AR-L 1092, el BANCO INTERAMERICANO DE DESARROLLO se compromete a financiar parcialmente el PROGRAMA DE PROMOCION DE EXPORTACIONES por hasta DOLARES ESTADOUNIDENSES SEIS MILLONES (U$S 6.000.000).\n\nQue el programa mencionado reviste prioritaria importancia debido a que tiene como objetivo contribuir al aprovechamiento de las oportunidades comerciales de las Pequeñas y Medianas Empresas (\"PyMEs\") de la REPUBLICA ARGENTINA, a través del fortalecimiento de la capacidad de promoción de las exportaciones y el fomento empresarial exportador.\n\nQue el citado programa será ejecutado por el MINISTERIO DE INDUSTRIA Y TURISMO a través de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA.\n\nQue la formalización de esta operación requiere que la REPUBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, suscriba el Contrato de Préstamo BID Nº AR-L 1092, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Economía y Finanzas Públicas para que, en nombre y representación de la REPUBLICA ARGENTINA, suscriba el Contrato de Préstamo BID Nº AR-L 1092 y acuerde modificaciones a los mismos, siempre que sean convenientes a su ejecución.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el mencionado préstamo.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida, se dicta de conformidad con lo dispuesto por el    Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o.\n\n2005) y los Artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo BID Nº AR-L 1092 a celebrarse entre la REPUBLICA ARGENTINA y el BANCO INTERAMERICANO DE DESARROLLO (BID) por hasta DOLARES ESTADOUNIDENSES SEIS MILLONES (U$S 6.000.000), destinado a financiar parcialmente el PROGRAMA DE PROMOCION DE EXPORTACIONES, que consta de las Estipulaciones Especiales integradas por SIETE (7) Capítulos, de las Normas Generales integradas por NUEVE (9) Capítulos y un Anexo Unico del Programa, cuyas copias autenticadas forman parte del presente decreto como Anexo I. Asimismo, forman parte integrante de la presente medida, como Anexo II, las versiones en idioma español de los documentos \"Políticas para la Adquisición de Bienes y Obras Financiados por el BANCO INTERAMERICANO DE DESARROLLO\" y \"Políticas para la Selección y Contratación de Consultores Financiados por el BANCO INTERAMERICANO DE DESARROLLO\", ambos correspondientes a la edición del mes de julio de 2006."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA el Contrato de Préstamo BID Nº AR-L 1092 y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo BID Nº AR-L 1092 cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto y destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE INDUSTRIA Y TURISMO como Organismo Ejecutor del PROGRAMA DE PROMOCION DE EXPORTACIONES, que actuará a través de la SECRETARIA DE INDUSTRIA, COMERCIO Y DE LA PEQUEÑA Y MEDIANA EMPRESA, quedando facultada para realizar todas las operaciones y contrataciones necesarias para la ejecución del mismo, conforme las normas y los procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1º de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        }
      ],
      "id-infojus": "DN20100000204"
    }
  }
}