{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-820-2000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988150898,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2028-nacional-aplicacion-empresa-medidas-dispuestas-arts-15-17-ley-n-22021-referida-al-regimen-especial-franquicias-tributarias-dn20090002028-2009-12-14"
      }
    },
    "content": {
      "mecanografico": 20090002028,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2028,
      "timestamp-m": "2011-09-07T12:41:19",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-14",
      "standard-normativo": "DEC C 002028 2009 12 14",
      "titulo-norma": "APLICACION A EMPRESA DE MEDIDAS DISPUESTAS EN LOS ARTS. 15 Y 17 DE LA LEY Nº 22021 REFERIDA AL REGIMEN ESPECIAL DE FRANQUICIAS TRIBUTARIAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.028/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-07",
      "fecha-mod": "2011-09-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE SANCIONA A UNA EMPRESA CON LAS MEDIDAS DISPUESTAS EN LOS ARTS. 15 Y 17 DE LA LEY Nº 22.021 Y SUS MODIFICACIONES REFERIDA A UN REGIMEN ESPECIAL DE FRANQUICIAS TRIBUTARIAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen tributario"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/régimen tributario"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "régimen impositivo",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "caducidad de los beneficios promocionales"
            },
            "preferido": {
              "termino": "caducidad de los beneficios promocionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "pago de la multa"
            },
            "preferido": {
              "termino": "Derecho penal/pena/multa/pago de la multa"
            },
            "sinonimos": {
              "termino": "sanción penal"
            }
          }
        ],
        "suggest": {
          "termino": [
            "sanción penal (pena)",
            "pago de la multa",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "Derecho Tributario",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "Ministerio de Economía",
            "multa",
            "régimen tributario",
            "régimen impositivo (régimen tributario)",
            "Derecho penal",
            "derecho fiscal (Derecho Tributario)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "caducidad de los beneficios promocionales",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "pena"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0398905/2005 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION y su agregado sin acumular Expediente Nº 250.472/2008 del Registro de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS entidad autárquica en el ámbito del ex MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001491 1997 12 30 0000 000 0000 000  D"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001232 1996 10 30 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma GANAEXA SOCIEDAD ANONIMA fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el Artículo 36, in fine, de la Ley Nº 24.764 y por el Decreto Nº 494 de fecha 30 de mayo de 1997, mediante el Anexo IV del Decreto Nº 1491 de fecha 30 de diciembre de 1997 y la Resolución Nº 1283 de fecha 1 de octubre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, teniendo como objeto la producción de cría, recría e invernada de ganado vacuno, mediante el desmonte y siembra posterior con pastura de DOS MIL CUATROCIENTOS CINCUENTA Y TRES HECTAREAS (2.453 ha.), con una inversión total comprometida de PESOS UN MILLON CUATROCIENTOS MIL SESENTA Y CUATRO ($ 1.400.064), contando con una dotación de personal mínima de DOS (2) personas en forma permanente y TRES (3) personas en forma temporaria por año, elevándose a TRES (3) el número de personas permanentes a partir de la puesta en marcha; la que debía denunciarse ante el Gobierno Provincial antes del 31 de diciembre de 2002.\n\nQue con fecha 23 de diciembre de 1998, la Autoridad de Aplicación le extendió a la empresa el Certificado de Inicio de Ejecución de Inversiones en los términos de los Artículos 5º y 6º de la Resolución Nº 325 de fecha 13 de marzo de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS validando el inicio de ejecución de inversiones del proyecto promovido.\n\nQue de verificaciones realizadas por la Dirección General Impositiva, dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, surgieron, presuntos incumplimientos relativos a la captación y aplicación de las inversiones, a la variable de dotación de personal comprometido, y a la falta de presentación de las declaraciones juradas semestrales.\n\nQue, mediante la Providencia de fecha 25 de noviembre de 2005, el entonces titular de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del ex MINISTERIO DE ECONOMIA Y PRODUCCION, ordenó la sustanciación sumarial a la empresa GANAEXA SOCIEDAD ANONIMA en el marco de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, por los presuntos incumplimientos formales y no formales detectados al proyecto aprobado por el Anexo IV del Decreto Nº 1491/97 y la Resolución Nº 1283/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el Artículo 8º del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, para que la sumariada haga su descargo y ofrezca las pruebas que hagan a su defensa.\n\nQue respecto de la adquisición de una mayor cantidad de hectáreas que las previstas en su norma particular, la empresa GANAEXA SOCIEDAD ANONIMA manifestó que la aseveración acerca de que el excedente habría sido adquirido con beneficio de diferimiento dista de la realidad y que la idea fue plasmar de seguridad la realización comprometida a tenor de las distintas variables que podían llevar a fracasar el proyecto como consecuencia de factores exógenos ajenos a la voluntad de la empresa, agregando asimismo que se ha invertido en aquellos ítems que hacen al mejoramiento del campo.\n\nQue en referencia a la imputación referida a la dotación de personal, la sumariada expresó que no ha habido grandes diferencias en cuanto a los guarismos observados sino pequeñas faltas propias y necesarias para la búsqueda del personal adecuado y capacitado técnicamente para el manejo de hacienda como lo requiere una actividad tan específica como la realizada por la empresa.\n\nQue con relación a la puesta en marcha la firma sostuvo que ha solicitado debidamente el correspondiente certificado que la acredita ante el Gobierno de la Provincia de SAN LUIS.\n\nQue la Instructora Sumariante manifestó respecto a la compra del campo por parte de la rubrada que el excedente de inversión realizada en la compra del inmueble no corresponde ser incluida como parte integrante de la inversión aplicada al proyecto aprobado.\n\nQue a su vez la instrucción sumarial señaló que al 31 de julio de 2002 quedaba pendiente de aplicar PESOS DOSCIENTOS TREINTA Y OCHO MIL OCHOCIENTOS OCHO CON VEINTE CENTAVOS ($ 238.808,20) para completar la inversión total aprobada y que en atención a que la última fecha de captación de fondos fue el 27 de enero de 2000, la sumariada incumplió con lo establecido en el último párrafo del Artículo 2º del Decreto Nº 1232 de fecha 30 de octubre de 1996 y sus modificaciones, respecto a los plazos entre la captación y la efectiva inversión.\n\nQue con relación a la mano de obra comprometida la Instructora Sumariante entendió que la empresa ha incumplido con la dotación de personal permanente exigida en su acto particular, a partir de la puesta en marcha del proyecto.\n\nQue en lo que respecta a la presentación de las declaraciones juradas semestrales, expresó que las mismas fueron requeridas por esa instrucción a la jurisdicción provincial en reiteradas oportunidades sin obtener respuesta alguna, consignando asimismo que la empresa no argumentó defensa alguna ni acompañó al sumario copia de dichas declaraciones juradas.\n\nQue en consecuencia corresponde sancionar a la empresa con las medidas dispuestas en los Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en virtud de los incumplimientos detectados corresponde aplicar a la sumariada una multa del DIEZ POR CIENTO (10%) sobre el monto de la inversión total comprometida del proyecto aprobado por el Anexo IV del Decreto Nº 1491/97 y la Resolución Nº 1283/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS que asciende a la suma de PESOS CIENTO CUARENTA MIL SEIS CON CUARENTA CENTAVOS ($ 140.006,40), conforme a lo establecido en el Artículo 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue de conformidad a lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL es quien debe disponer el decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que le confiere el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 36 último párrafo de la Ley Nº 24.764 y el Artículo 3º de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001491 1997 12 30 0000 000 0000 000  D"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Impónese a la firma GANAEXA SOCIEDAD ANONIMA -Anexo IV del Decreto Nº 1491 de fecha 30 de diciembre de 1997 y la Resolución Nº 1283 de fecha 1 de octubre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS- el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el Artículo 15 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese la extinción del Cupo Fiscal establecido en el Artículo 36 in fine, de la Ley Nº 24.764, que diera lugar a la asignación por parte de la SECRETARIA DE HACIENDA dependiente del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Impónese a la firma GANAEXA SOCIEDAD ANONIMA una multa de PESOS CIENTO CUARENTA MIL SEIS CON CUARENTA CENTAVOS ($ 140.006,40), según lo dispuesto en el Artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto, debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el Artículo 18 del Anexo de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, sirviendo el presente acto de suficiente título ejecutivo para el cobro de la suma establecida en el Artículo 3º del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación"
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y al Gobierno de la Provincia de SAN LUIS lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Notifíquese a la firma GANAEXA SOCIEDAD ANONIMA del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou."
      },
      "id-infojus": "DN20090002028"
    }
  }
}