{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-913-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620644645373,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "319-nacional-aprobacion-texto-adenda-2-al-contrato-fideicomiso-fondo-garantias-argentino-segun-texto-ordenado-contrato-fideicomiso-financiero-administracion-fondo-garantias-argentino-dn20210000319-2021-05-07"
      }
    },
    "content": {
      "mecanografico": 20210000319,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 319,
      "timestamp": "2021-05-10T05:36:42",
      "timestamp-alta": "2021-05-10T05:36:42",
      "timestamp-m": "2021-05-10T05:36:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-07",
      "standard-normativo": "DEC C 000319 2021 05 07",
      "titulo-norma": "Aprobación del texto de la Adenda 2 al Contrato de Fideicomiso del Fondo de Garantías Argentino según el Texto Ordenado Del Contrato De Fideicomiso Financiero y De Administración Del Fondo De Garantías Argentino",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 319/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-10",
      "fecha-mod": "2021-05-10",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el texto de la Adenda 2 al Contrato de Fideicomiso del Fondo de Garantías Argentino según el Texto Ordenado Del Contrato De Fideicomiso Financiero y De Administración Del Fondo De Garantías Argentino",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "adenda"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/modificación del contrato/adenda"
            },
            "sinonimos": {
              "termino": [
                "renegociación del contrato",
                "obligaciones y contratos",
                "addenda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fondo de garantía"
            },
            "preferido": {
              "termino": "Derecho laboral/accidentes de trabajo/fondo de garantía"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "caja de accidentes de trabajo",
                "caja de garantía",
                "accidentes y enfermedades de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de fideicomiso"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": [
                "contrato de fideicomiso",
                "obligaciones y contratos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "accidentes de trabajo",
            "accidentes y enfermedades de trabajo (accidentes de trabajo)",
            "contrato de fideicomiso (fideicomiso)",
            "fideicomiso",
            "adenda",
            "modificación del contrato",
            "derecho del trabajo (Derecho laboral)",
            "addenda (adenda)",
            "contratos civiles",
            "caja de accidentes de trabajo (fondo de garantía)",
            "renegociación del contrato (modificación del contrato)",
            "caja de garantía (fondo de garantía)",
            "Derecho laboral",
            "fondo de garantía",
            "obligaciones y contratos (derechos personales)",
            "contratos",
            "derechos personales",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001633 2002 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000628 2018 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000164 2019 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000326 2020 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000621 2020 07 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2021-16156674-APN-DGD#MDP, la Ley N° 25.300 y sus modificaciones, los Decretos Nros. 1633 del 2 de septiembre de 2002, 628 del 6 de julio de 2018, 164 del 1° de marzo de 2019, 326 del 31 de marzo de 2020 y 621 del 27 de julio de 2020, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025300 2000 08 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001633 2002 09 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000628 2018 07 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000164 2019 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000326 2020 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000621 2020 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027444 2018 05 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024467 1995 03 15 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000322 2020 03 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 025300 2000 08 16 0009 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley N° 25.300 y sus modificaciones fue creado el Fondo de Garantía para la Micro, Pequeña y Mediana Empresa (FOGAPYME), con el objeto de otorgar garantías en respaldo de las que emitan las Sociedades de Garantía Recíproca y ofrecer garantías directas a las entidades financieras acreedoras de las Micro, Pequeñas y Medianas Empresas y formas asociativas comprendidas en el artículo 1° de dicha ley, con el fin de mejorar las condiciones de acceso al crédito de las mismas.\n\nQue a través del Decreto N° 1633/02 fue aprobado el texto del Contrato de Fideicomiso del Fondo de Garantía para la Micro, Pequeña y Mediana Empresa (FOGAPYME).\n\nQue el citado Contrato de Fideicomiso fue suscripto con fecha 22 de noviembre de 2002 entre el PODER EJECUTIVO NACIONAL, por intermedio del ex-MINISTERIO DE ECONOMÍA, en su calidad de Fiduciante, y el BANCO DE LA NACIÓN ARGENTINA en su exclusivo carácter de Fiduciario.\n\nQue mediante el artículo 8° de la Ley Nº 27.444 fue sustituida la denominación del Fondo de Garantía para la Micro, Pequeña y Mediana Empresa (FOGAPYME) por Fondo de Garantías Argentino (FoGAr), así como también se sustituyeron los artículos 8°, 10, 11 y 13 de la Ley Nº 25.300 y sus modificaciones.\n\nQue mediante la modificación de los artículos citados se incrementaron las herramientas del Fondo de Garantías Argentino (FoGAr), habilitándose el otorgamiento de garantías indirectas por su parte.\n\nQue, asimismo, dicha modificación amplió los objetivos del Fondo de Garantías Argentino (FoGAr) con el fin de que el mismo bregue por el mejoramiento de las condiciones de acceso al financiamiento de todas las personas que desarrollen actividades económicas y/o productivas en el país.\n\nQue por medio del Decreto Nº 628/18 se aprobó la reglamentación del Capítulo II del Título II de la   Ley N° 25.300 y sus modificaciones y se designó a NACIÓN FIDEICOMISOS S.A. como fiduciario del Fondo de Garantías Argentino (FoGAr).\n\nQue a través de la Resolución N° 106 de fecha 7 de marzo de 2018 del ex-MINISTERIO DE PRODUCCIÓN se designó a la ex-SECRETARÍA DE EMPRENDEDORES Y DE LA PEQUEÑA Y MEDIANA EMPRESA de dicho Ministerio como Autoridad de Aplicación del Fondo de Garantías Argentino (FoGAr).\n\nQue por medio del Decreto N° 164/19 se aprobó el texto de la Adenda N° 1 al \"Contrato de Fideicomiso\" del Fondo de Garantías Argentino (FoGAr), la cual contiene en su ANEXO A el \"TEXTO ORDENADO DEL CONTRATO DE FIDEICOMISO FINANCIERO Y DE ADMINISTRACIÓN DEL FONDO DE GARANTÍAS ARGENTINO (FoGAr)\".\n\nQue la mencionada Adenda fue suscripta con fecha 11 de marzo de 2019 entre el PODER EJECUTIVO NACIONAL, por intermedio del ex-MINISTERIO PRODUCCIÓN Y TRABAJO, en su calidad de Fiduciante y NACIÓN FIDEICOMISOS S.A. en su exclusivo carácter de Fiduciario.\n\nQue en la Cláusula 9.7. del \"TEXTO ORDENADO DEL CONTRATO DE FIDEICOMISO FINANCIERO Y DE ADMINISTRACIÓN DEL FONDO DE GARANTÍAS ARGENTINO (FoGAr)\", conforme la Adenda Nº 1 referida en el considerando precedente, se fijó como honorarios de administración del fiduciario una suma equivalente al UNO POR CIENTO (1 %) anual, calculado sobre el Activo Administrado, facturado por mes vencido y abonado en forma mensual, así como un honorario por gestión de inversiones equivalente al CINCO POR CIENTO (5 %) calculado sobre el rendimiento financiero real.\n\nQue el rol de Fiduciario es ejercido en la actualidad por BICE FIDEICOMISOS S.A., en su carácter de continuadora de NACIÓN FIDEICOMISOS S.A.\n\nQue mediante el Decreto N° 326/20 se instruyó a la Autoridad de Aplicación y al Comité de Administración del Fondo de Garantías Argentino (FoGAr), creado por el artículo 8º de la Ley Nº 25.300 y sus modificaciones, a constituir un Fondo de Afectación Específica conforme lo previsto en el artículo 10 de dicha ley, con el objeto de otorgar garantías para facilitar el acceso a préstamos para capital de trabajo, por parte de las Micro, Pequeñas y Medianas Empresas inscriptas en el Registro de Empresas MiPyMES, contemplado en el artículo 27 de la Ley Nº 24.467 y sus modificaciones.\n\nQue, a su vez, por el Decreto N° 326/20 se facultó al señor Jefe de Gabinete de Ministros a realizar las adecuaciones presupuestarias que resulten pertinentes con el fin de transferir al Fondo de Garantías Argentino (FoGAr), en concepto de aporte directo, la suma de PESOS TREINTA MIL MILLONES ($30.000.000.000).\n\nQue, por su parte, mediante la Decisión Administrativa N° 458 de fecha 4 de abril de 2020, se realizaron las mencionadas adecuaciones presupuestarias a tal fin.\n\nQue, asimismo, mediante la Resolución N° 46 de fecha 5 de abril de 2020 de la SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA Y LOS EMPRENDEDORES del MINISTERIO DE DESARROLLO PRODUCTIVO se transfirió la suma antes mencionada a la cuenta del Fideicomiso.\n\nQue, posteriormente, mediante el Decreto N° 621/20 se incorporó un artículo 9° quinquies al   Decreto N° 332 de fecha 1° de abril de 2020, mediante el cual, entre otras cuestiones, se facultó al señor Jefe de Gabinete de Ministros a realizar las adecuaciones presupuestarias que resulten pertinentes con el fin de transferir al Fondo de Garantías Argentino (FoGAr), en concepto de aporte directo, la suma de PESOS VEINTINUEVE MIL MILLONES ($29.000.000.000).\n\nQue, también, mediante la Resolución N° 102 de fecha 13 de octubre de 2020 de la SECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA Y LOS EMPRENDEDORES del MINISTERIO DE DESARROLLO PRODUCTIVO se transfirió la suma antes mencionada a la cuenta del Fideicomiso.\n\nQue en atención a los aportes directos recientemente transferidos y al incremento significativo del activo administrado por BICE FIDEICOMISOS S.A., en su carácter de fiduciario del Fondo de Garantías Argentino (FoGAr), corresponde modificar el porcentaje de comisión aludido en la Cláusula 9.7. del Contrato de Fideicomiso referido, que le corresponde abonar al ESTADO NACIONAL por la administración de tales activos.\n\nQue, asimismo, corresponde facultar al MINISTERIO DE DESARROLLO PRODUCTIVO a modificar, en acuerdo con el Fiduciario, los honorarios fijados ante circunstancias que impliquen un cambio sustancial en el equilibrio de las prestaciones de las partes, en particular, ante una modificación relevante del activo administrado.\n\nQue conforme lo dispuesto por el artículo 9° de la Ley N° 25.300 y sus modificaciones, se establece la aprobación de la modificación propiciada a través del PODER EJECUTIVO NACIONAL al Contrato de Fideicomiso, con el fin de incorporar la modificación de la cláusula correspondiente a los honorarios del Fiduciario.\n\nQue, asimismo, en virtud de lo sugerido por el Comité de Administración del Fondo de Garantías Argentino (FOGAR) se propicia incorporar a la Cláusula 9.3. Obligaciones del Fiduciario del Contrato de Fideicomiso el inciso r), con el fin de que el Fiduciario desarrolle e implemente a su cargo y costo un sistema informático para la administración de las garantías, brindando acceso al Fiduciante, según los términos y condiciones que de común acuerdo entre las Partes se establezcan.\n\nQue, en virtud de lo expuesto por la presente medida, resulta necesario aprobar el texto de la Adenda N° 2 al \"Contrato de Fideicomiso\" del Fondo de Garantías Argentino (FoGAr), según el \"TEXTO ORDENADO DEL CONTRATO DE FIDEICOMISO FINANCIERO Y DE ADMINISTRACIÓN DEL FONDO DE GARANTÍAS ARGENTINO (FoGAr)\", previsto en el Anexo A de la Adenda N° 1 a dicho Contrato de Fideicomiso.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 9° de la Ley N° 25.300. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DEC C 000164 2019 03 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el texto de la Adenda N° 2 al \"Contrato de Fideicomiso\" del Fondo de Garantías Argentino (FoGAr), según el \"TEXTO ORDENADO DEL CONTRATO DE FIDEICOMISO FINANCIERO Y DE ADMINISTRACIÓN DEL FONDO DE GARANTÍAS ARGENTINO (FoGAr)\", previsto en el Anexo A de la Adenda N° 1 de fecha 11 de marzo de 2019, cuyo texto fuera aprobado por el   Decreto N° 164 de fecha 1° de marzo de 2019 que, como ANEXO (IF-2021-35210612-APN-SPYMEYE#MDP), forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese al Presidente de BICE FIDEICOMISOS S.A. y al titular del MINISTERIO DE DESARROLLO PRODUCTIVO a suscribir la Adenda N° 2, cuyo texto y disposiciones se aprueban en el artículo 1° de la presente medida, en representación de los mencionados Organismos."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al MINISTERIO DE DESARROLLO PRODUCTIVO a modificar, en acuerdo con el Fiduciario, los honorarios de administración del Fiduciario del FONDO DE GARANTÍAS ARGENTINO (FoGAr), realizando las correspondientes adecuaciones al texto del Contrato de Fideicomiso ante modificaciones significativas en el Activo Administrado que surja de los Estados Contables emitidos y aprobados.\n\nEn ningún caso los honorarios de administración del Fiduciario en un año determinado podrán ser superiores al DOS POR CIENTO (2 %) ni inferiores al CERO COMA UNO POR CIENTO (0,1 %) del Activo Administrado computado en el Estado Contable emitido auditado y aprobado, correspondiente al año inmediato anterior."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Kulfas"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20210000319"
    }
  }
}