{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-372-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991884206,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "273-nacional-aprobacion-modelo-contrato-prestamo-corporacion-andina-fomento-caf-dn20110000273-2011-03-03"
      }
    },
    "content": {
      "mecanografico": 20110000273,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 273,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-03-03",
      "standard-normativo": "DEC C 000273 2011 03 03",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CON LA CORPORACION ANDINA DE FOMENTO (CAF)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 03 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 273/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-03-17",
      "fecha-mod": "2011-04-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a suscribirse entre la República Argentina y la Corporación Andina de Fomento (CAF), destinado a financiar parcialmente el Programa de Desarrollo Vial Regional.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "programa de desarrollo vial regional"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas/vialidad/proyectos viales/programa de desarrollo vial regional"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Corporación Andina de Fomento",
            "derecho económico financiero (Economía y finanzas)",
            "contrataciones del Estado (contratos administrativos)",
            "obras públicas",
            "programa de desarrollo vial regional",
            "vialidad",
            "proyectos viales",
            "contrato de obra pública",
            "sistema financiero",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0417117/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo destinado al \"Programa de Desarrollo Vial Regional\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el mencionado Modelo de Contrato de Préstamo citado en el Visto la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para la ejecución del \"Programa de Desarrollo Vial Regional\" por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CUARENTA MILLONES (U$S 140.000.000).\n\nQue el \"Programa de Desarrollo Vial Regional\" se inserta dentro de las políticas públicas que viene desarrollando el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y tiene por objeto incrementar y optimizar la transitabilidad de las redes de caminos, generando una integración productiva entre las diferentes regiones del país y contribuyendo a una recuperación económica sostenible, de modo de facilitar el transporte de bienes en corredores productivos provinciales, regionales e internacionales en todo el territorio de la REPUBLICA ARGENTINA.\n\nQue las partes convienen en que las funciones encomendadas al \"Organismo Ejecutor\" del \"Programa de Desarrollo Vial Regional\" estarán a cargo del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo, de la cual dependerá la \"Unidad Ejecutora del Programa\" (UEP).\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue habida cuenta de ello, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Programa de Desarrollo Vial Regional\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, los Artículos 57 y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo destinado a financiar parcialmente el \"Programa de Desarrollo Vial Regional\", que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CUARENTA MILLONES (U$S 140.000.000), cuya copia autenticada forma parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la Unidad de Coordinación de Programas y Proyectos con Financiamiento Externo, como \"Organismo Ejecutor\" del \"Programa de Desarrollo Vial Regional\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-De Vido"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20110000273"
    }
  }
}