{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-350-2000-2991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992236863,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2053-nacional-creacion-secretaria-tercera-edad-subsecretarias-asistencia-tecnica-para-calidad-vida-integracion-social-dn19920002053-1992-11-10"
      }
    },
    "content": {
      "mecanografico": 19920002053,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2053,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1992-11-10",
      "standard-normativo": "DEC C 002053 1992 11 10",
      "titulo-norma": "CREACION DE LA SECRETARIA DE LA TERCERA EDAD Y DE LAS SUBSECRETARIAS DE ASISTENCIA TECNICA PARA LA CALIDAD DE VIDA Y DE INTEGRACION SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1992 11 26"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "Deroga Anexos I, II y III B.O. 23-08-93",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 001731 1993 08 18 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2053/1992",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREA LA SECRETARIA DE LA TERCERA EDAD Y LAS SUBSECRETARIAS DE ASISTENCIA TECNICA PARA LA CALIDAD DE VIDA Y DE INTEGRACION SOCIAL. SE ESTABLECEN LOS OBJETIVOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA OBJETIVOS",
            "000IIB OBJETIVOS",
            "00IIIC OBJETIVOS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de la Tercera Edad"
            },
            "preferido": {
              "termino": "Secretaría de la Tercera Edad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Asistencia Técnica para la Calidad de Vida"
            },
            "preferido": {
              "termino": "Subsecretaría de Asistencia Técnica para la Calidad de Vida"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Subsecretaría de Integración Social"
            },
            "preferido": {
              "termino": "Subsecretaría de Integración Social"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Secretaría de la Tercera Edad",
            "Subsecretaría de Integración Social",
            "Subsecretaría de Asistencia Técnica para la Calidad de Vida"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0008 000 0000 000"
          }
        },
        "texto": "el  artículo  8  de  la  Ley  de  Ministerios  (t. o. 1992), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario subsanar la carencia histórica de una política que  no  sólo considere al hombre de la Tercera Edad como un sujeto cuya única motivación es la satisfacción económica.\n\nQue dicha  carencia  es  la responsable de que hoy la clase pasiva se enfrente con la falta de  alternativas ante la penuria económica crónica.\n\nQue ningún hombre y mujer debe  sentirse  disminuido en ninguno de los tramos de su vida para su efectiva realización  como  persona y menos  aún  cuando,  como  consecuencia  del  paso  de los años, se generan niveles de dependencia mayores.\n\nQue,  en este sentido, el concepto de que la Tercera  Edad  es  el final de  la  vida  útil sólo responde al principio erróneo de  que la edad por sí misma condiciona a las personas.\n\nQue es preciso diagramar  las  medidas  estructurales que permitan la más adecuada conformación del concepto  de  Tercera  Edad, sobre la  base de la unidad antropológica de la persona, con sus  valores religiosos,  éticos  y jurídicos, dentro de la realidad empírica en que se encuentra cada  una,  en  contraposición  con el concepto de partir al hombre en tramos.\n\nQue,  por  lo  expuesto,  se hace necesario definir las  políticas específicas de salud, acción  social  e  integración  de la Tercera Edad,  destacándose entre ellas el establecimiento de vínculos  con los organismos  del  Gobierno  relacionados con la temática a nivel nacional, provincial y municipal  y con organismos internacionales.\n\nQue a tal fin se considera oportuna la  Creación  de la SECRETARIA DE  LA TERCERA EDAD en el ámbito del MINISTERIO DE SALUD  Y  ACCION SOCIAL  con  el  fin de mejorar la calidad de vida del hombre de la Tercera Edad.\n\nQue dicha Secretaría  va  a  permitir  contar  con  una estructura adecuada  para trabajar en forma sistémica y consolidada  sobre  la Tercera Edad.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las  facultades conferidas  por  el  artículo  86,  inciso  1)  de  la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1:  Créase en el ámbito del MINISTERIO DE SALUD Y ACCION SOCIAL,  la SECRETARIA  DE  LA  TERCERA  EDAD  cuyos  objetivos  se mencionan  en  el  Anexo  I que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2:  Créanse  en el ámbito de la SECRETARIA DE LA TERCERA EDAD, la SUBSECRETARIA DE  ASISTENCIA  TECNICA  PARA  LA CALIDAD DE VIDA  y  la SUBSECRETARIA DE INTEGRACION SOCIAL cuyos objetivos  se mencionan  en  los  Anexos  II  y  III, respectivamente, que forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  El  gasto que demande el cumplimiento de la presente medida será atendido  con  cargo  a  los  créditos  asignados a las partidas  específicas  del  MINISTERIO  DE  SALUD Y ACCION  SOCIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: Establécese un plazo de TREINTA (30) días a partir de la  fecha  de    publicación  del  presente  decreto  para  que  la Secretaría que se  crea  por  el  artículo  1 del presente, eleve a consideración del PODER EJECUTIVO NACIONAL su  estructura orgánica."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I OBJETIVOS DE LA SECRETARIA DE LA TERCERA EDAD",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "SECRETARIA DE LA TERCERA EDAD",
            "texto": "*Art.  1.-  Nota  de  redacción:  Derogado  por  art.  1 del dec.\n\n1731/93."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II OBJETIVOS DE LA SUBSECRETARIA DE ASISTENCIA TECNICA PARA LA CALIDAD DE VIDA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "SUBSECRETARIA DE ASISTENCIA TECNICA PARA LA CALIDAD DE VIDA",
            "texto": "*Art.  1.- Nota  de  redacción:  Derogado  por  art.  1 del dec.\n\n1731/93."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III OBJETIVOS DE LA SUBSECRETARIA DE INTEGRACION SOCIAL",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "SUBSECRETARIA DE INTEGRACION SOCIAL",
            "texto": "*Art.  1.- Nota  de  redacción:  Derogado  por  art.  1 del dec.\n\n1731/93."
          }
        }
      ],
      "id-infojus": "DN19920002053"
    }
  }
}