{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-355-1000-6891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989911556,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1553-nacional-regimen-promocion-exportacionesproyecto-argex-dn19860001553-1986-09-04"
      }
    },
    "content": {
      "mecanografico": 19860001553,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1553,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1986-09-04",
      "standard-normativo": "DEC C 001553 1986 09 04",
      "titulo-norma": "REGIMEN DE PROMOCION DE EXPORTACIONES:PROYECTO ARGEX.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1986 09 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.553/86",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTITUYE UN REGIMEN DE PROMOCION DE EXPORTACIONES QUE FUNCIONARA BAJO LA DENOMINACION \"PROYECTO ARGEX\". SE DETERMINAN LOS SUJETOS PASIBLES DE SER BENEFICIARIOS Y LAS CONDICIONES Y REQUISITOS QUE DEBERAN CUMPLIR PARA ELLO, DISPONIENDO EL ACCESO DE LOS MISMOS AL REGIMEN DE ADMISION TEMPORARIA PARA LA IMPORTACION DE INSUMOS Y PRODUCTOS INTERMEDIOS QUE SE INCORPOREN A LAS MERCADERIAS A EXPORTAR. SE FACULTA AL MINISTERIO DE ECONOMIA A DEVOLVER LOS DERECHOS PAGADOS POR IMPORTACION Y SE DETERMINA COMO AUTORIDAD DE APLICACION A LA SECRETARIA DE INDUSTRIA Y COMERCIO EXTERIOR."
      },
      "noticias-accesorias": {
        "texto": "NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA 0020 FECHA DE ENTRADA EN VIGENCIA 1986 10 09"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción de exportaciones"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción de exportaciones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de importación"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/derechos de importación"
            },
            "sinonimos": {
              "termino": [
                "aranceles aduaneros",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Industria y Comercio Exterior"
            },
            "preferido": {
              "termino": "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Industria y Comercio Exterior",
                "Secretaría de Industria y Comercio",
                "Secretaría de Estado de Industria y Comercio Interior"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "promoción de exportaciones",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "ley aplicable (aplicación de la ley)",
            "legislación aplicable (aplicación de la ley)",
            "Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa",
            "derechos de aduana (tributos aduaneros)",
            "Derecho tributario y aduanero",
            "Secretaría de Estado de Industria y Comercio Interior (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "política económica",
            "Secretaría de Industria y Comercio (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "aranceles aduaneros (tributos aduaneros)",
            "aplicación de la ley",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil",
            "Economía y finanzas",
            "autoridad de aplicación",
            "tributos aduaneros",
            "derecho financiero (Economía y finanzas)",
            "interpretación y aplicación de la ley",
            "derecho económico financiero (Economía y finanzas)",
            "normativa aplicable (aplicación de la ley)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "regímenes de promoción",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "Ministerio de Economía",
            "derecho aplicable (aplicación de la ley)",
            "Secretaría de Industria y Comercio Exterior (Secretaría de Industria, Comercio y de la Pequeña y Mediana Empresa)",
            "régimen legal aplicable (aplicación de la ley)",
            "derechos de importación",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "política productiva",
            "norma aplicable (aplicación de la ley)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023101 1984 09 28 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023101 1984 09 28 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023101 1984 09 28 0016 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022415 1981 03 02 0277 000"
            }
          ]
        },
        "texto": "Lo establecido en los artículos 1 incisos a) y e), 7 Y 16 de la ley 23.101, Y el artículo 277 del código aduanero, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023101 1984 09 28 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023101 1984 09 28 0016 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022415 1981 03 02 0277 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la apertura exportadora de la economía forma parte esencial del modelo de desarrollo propiciado.\n\nQue la misma depende del grado de productividad y competitividad de la economía, asi como de políticas de estímulo que pongan a los exportadores en condiciones similares a las que hoy existen en el mercado internacional.\n\nQue el conjunto de políticas de estímulo debe tener en cuenta no solo la simetría respecto de políticas de estímulo de terceros paises sino también respecto de la situación existente en el propio mercado interno.\n\nQue la disponibilidad  rápida  de  insumos a precios y calidades internacionales constituye un elemento central dentro de las políticas de estímulo.\n\nQue la disponibilidad de insumos internacionales no puede hacerse en detrimento de la producción global nacional y que debe estar condicionada y asociada a la expansión de las exportaciones.\n\nQue es de interés de la política industrial favorecer el reequipamiento, atendiendo simultáneamente al interés de la industria local de bienes de capital.\n\nQue a ello estará dirigido el Proyecto ARGEX (Argentina Exporta) Que relaciona la capacidad de importar temporariamente insumos libres de derechos y de autorizaciones a un acuerdo de exportación no menor a tres veces el valor del insumo.\n\nQue el servicio jurídico permanente de la secretaria de industria y comercio exterior ha tomado la intervención que le compete, considerando que la norma propuesta es legalmente viable.\n\nQue el presente régimen se fundamenta y dicta en uso de las facultades conferidas por los artículos 7 y 16 de la ley 23.101 y el artículo 277 del Código Aduanero."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Institúyese un régimen de promoción de exportaciones, que funcionará bajo la denominación Proyecto ARGEX, que se regirá por las disposiciones del presente decreto y por las resoluciones complementarias que oportunamente dicte la autoridad de aplicación."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Las empresas, consorcios, cooperativas de exportacion o grupos de empresas, productoras y exportadoras de mercaderías, localizadas en el territorio nacional, podrán acceder a los beneficios que establece el régimen a que hace referencia el articulo 1 del presente decreto cuando asuman, en contrapartida, el compromiso de presentar un balance global y anual positivo de divisas y un saldo global y anual también positivo entre sus exportaciones e importaciones, de acuerdo con las relaciones, límites y condiciones que se explicitan más adelante."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3.- El Proyecto ARGEX que suscribirá el beneficiario, una vez que resulte aprobado por la autoridad de aplicación del presente régimen, en el marco del cual quedarán establecidos los beneficios y obligaciones mencionadas en el artículo precedente, tendrá una duración determinada, la que podrá variar de tres (3) a diez (10) años."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4.- Será condición imprescindible que el beneficiario se comprometa a obtener, para la totalidad del período de duración del Proyecto ARGEX y anualmente durante su transcurso, un balance positivo de divisas en una relación no menor de tres (3) a uno (1) entre los ingresos y los egresos, respectivamente. En ambos conceptos deberán computarse todas las operaciones que, vinculadas directa o indirectamente al proyecto generen movimiento cambiario con el exterior.\n\nno obstante, a los efectos de la aprobación del Proyecto ARGEX, la autoridad de aplicación podrá solicitar información sobre el balance de divisas global del beneficiario al inicio y durante la duración de aquel."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5.- Además de la condición establecida en el articulo anterior, el beneficiario deberá comprometerse a presentar un saldo positivo de balanza comercial, global y anual, con el exterior en una relación no menor a tres (3) a uno (1) entre las exportaciones y las importaciones, respectivamente. A este efecto se computarán, por un lado, las exportaciones de mercaderías comprometidas en el Proyecto ARGEX, y por otro, el valor de las importaciones de los productos a que hacen referencia los artículos 7, 8 y 9 del presente decreto, de acuerdo a las normas que dicte la autoridad de aplicación a ese efecto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6.- El valor de las exportaciones que se computen para el cumplimiento del compromiso asumido en el Proyecto ARGEX deberá representar, en cada año del mismo, un incremento sobre el promedio anual de las exportaciones realizadas por el beneficiario, cuyos cumplidos de embarque se hayan oficializados en el período bianual que finalice  un (1) mes antes de la fecha en que se presente el proyecto. La autoridad de aplicación determinará los montos mínimos de incremento  a que hace referencia este artículo."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7.- Los beneficiarios cuyos proyectos argex cumplan con los requisitos establecidos en la presente norma, así como los que oportunamente fije la autoridad de aplicación de este régimen, tendrán acceso automático e irrestricto al régimen de adminisión temporaria para la importación de todos aquellos insumos y productos intermedios que se incorporen a las mercaderias que aquellos se hayan comprometido a exportar."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8.- La autoridad de aplicación considerará la aplicacion del beneficio citado en el artículo 7 del  presente decreto, a determinadas partes, piezas, componentes y accesorios, que puedan integrar, con o sin transformación industrial posterior, las mercaderías objeto del compromiso de exportación mencionado."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9.- Complementariamente, el ministerio de economia, a propuesta de la autoridad de aplicación, podrá otorgar una devolución de hasta el ciento por ciento (100%) de los derechos pagados por la importación de determinados equipos, maquinarias, instrumentos y aparatos que se utilicen para el cumplimiento del Proyecto ARGEX, tomando en cuenta para su evaluación las características del proyecto presentado por el beneficiario y la existencia de producción nacional de los bienes de capital requeridos, entre otros factores. Dichas importaciones estarán destinadas a la producción de las mercaderías bajo compromiso de ser ser exportadas en el marco del proyecto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023101 1984 09 28 0009 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022415 1981 03 02 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La devolución de derechos de importación a otorgarse eventualmente en virtud del régimen de que trata el presente decreto no será acumulativa a las concedidas con fundamento en el artículo 9, inciso a) apartado 1) de la ley 23101 ni en las facultades acordadas al poder ejecutivo nacional por el código aduanero."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Para la determinación de la magnitud del beneficio mencionado en el artículo 9 del presente decreto, así como para su aprobación final, se tendrán en cuenta, no solo los parámetros y relaciones exigidas de balanza comercial y balance de divisas, sino también todos los incentivos fiscales que el beneficiario obtenga eventualmente por su participación en regímenes generales o sectoriales de promoción industrial, y vinculados con su localización territorial."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Asimismo, el titular de un Proyecto ARGEX aprobado, tendrá acceso automático al régimen de prefinanciación dentro de las vigentes. Los recursos así obtenidos se aplicaran exclusivamente a la producción de los bienes fiscales incluídos en el mismo."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- El valor global y anual de las exportaciones comprometidas por el beneficiario en el Proyecto ARGEX, deberá constituir un porcentaje mínimo de la producción total que la misma realice de las mercaderías objeto del compromiso aludido más arriba.\n\ndicho porcentaje mínimo se establecerá de acuerdo con los parámetros que adopte la autoridad de aplicación en el contexto de análisis de cada proyecto específico. Sin perjuicio de dicho requisito, el beneficiario deberá asegurar la preservación del normal y fluído abastecimiento de la demanda interna de las mercaderías a ser exportadas durante el período de vigencia del Proyecto ARGEX."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- En el caso en que el valor de las importaciones sujetas a los beneficios instituídos por el presente régimen, y aplicables a la producción con destino al incremento de las exportaciones del Proyecto ARGEX, no alcance el uso máximo al que da derecho dicho proyecto, de acuerdo a lo estipulado en el artículo 5 del presente decreto, el beneficiario podrá, por hasta un valor igual a la diferencia, importar productos en las condiciones señaladas en los artículos 7 y 8 del presente decreto para su incorporación a las mercaderías de exportación no incremental."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- En todos los casos, los bienes a importarse con los beneficios establecidos en el presente régimen deberán ser nuevos, sin uso. No obstante, la autoridad de aplicación podrá, como excepción y bajo causas debidamente justificadas, autorizar la importación de dichos bienes en estado usado."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- A los efectos de lo establecido en los artículos 4 y 5 del presente decreto, la autoridad de aplicación determinará las relaciones entre ingreso y egreso de divisas, y entre exportaciones e importaciones, respectivamente, que regirán cada Proyecto ARGEX."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- En caso de incumplimiento de los compromisos asumidos por los beneficiarios de un Proyecto ARGEX, según lo previsto en el presente decreto, la autoridad de aplicación podrá decidir la cancelación o renegociación del proyecto y el pago de los derechos de importación exentos y de los que se hubieren devuelto por la aplicación del artículo 9 del presente decreto, más una multa del ciento por ciento (100%) del valor de los mismos. Tales importes serán actualizados de acuerdo con la variación que hubiese experimentado el índice de precios al por mayor, nivel general, elaborado por el indec, correspondiente al mes anterior en que se hubiere percibido y el anterior a aquel en que tenga lugar la devolución. A dicho capital ajustado se le aplicará la tasa de interés que rija en el banco de la nación argentina para préstamos con cláusula de ajuste según variación de índices de precios."
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- La aprobación del proyecto argex no implicará para la empresa la pérdida de ninguno de los incentivos fiscales y financieros a la exportación vigentes, sujetándose, en el caso de corresponder, al régimen vigente de admisión temporaria."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Establécese como autoridad de aplicación de las disposiciones del presente Decreto a la Secretaría de Industria y Comercio Exterior."
        },
        {
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- El presente decreto entrará en vigencia a los treinta (30) días de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-Sourrouille-Lavagna-Brodersohn"
      },
      "id-infojus": "DN19860001553"
    }
  }
}