{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-976-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992264610,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "679-nacional-homologacion-acta-acuerdo-anexos-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-fecha-12-mayo-2006-dn20060000679-2006-05-30"
      }
    },
    "content": {
      "mecanografico": 20060000679,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 679,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-05-30",
      "standard-normativo": "DEC C 000679 2006 05 30",
      "titulo-norma": "HOMOLOGACION DEL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL DE FECHA 12 DE MAYO DE 2006.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 05 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 679/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-05-31",
      "fecha-mod": "2006-05-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE HOMOLOGA EL ACTA ACUERDO Y ANEXOS DE LA COMISION NEGOCIADORA DEL CONVENIO COLECTIVO DE TRABAJO GENERAL PARA LA ADMINISTRACION PUBLICA NACIONAL DE FECHA 12 DE MAYO DE 2006.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "empleo público"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "negociación colectiva"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "consentimiento de las partes",
                "convenio",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "hechos y actos jurídicos",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "empleo público",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "relación de empleo público (empleo público)",
            "Derecho civil",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.169.018/06 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O.\n\n2005) y sus modificatorias, la Ley Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214 del 27 de febrero de 2006, el Acta Acuerdo del 12 de mayo de 2006 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 024185 1992 11 11 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024185 1992 11 11 0010 000 0011 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0014 000 0015 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "TOR C 011672 2005 09 09 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley Nº 24.185 estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la Ley Nº 24.185, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06.\n\nQue las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 5º del Decreto Nº 447/93 y sus normas complementarias, arribaron a un acuerdo relativo al régimen retributivo del personal de la COMISION NACIONAL DE ENERGIA ATOMICA, del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (Ley Nº 20.464), de la COMISION NACIONAL DE VALORES, del INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL, de la COMISION NACIONAL DE REGULACION DEL TRANSPORTE, de la AUTORIDAD REGULATORIA NUCLEAR, de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, de la COMISION NACIONAL DE COMERCIO EXTERIOR, de la DIRECCION GENERAL DE FABRICACIONES MILITARES, del Organismo Nacional de Administración de Bienes, del Personal de Investigación y Desarrollo de las Fuerzas Armadas (Decreto Nº 4381/73), del ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD y del ENTE NACIONAL REGULADOR DEL GAS, sectoriales incluidas en el Anexo II al Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto Nº 214/06 y cuyas Comisiones Negociadoras no han sido constituidas a la fecha de la concertación.\n\nQue en tal contexto se acordó un incremento en las retribuciones mensuales, normales, regulares y permanentes del personal comprendido en los escalafones vigentes en los organismos citados, con vigencia a partir del 1º de junio de 2006 y del 1º de agosto de 2006.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por el artículo 79, segundo párrafo del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 214/06.\n\nQue asimismo ha emitido el correspondiente dictamen la Comisión Técnica Asesora de Política Salarial del Sector Público.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue a los fines de su instrumentación, la vigencia de los incrementos retributivos acordados se adecua a las previsiones de los artículos 15 de la Ley Nº 24.185 y 62 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (T.O. 2005) y sus modificatorias.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y 14 de la Ley Nº 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 12 de mayo de 2006, que como Anexo forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO En la ciudad de Buenos Aires, a los 12 días de mayo de 2006, siendo las 15 hs. en el MINISTERIO DE ECONOMIA Y PRODUCCION DE LA NACION, ante el Sr. Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria el Convenio Colectivo de Trabajo para la Administración Pública Nacional, comparecen en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Subsecretario de Coordinación y Evaluación Presupuestaria Dr. Julio VITOBELLO, en representación de la SUBSECRETARIA DE LA GESTION PUBLICA, su titular, el Dr. Juan Manuel ABAL MEDINA, y del MINISTERIO DE ECONOMIA Y PRODUCCION, el titular de la SUBSECRETARIA DE PRESUPUESTO de la SECRETARIA DE HACIENDA, el Lic. Raúl RIGO, y en calidad de asesores del Estado Empleador el Lic. Norberto PEROTTI, el Lic. Carlos SANTAMARIA; el Dr. Jorge CARUSO; el Lic. Lucas NEJAMKIS, el Lic. Eduardo SALAS, y la Dra. Amalia DUARTE de BORTMAN, todos ellos por parte del Estado Empleador, y por parte gremial, en representación de la ASOCIACION TRABAJADORES DEL ESTADO, los Sres. Eduardo DE GENNARO, Rubén MOSQUERA y Matías CREMONTE, y en representación de la UNION DEL PERSONAL CIVIL DE LA NACION, los Sres. Omar AUTON, Hugo SPAIRANI, y las Sras. Mariana GONZALEZ y Karina TRIVISONNO, 1º) Con el objeto de continuar con la instrumentación del incremento salarial que surge de las pautas establecidas en la cláusula PRIMERA del Acta de fecha 21 de abril de 2006, y en virtud del procedimiento dispuesto en la cláusula CUARTA de la misma se incrementan las retribuciones mensuales, normales, regulares y permanentes del personal comprendido en los escalafones vigentes en los organismos que se detallan en el punto 2º de la presente, en un 10% a partir del 1/6/06; y en un 9% a partir del 1/8/06.\n\n2º) Como consecuencia de lo dispuesto en el punto que antecede se fijan las remuneraciones, con el alcance que corresponde en cada caso para cada escalafón, como asimismo el cambio de valor de la Unidad Retributiva para el personal de la Comisión Nacional de Energía Atómica, según constan en 29 Anexos de acuerdo al siguiente detalle:\n\nCuadro No siendo para más se da por finalizado el acto siendo las 15:45 hs, firmando los presentes ante mi que certifico.\n\nDr. JOSE E. M. VERA, Director de Dictámenes y Contenciosos, Dirección Gral. de Asuntos Jurídicos MTE y SS. ANEXO I Acta 12/5/06 COMISION NACIONAL DE ENERGIA ATOMICA Fíjase el valor de cada UNIDAD RETRIBUTIVA, del Régimen Laboral del personal de la Comisión Nacional de Energía Atómica establecido en la Resolución CNEA Nº 10/99, modificada por Resolución CNEA Nº 157/02 y complementada por Resolución CNEA Nº 16/06, a partir del 1º de junio de 2006 en la suma de PESOS CINCO CON NOVENTA Y NUEVE CENTAVOS ($ 5,99), y a partir del 1º de agosto de 2006 en la suma de PESOS SEIS CON CINCUENTA Y TRES CENTAVOS ($ 6,53).\n\nDr. JOSE E. M. VERA, Director de Dictámenes y Contenciosos, Dirección Gral. de Asuntos Jurídicos MTE y SS.\n\nAnexo II Anexo III Anexo IV Anexo V Anexo VI Anexo VII Anexo VIII Anexo IX Anexo X Anexo XI Anexo XII Anexo XIII Anexo XIV Anexo XV Anexo XVI Anexo XVII Anexo XVIII Anexo XIX Anexo XX Anexo XXI Anexo XXII Anexo XXIII Anexo XXIV Anexo XXV Anexo XXVI Anexo XXVII Anexo XXVIII Anexo XXIX"
      },
      "id-infojus": "DN20060000679"
    }
  }
}