{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-719-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1748022362840,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1917-nacional-estructura-organica-museo-nacional-bellas-artes-dn20060001917-2006-12-26"
      }
    },
    "content": {
      "mecanografico": 20060001917,
      "estado": "Derogada",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1917,
      "fecha": "2006-12-26",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001917 2006 12 26",
      "titulo-norma": "ESTRUCTURA ORGANICA DEL MUSEO NACIONAL DE BELLAS ARTES.",
      "nombre-coloquial": "DECRETO NACIONAL 1.917/2006",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 12 27"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-05-23",
      "fecha-mod": "2025-05-23",
      "timestamp": "2025-05-23T14:40:20",
      "timestamp-alta": "2025-05-23T14:40:20",
      "timestamp-m": "2025-05-23T14:40:20",
      "generalidades": {
        "sintesis": "SE TRANSFORMA AL MUSEO NACIONAL DE BELLAS ARTES EN ORGANISMO DESCONCENTRADO EN EL AMBITO DE LA SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION. SE APRUEBA LA ESTRUCTURA ORGANICA DEL MUSEO NACIONAL DE BELLAS ARTES.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. ORGANIGRAMA",
            "B ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "C PLANILLA ANEXA AL ART. 13"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15 OBSERVACION: Por Decreto 346/25 (B.O. 22/5/2025) se deroga el presente decreto a partir de la entrada en vigencia de la adecuación de la estructura organizativa de la Secretaría de Cultura de la Presidencia de la Nación."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SECRETARÍA DE CULTURA DE LA PRESIDENCIA DE LA NACIÓN"
            },
            "preferido": {
              "termino": "SECRETARÍA DE CULTURA DE LA PRESIDENCIA DE LA NACIÓN"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "entes descentralizados"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MUSEO NACIONAL DE BELLAS ARTES"
            },
            "preferido": {
              "termino": "MUSEO NACIONAL DE BELLAS ARTES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "MUSEO NACIONAL DE BELLAS ARTES",
            "SECRETARÍA DE CULTURA DE LA PRESIDENCIA DE LA NACIÓN",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "estructura orgánica",
            "organismos del Estado",
            "administración descentralizada (entes descentralizados)",
            "entes descentralizados",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001058 2002 06 19 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 5141/04 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, la Resolución del Presidente de la República de fecha 16 de julio de 1895, el Decreto Nº 1058 del 19 de junio de 2002 y modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001058 2002 06 19 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la Resolución Presidencial citada en el Visto se creó el MUSEO NACIONAL DE BELLAS ARTES.\n\nQue por el Decreto Nº 1058/02 se aprobó entre otras, la estructura organizativa de la DIRECCION NACIONAL DE PATRIMONIO Y MUSEOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, encontrándose bajo la órbita de dicha unidad el MUSEO NACIONAL DE BELLAS ARTES.\n\nQue se evidencia la necesidad de modificar el modelo de gestión institucional del Museo a fin de dotarlo de una mayor eficiencia y agilidad operativa para el cumplimiento de sus objetivos.\n\nQue la transformación del MUSEO NACIONAL DE BELLAS ARTES en un organismo desconcentrado, dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, le permitirá una mayor flexibilidad en la acción para encarar con eficacia el cumplimiento de su misión específica.\n\nQue atento al crecimiento y complejidad de las acciones a cargo del MUSEO NACIONAL DE BELLAS ARTES se ha considerado conveniente disponer las medidas orientadas a fortalecer la cooperación y el aporte de la comunidad.\n\nQue a los efectos de fijar la remuneración de la autoridad superior del citado Museo corresponde determinar el nivel en el que se lo ubicará como Organismo del Estado.\n\nQue se ha considerado necesaria la creación de un Consejo Consultivo a fin de facilitar su gestión y fortalecer su mejor proyección en todos sus alcances.\n\nQue han tomado intervención el Servicio Jurídico Permanente de la Jurisdicción y la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, los que se han expedido favorablemente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1º) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I.- DISPOSICIONES GENERALES",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "Artículo 1º - Transfórmase al MUSEO NACIONAL DE BELLAS ARTES en organismo desconcentrado en el ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
            },
            {
              "numero-articulo": 2,
              "texto": "Art. 2º - El MUSEO NACIONAL DE BELLAS ARTES tiene como objetivos principales:\n\n1. Entender en la planificación, programación y ejecución de las acciones de tutela, acrecentamiento y gerenciamiento del patrimonio artístico a su cargo, de acuerdo con las pautas emanadas de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\n2. Entender en la investigación, documentación, conservación, restauración, exhibición y difusión del patrimonio artístico y de las artes visuales en general, con fines culturales y educativos, en el marco de la prestación de un servicio público.\n\n3. Contribuir al enriquecimiento de la cultura mediante la creación de conocimiento y la promoción de la apreciación artística de la población.\n\n4. Entender en el estudio, la promoción y la circulación del arte argentino en el ámbito local, regional e internacional.\n\n5. Promover la relación con museos e instituciones académicas y culturales del país y del extranjero."
            },
            {
              "numero-articulo": 3,
              "texto": "Art. 3º - Se establece para el MUSEO NACIONAL DE BELLAS ARTES de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, el Nivel 1 correspondiente a los Organismos del Estado (Res. Conj. SG/ex-MEyOySP N° 29/92)."
            },
            {
              "numero-articulo": 4,
              "texto": "Art. 4º - Para el cumplimiento de sus objetivos, el MUSEO NACIONAL DE BELLAS ARTES tendrá a su cargo las siguientes funciones:\n\n1. Programar, producir, organizar y realizar exposiciones permanentes y temporarias.\n\n2. Programar actividades conducentes a enriquecer el debate en el campo artístico nacional y regional y contribuir a la profesionalización del área.\n\n3. Implementar programas educativos y culturales que promuevan el conocimiento de las colecciones y el arte en general.\n\n4. Promover y ejecutar investigaciones y publicaciones.\n\n5. Desarrollar programas y acciones tendientes al conocimiento y divulgación del arte argentino en el ámbito local, regional e internacional.\n\n6. Realizar acciones de cooperación institucional, profesional, técnica y financiera.\n\n7. Contribuir a la implementación de un sistema nacional de documentación de museos.\n\n8. Gestionar los recursos patrimoniales, humanos y económicos a su cargo.\n\n9. Mantener actualizado el inventario, registro y documentación de sus bienes.\n\n10. Promover la capacitación permanente de su personal.\n\n11. Elaborar el proyecto de presupuesto anual del museo.\n\n12. Asesorar a la SECRETARIA DE CULTURA DE LA PRESIDENCIA DE LA NACION en toda transacción a título oneroso que concierna a obras que pertenezcan o pudieran incorporarse al patrimonio del MUSEO NACIONAL DE BELLAS ARTES."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II.- DE LOS ORGANOS DE CONDUCCION",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DAN C 000001 2006 01 19 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 5,
              "texto": "Art. 5º - El MUSEO NACIONAL DE BELLAS ARTES estará a cargo de UN (1) Director Ejecutivo, quien revistará en los términos establecidos por el artículo 5º de la Decisión Administrativa Nº 1 del 19 de enero de 2006, y será designado de entre una terna, que resultará de un proceso de selección efectuado de manera equivalente a lo establecido en el Titulo III del Anexo I del Decreto Nº 993/91 (t.o.\n\n1995). A este último efecto, facúltase a los titulares de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, para que establezcan conjuntamente el régimen de selección correspondiente.\n\nEl Director Ejecutivo se desempeñará en su cargo por el término de CINCO (5) años.\n\nLa remuneración correspondiente al cargo de Director Ejecutivo será la establecida para el Nivel 1 correspondiente a las Autoridades Superiores de los Organismos del Estado (Res. Conj.\n\nSG/ex-MEyOySP N° 29/92)."
            },
            {
              "numero-articulo": 6,
              "texto": "Art. 6º - El Director Ejecutivo del MUSEO NACIONAL DE BELLAS ARTES tendrá los siguientes deberes y atribuciones:\n\n1. Ejercer la representación y dirección general del Museo.\n\n2. Elaborar el proyecto de plan estratégico plurianual y someterlo a consideración del Consejo Consultivo para la posterior aprobación del Secretario de Cultura.\n\n3. Elaborar el plan operativo anual.\n\n4. Dirigir y promover estudios e investigaciones especializados y disponer la difusión de sus resultados.\n\n5. Gestionar el nombramiento del personal, la contratación de expertos nacionales o extranjeros y administrar su promoción y desempeño.\n\n6. Dictar las normas necesarias para el mejor funcionamiento del Museo.\n\n7. Elevar el anteproyecto de presupuesto del organismo.\n\n8. Elevar la memoria anual al Secretario de Cultura, sobre los resultados obtenidos por la aplicación de los planes anuales, previa intervención del Consejo Consultivo.\n\n9. Promover las relaciones institucionales del Museo y, en su caso, firmar convenios con organizaciones públicas o privadas, nacionales o extranjeras, para el logro de sus objetivos.\n\n10. Convocar al CONSEJO CONSULTIVO por lo menos UNA (1) vez al mes y someter a su consideración las cuestiones respectivas.\n\n11. Promover y gestionar la obtención de recursos y fondos públicos y privados para el cumplimiento de los objetivos del Museo.\n\n12. Administrar los recursos provenientes del presupuesto nacional y los bienes del organismo en coordinación con la Dirección General de Gestión Administrativa y Asuntos Jurídicos de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION."
            },
            {
              "numero-articulo": 7,
              "texto": "Art. 7º - El Director Ejecutivo del Museo será asistido y asesorado por un CONSEJO CONSULTIVO.\n\nEl CONSEJO CONSULTIVO estará integrado por:\n\na) El titular de la Dirección Nacional de Patrimonio y Museos de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nb) CINCO (5) miembros elegidos entre quienes acrediten trayectorias destacadas en los ámbitos cultural, jurídico, administrativo, económico, financiero u otros, en la recaudación de fondos o en la dirección de organismos públicos, empresas o entidades sin fines de lucro, a ser designados por el Secretario de Cultura, sobre la base de una terna de candidatos propuestos por el Director Ejecutivo del Museo.\n\nc) UN (1) miembro designado por la ASOCIACION AMIGOS DEL MUSEO NACIONAL DE BELLAS ARTES.\n\nLos miembros del Consejo Consultivo durarán en su mandato CUATRO (4) años, y serán renovados por mitades cada DOS (2) años."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8º - Los miembros integrantes del CONSEJO CONSULTIVO desempeñarán sus funciones con carácter ad honorem. En el caso de tratarse de funcionarios públicos, éstos actuarán sin perjuicio del desarrollo de las tareas propias de sus respectivos cargos."
            },
            {
              "numero-articulo": 9,
              "texto": "Art. 9º - No podrán integrar el CONSEJO CONSULTIVO quienes ejerzan actividades comerciales relacionadas con el arte, proveedores o contratistas del museo o quienes por integrarlo pudiesen encontrarse en situación de conflicto de intereses."
            },
            {
              "numero-articulo": 10,
              "texto": "Art. 10. - Son funciones del Consejo Consultivo:\n\n1. Asistir en la definición del Plan Estratégico de desarrollo institucional del Museo y pronunciarse respecto del proyecto a elevar al Secretario de Cultura de la Presidencia de la Nación.\n\n2. Contribuir a la elaboración de la programación anual del museo.\n\n3. Asistir al Director Ejecutivo en la confección del presupuesto anual 4. Asesorar en todo lo concerniente a la mejor gestión del Museo y en su control.\n\n5. Colaborar en el fortalecimiento de las relaciones institucionales.\n\n6. Elevar la Memoria Anual de sus actividades, la que será integrada a la Memoria Anual a elevar por el Director Ejecutivo."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III.- DE LOS RECURSOS FINANCIEROS",
          "articulo": {
            "numero-articulo": 11,
            "texto": "Art. 11. - El MUSEO NACIONAL DE BELLAS ARTES contará para el cumplimiento de sus funciones con:\n\na) Recursos provenientes de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nb) Aportes que le asignen otros organismos públicos.\n\nc) Aportes que le asignen organismos privados nacionales, así como públicos y privados extranjeros a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION con destino al Museo.\n\nd) Las herencias, legados y donaciones que se efectúen a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION con destino al Museo, los que estarán libres de todo impuesto. e) Los ingresos provenientes de las ventas de sus publicaciones, investigaciones y servicios."
          }
        },
        {
          "titulo-particion": "TITULO IV.- DEL PRESUPUESTO",
          "articulo": {
            "numero-articulo": 12,
            "texto": "Art. 12. - El gasto que demande el cumplimiento de la presente medida se financiará con los créditos asignados al Programa 38 -Desarrollo y Acción Cultural dependiente de la Secretaría de Cultura de la Presidencia de la Nación."
          }
        },
        {
          "titulo-particion": "TITULO V .- DE LA ESTRUCTURA ORGANIZATIVA",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "Art. 13. - Apruébase la estructura organizativa del MUSEO NACIONAL DE BELLAS ARTES, de conformidad con el organigrama, responsabilidad primaria y acciones y dotación, los que como anexos I y II forman parte integrante del presente decreto."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "DEC C 001058 2002 06 19 0000 000 0000 000 C"
                }
              },
              "numero-articulo": 14,
              "texto": "Art. 14. - Sustitúyese el Anexo IIIa del artículo 1º del Decreto Nº 1058 del 19 de junio de 2002, el que quedará conformado de acuerdo con el detalle que como planilla anexa al presente artículo se acompaña."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "KIRCHNER-Fernández-Fernández"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. ORGANIGRAMA",
          "texto": "Anexo I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "texto": "ANEXO II MUSEO NACIONAL DE BELLAS ARTES DIRECCION ARTISTICA Responsabilidad Primaria:\n\nConducir los aspectos y temas relacionados con la programación y el patrimonio artísticos del Museo con relación a su registro, investigación, conservación, acrecentamiento, exhibición, intercambio y comunicación del mismo.\n\nAcciones:\n\n1. Proponer los planes y programas artísticos del museo.\n\n2. Elaborar y dirigir los planes y programas relacionados con las acciones de registro, investigación, conservación, acrecentamiento, exhibición, difusión, intercambio y comunicación del patrimonio artístico del museo.\n\n3. Proponer los programas de exposiciones propias y externas, así como los de intercambio con otros museos e instituciones, y conducir la realización de los que se aprueben.\n\n4. Proponer y dirigir los programas de educación artística y cultural.\n\n5. Promover la especialización y perfeccionamiento específico del personal a su cargo.\n\n6. Proponer el nombramiento y/o contratación de expertos nacionales y extranjeros para realizar estudios, investigaciones y asesoramientos especializados, supervisar las tareas correspondientes y controlar su resultado.\n\n7. Promover las relaciones interinstitucionales en el ámbito local, regional e internacional.\n\nDELEGACION DE GESTION ADMINISTRATIVA Y ASUNTOS JURIDICOS Responsabilidad Primaria:\n\nSupervisar y conducir todos los aspectos relacionados con la actividad administrativa, jurídica y contable del museo, en su carácter de subresponsable de la Dirección General de Gestión Administrativa y Asuntos Jurídicos de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\n\nAcciones:\n\n1. Supervisar y coordinar todo lo relacionado con la formulación y ejecución del presupuesto, rendiciones de cuentas, y las correspondientes intervenciones de tesorería en su carácter de subresponsable de la Dirección General de Gestión Administrativa y Asuntos Jurídicos de la SECRETARIA DE CULTURA para el ámbito del Museo Nacional de Bellas Artes.\n\n2. Supervisar y coordinar las solicitudes de adquisiciones, compras por caja chica, si correspondiere, como así también el almacenamiento y distribución de bienes o insumos, en su carácter de subresponsable.\n\n3. Supervisar y coordinar las acciones relacionadas con el Registro y Control de Bienes Patrimoniales como así también con el manejo y custodia de fondos y valores, en su carácter de subresponsable de la Dirección General de Gestión Administrativa y Asuntos Jurídicos de la SECRETARIA DE CULTURA.\n\n4. Realizar los pagos en concepto de viáticos correspondientes al ámbito del mencionado Museo y efectuar la administración del fondo permanente que se le asigne.\n\n5. Supervisar y coordinar los aspectos relacionados con los recursos humanos y desarrollo de carrera, del personal del Museo, en su carácter de subresponsable.\n\n6. Organizar y supervisar la recepción, registro, trámite, seguimiento y archivo de la correspondencia, expedientes y documentación ingresada, en movimiento y egresada, en el ámbito del Museo en su carácter de subresponsable y 7. Orientar el trámite de la documentación, elaborando los informes, providencias y notas correspondientes.\n\n8. Requerir dictamen de la Dirección de Asuntos Jurídicos de la SECRETARIA DE CULTURA en las materias atinentes a los cometidos del Museo en su carácter de subresponsable de la Dirección General de Gestión Administrativa y Asuntos Jurídicos de la SECRETARIA DE CULTURA.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "Acciones sustituidas. (B.O. 16-07-2008).",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 001136 2008 07 14 0001 000 0000 000"
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 13",
          "texto": "Planilla anexa al Art. 13"
        }
      ],
      "id-infojus": "DN20060001917",
      "fecha-umod": 20250523144602
    }
  }
}