{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-914-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990972529,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "419-nacional-desestimacion-reclamo-interpuesto-grado-insistencia-dn20090000419-2009-04-29"
      }
    },
    "content": {
      "mecanografico": 20090000419,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 419,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-04-29",
      "standard-normativo": "DEC C 000419 2009 04 29",
      "titulo-norma": "DESESTIMACION DE UN RECLAMO INTERPUESTO EN GRADO DE INSISTENCIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 05 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 419/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-05-07",
      "fecha-mod": "2009-05-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECLAMO INTERPUESTO EN GRADO DE INSISTENCIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "recursos",
            "Gendarmería Nacional",
            "acción recursoria (recursos)",
            "seguridad pública",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S02:0013999/2007 del registro del MINISTERIO DEL INTERIOR con su agregado sin acumular Expediente Nº S02:0000213/2007 del registro de GENDARMERIA NACIONAL y Legajo Personal en DOS (2) cuerpos de copias certificadas, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 007621 1961 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DLE C 003491 1958 03 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 014467 1958 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001299 1992 07 21 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Comandante Mayor (R) de GENDARMERIA NACIONAL D. José Luis SEGURA (D.N.I. Nº 10.942.214), interpuso un reclamo en grado de insistencia, mediante el cual se agravia de la calificación asignada por el Organismo Calificador respectivo, en ocasión de considerar sus antecedentes a tenor del Nº 29, inciso a) de la Reglamentación \"De los Ascensos\" de la Ley Orgánica de GENDARMERIA NACIONAL Nº 19.349.\n\nQue el Oficial Superior, pasó a revistar en situación de retiro obligatorio por Resolución Nº 2488 del 17 de octubre de 2007 del registro del MINISTERIO DEL INTERIOR, por entonces con jurisdicción sobre la GENDARMERIA NACIONAL, en razón del orden de mérito obtenido al ser tratado en función del aludido Nº 29 de la Reglamentación \"De los Ascensos\".\n\nQue el reclamo en grado de insistencia interpuesto por el Comandante Mayor (R) de GENDARMERIA NACIONAL D. José Luis SEGURA a raíz de la calificación asignada por la Junta respectiva, fue rechazado por Resolución Nº 2964 del 28 de noviembre de 2007 del MINISTERIO DEL INTERIOR, del cual dependía por entonces la GENDARMERIA NACIONAL.\n\nQue corresponde encuadrar la pretensión objeto del presente en los números 113 y 117 de la mentada Reglamentación \"De los Ascensos\".\n\nQue el causante insiste en que la Resolución M.I. Nº 2488/07 de pase a retiro obligatorio, se adoptó antes de resolverse su reclamo planteado por calificación, sin advertir que la  Ley Nº 19.349 de GENDARMERIA NACIONAL, no impide la prosecución de tal trámite aún existiendo pendientes de resolver reclamos anteriores.\n\nQue los procedimientos esenciales llevados a cabo por la citada Fuerza de Seguridad y que concluyeran en las Resoluciones M.I. Nros. 2488/07 y 2964/07 -pase a situación de retiro obligatorio y rechazo de su reclamo en grado de insistencia por calificación, respectivamente -, han sido reglamentarios sin que se observe arbitrariedad o ilegitimidad alguna, como así tampoco nulidades manifiestas.\n\nQue la reiteración de elementos que fueron ponderados objetivamente en las instancias precedentes, impiden hacer lugar a la pretensión del reclamante, habida cuenta la orfandad de argumentos suficientes y eficientes, en la misma, que permitan revertir el acto administrativo que pretende impugnar.\n\nQue el precitado acto, no constituye un castigo, demérito o el reproche de incumplimiento alguno en el transcurso de su carrera profesional; es la consecuencia de la aplicación de la normativa vigente, conocida por todo el personal militar que integra la Fuerza, para la producción de vacantes.\n\nQue en tal sentido, la PROCURACION DEL TESORO DE LA NACION, tiene dicho: \"... el estado militar implica la sujeción al régimen de ascensos y retiros por el cual se confiere a los órganos específicos la capacidad para apreciar la concreta aptitud para ascender, conservar el grado o pasar a situación de retiro\" (Fallos: 302:1548; 311:1191).\n\nQue han tomado la intervención que les compete la DIRECCION DE ASUNTOS JURIDICOS de GENDARMERIA NACIONAL y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Nº 117 de la Reglamentación del Título II, Capítulo VIII \"De los Ascensos\", Decreto Nº 7621 del 31 de agosto de 1961 de la entonces Ley Orgánica de GENDARMERIA NACIONAL - Decreto Ley Nº 3491 del 24 de marzo de 1958, Ley Nº 14.467, conforme la modificación del artículo 2º del Decreto Nº 1299 del 21 de julio de 1992 y el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019349 1971 11 25 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el reclamo interpuesto en grado de insistencia por el Comandante Mayor (R) de GENDARMERIA NACIONAL D. José Luis SEGURA (D.N.I. Nº 10.942.214), contra la calificación asignada por el Organismo Calificador respectivo, en ocasión de considerar sus antecedentes a tenor del Nº 29, inciso a) de la Reglamentación \"De los Ascensos\" de la Ley Orgánica de GENDARMERIA NACIONAL Nº 19.349"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20090000419"
    }
  }
}