{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-895-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989816626,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "598-nacional-viaje-oficial-presidente-ciudad-viena-dn20060000598-2006-05-09"
      }
    },
    "content": {
      "mecanografico": 20060000598,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 598,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-05-09",
      "standard-normativo": "DEC C 000598 2006 05 09",
      "titulo-norma": "VIAJE OFICIAL DEL PRESIDENTE A LA CIUDAD DE VIENA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 05 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 598/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2006-05-12",
      "fecha-mod": "2006-05-12",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "VIAJE OFICIAL DEL PRESIDENTE A LA CIUDAD DE VIENA.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Viena"
            },
            "preferido": {
              "termino": "Viena"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "salida del país",
            "inmigración (migraciones)",
            "Viena",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que el Primer Magistrado y señora concurrirán en viaje oficial a la ciudad de VIENA (REPUBLICA DE AUSTRIA) con motivo de llevarse a cabo la IV Cumbre de ALC-UE entre los días 9 y 15 de mayo de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará al Primer Mandatario y señora.\n\nQue se estima oportuno invitar a miembros de las HONORABLES CAMARAS DE SENADORES y de DIPUTADOS DE LA NACION, para que formen parte de dicha comitiva.\n\nQue asimismo, resulta procedente invitar al señor Gobernador de la Provincia de Mendoza, Ingeniero D. Julio César COBOS, como así también al Intendente Municipal de San Isidro, Doctor D. Gustavo Angel POSSE para que integren la aludida comitiva.\n\nQue para el desplazamiento de referencia se utilizará una aeronave perteneciente a la empresa AEROLINEAS ARGENTINAS.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnanse para acompañar al Primer Magistrado y señora con motivo del viaje oficial a la ciudad de VIENA (REPUBLICA DE AUSTRIA), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Por las HONORABLES CAMARAS DE SENADORES y de DIPUTADOS DE LA NACION, invítase al señor Presidente Provisional del Honorable Senado de la Nación, Doctor D. José Juan Bautista PAMPURO, al señor Secretario Privado del señor Presidente Provisional del Honorable Senado de la Nación, D. Lisandro Domingo TAVANO, al señor Presidente de la Honorable Cámara de Diputados de la Nación, Doctor D. Alberto Edgardo BALESTRINI y al señor Diputado Nacional, D. José María DIAZ BANCALARI para integrar la aludida Comitiva."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el MINISTERIO DEL INTERIOR invítase al señor Gobernador de la Provincia de Mendoza, Ingeniero D. Julio César COBOS, como así también al señor Intendente Municipal de San Isidro, Doctor D. Gustavo Angel POSSE para que integren la mencionada comitiva."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Invítase a integrar la comitiva que acompañará al señor Presidente de la Nación y señora, al señor Presidente de la Comisión de Representantes Permanentes del MERCOSUR, Licenciado D. Carlos ALVAREZ."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La misión a que se refiere la presente medida se llevará a cabo entre los días 9 y 15 de mayo de 2006."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. La COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE, la SECRETARIA GENERAL, la SECRETARIA LEGAL Y TECNICA, la CASA MILITAR, todas ellas de la PRESIDENCIA DE LA NACION y la JEFATURA DE GABINETE DE MINISTROS, prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARAN Y SECUNDARAN AL PRIMER MAGISTRADO Y SEÑORA CON MOTIVO DEL VIAJE OFICIAL DE ESTOS A LA CIUDAD DE VIENA (REPUBLICA DE AUSTRIA) DIAS 9 AL 15 DE MAYO DE 2006 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Vocero Presidencial, D. Miguel Angel NUÑEZ - Señor Secretario Privado del señor Presidente de la Nación, D. Héctor Daniel MUÑOZ - Señor Secretario Adscripto para Asuntos Especiales del señor Presidente de la Nación, D.\n\nJulio Daniel ALVAREZ - Señor Secretario Adjunto del señor Presidente de la Nación, D. Jorge Isidro Baltazar BOUNINE.\n\n- Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS - Señor Funcionario de la Dirección General de Ceremonial, D. Andrés Fabián MARCHETTI - Señor Director de Sanidad, Doctor D. Luis Antonio BUONOMO SECRETARIA LEGAL Y TECNICA - Señor Secretario Legal y Técnico, Doctor D.\n\nCarlos Alberto ZANNINI CASA MILITAR - Señor Edecán Presidencial, Teniente Coronel D. Alejandro Guillermo GRAHAM.\n\nJEFATURA DE GABINETE DE MINISTROS - Señor Jefe de Gabinete de Ministros, Doctor D. Alberto Angel FERNANDEZ - Señora Secretaria Privada del señor Jefe de Gabinete de Ministros Da. Viviana Alicia CANTERO - Señor Director de Fotografía D. Víctor Hugo BUGGE - Señor Fotógrafo Presidencial, D. Víctor Damián SCHAPAVALOFF - Señor Asesor de la Jefatura de Gabinete de Ministros, D. Diego Luis BURANELLO MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Canciller, Ministro Da. Mariana Inés LLORENTE - Señor Secretario Privado del señor Canciller, D. Mario César HUCK - Señor Intérprete Presidencial, Doctor D.\n\nWalter Carlos KERR"
      },
      "id-infojus": "DN20060000598"
    }
  }
}