{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-500-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1731325523793,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1005-nacional-desregulacion-servicio-postal-dn20240001005-2024-11-08"
      }
    },
    "content": {
      "mecanografico": 20240001005,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1005,
      "fecha": "2024-11-08",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001005 2024 11 08",
      "titulo-norma": "Desregulación del Servicio de Postal",
      "nombre-coloquial": "DECRETO NACIONAL 1.005/2024",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 11"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-11",
      "fecha-mod": "2024-11-11",
      "timestamp": "2024-11-11T08:38:38",
      "timestamp-alta": "2024-11-11T08:38:38",
      "timestamp-m": "2024-11-11T08:38:38",
      "generalidades": {
        "sintesis": "Se oficializa la Desregulación del Servicio de Postal",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 19.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 18.\n\nFECHA DE ENTRADA EN VIGENCIA: 12/11/2024."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "correos"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicio postal"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "monopolio postal"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/monopolio postal"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desregulación económica"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/desregulación económica"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "desregulación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "medios de difusión (Comunicaciones)",
            "monopolio postal",
            "política económica",
            "desregulación (desregulación económica)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "servicio postal",
            "correos",
            "medios de comunicación (Comunicaciones)",
            "Economía y finanzas",
            "desregulación económica",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020216 1973 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000151 1974 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001187 1993 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2024-92382487-APN-DGDYD#JGM, la Ley N° 20.216, los Decretos Nros. 151 del 18 de enero de 1974, 1187 del 10 de junio de 1993 y 70 del 20 de diciembre de 2023 y las Resoluciones Nros. 7 del 8 de enero de 1996 de la ex-COMISIÓN NACIONAL DE CORREOS Y TELÉGRAFOS, 3123 del 22 de octubre de 1997 de la ex-SECRETARÍA DE COMUNICACIONES, 491 del 6 de abril de 1998, 3252 del 8 de octubre de 2004, 1811 del 17 de mayo de 2005 y 604 del 22 de febrero de 2011, todas de la ex-COMISIÓN NACIONAL DE COMUNICACIONES, y 109 del 29 de diciembre de 2020 y 1167 del 23 de noviembre de 2021, ambas de la ex-SECRETARÍA DE INNOVACIÓN PÚBLICA, y sus respectivas modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020216 1973 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000151 1974 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001187 1993 06 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante la Ley Nº 20.216 se estableció el marco normativo de los servicios postales, internos e internacionales.\n\nQue a través del Decreto N° 151/74 se aprobó el reglamento de la mentada ley, disponiéndose expresamente en el artículo 2° de ese reglamento que \"El Estado ejerce el monopolio postal a través de la Administración de Correos\".\n\nQue, posteriormente, por el artículo 1° del Decreto N° 1187/93 se suprimió el monopolio referido y se estableció que el mercado postal local e internacional es abierto y competitivo.\n\nQue, no obstante esa declaración, se dictaron las Resoluciones Nros. 7/96 de la ex-COMISIÓN NACIONAL DE CORREOS Y TELÉGRAFOS, 3123/97 de la ex-SECRETARÍA DE COMUNICACIONES, 491/98, 3252/04, 1811/05 y 604/11, todas de la ex-COMISIÓN NACIONAL DE COMUNICACIONES, y 109/20 y 1167/21, ambas de la ex-SECRETARÍA DE INNOVACIÓN PÚBLICA, por las que se mantuvieron o crearon nuevas restricciones a la competencia en el servicio postal.\n\nQue esta sobrerregulación de la actividad postal generó barreras de ingreso al mercado, restringiendo la competencia, lo que derivó en un servicio de peor calidad y mayores precios, perjudicando al usuario del servicio.\n\nQue, por ende, se deben eliminar los requisitos excesivos para llevar a cabo la actividad y los registros que implican mayor burocracia y menor transparencia.\n\nQue, además, es posible advertir que mientras algunas regulaciones son innecesarias, en tanto constituyen una excesiva intromisión del Estado en el sector; otras, por el avance de la tecnología, han quedado desactualizadas, ya que diversos trámites podrían realizarse de manera más eficiente a través de medios digitales.\n\nQue en concordancia con el propósito de esta Administración de garantizar una amplia libertad en la circulación de bienes y servicios, así como simplificar y eliminar las trabas burocráticas que afectan su prestación, resulta pertinente implementar medidas que promuevan la transparencia, la digitalización y mayor seguridad del servicio postal.\n\nQue, en este marco, las acciones proyectadas se orientan a la verificación de manera digital, con sistemas seguros, de las pérdidas y destrucciones, así como las prohibiciones de transportar ciertas sustancias y sus excepciones como las de sustancias en pequeñas cantidades y/o para uso doméstico, que no representan ningún peligro.\n\nQue por el artículo 2° del Decreto N° 70/23 se estableció la promoción de un sistema económico basado en decisiones libres, adoptadas en un ámbito de libre concurrencia, con respeto a la propiedad privada y a los principios constitucionales de libre circulación de bienes, servicios y trabajo.\n\nQue para cumplir ese fin, en el referido decreto se dispone la desregulación del comercio y la eliminación de toda exigencia normativa que restrinja la oferta de bienes y servicios e impida la libre iniciativa privada.\n\nQue, en virtud de lo expuesto, corresponde, entre otras cuestiones, modificar y derogar diversos artículos del Decreto N° 1187/93; y derogar el Decreto N° 151/74 y diversas resoluciones concordantes.\n\nQue ha tomado intervención el servicio de asesoramiento jurídico competente.\n\nQue el presente decreto se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0001 002 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Incorpórase como artículo 1° bis al Decreto N° 1187 del 10 de junio de 1993 el siguiente:.\n\n\"ARTÍCULO 1° bis.- A los efectos del presente, se entenderá por:\n\nACTIVIDAD DEL MERCADO POSTAL: Son las actividades que se desarrollen para la admisión, clasificación, transporte, distribución y entrega de correspondencia, cartas, postales, encomiendas de hasta CINCUENTA (50) kilogramos que se realicen dentro de la REPÚBLICA ARGENTINA y desde o hacia el exterior. Esta definición incluye la actividad desarrollada por los llamados couriers, o empresas de couriers y toda otra actividad asimilada o asimilable, prestada por personas humanas o jurídicas, con o sin vehículo de cualquier naturaleza, capacidad de carga o porte.\n\nUSUARIO: Es la persona humana o jurídica, pública o privada, que utiliza el servicio postal como remitente o destinatario, indistintamente.\n\nREMITENTE: Es la persona humana o jurídica, pública o privada, que impone un envío postal dirigido a un destinatario nacional o internacional. Bajo ciertos servicios, impositor o remitente y destinatario podría tratarse de una misma persona.\n\nDESTINATARIO: Es la persona humana o jurídica, pública o privada, a quien se dirige un envío postal. Bajo ciertos servicios, impositor o remitente y destinatario podría tratarse de una misma persona.\n\nIMPOSICIÓN: Es el acto que da comienzo al servicio postal y por el cual la persona usuaria desplaza el envío a la esfera de custodia de un operador postal para su recepción y admisión.\n\nADMISIÓN: Es el ingreso de un envío postal al circuito de servicios postales.\n\nCLASIFICACIÓN: Es la separación o agrupación de los envíos postales, por cualquier medio físico o tecnológico, con el fin de preparar su envío a los lugares de destino y distribución o entrega.\n\nTRANSPORTE: Es la acción de movilizar y trasladar envíos postales, por cualquier medio, hasta su entrega.\n\nDISTRIBUCIÓN: Es el conjunto de operaciones tendientes a la entrega final de los envíos postales.\n\nENTREGA: Es la acción que permite llevar los envíos postales a sus destinatarios, en el domicilio señalado por el remitente o designado por el destinatario.\n\nREDESPACHO O REENVÍO: Es el acto por medio del cual un Prestador de Servicios Postales, a través de un acuerdo por escrito, encomienda a otro la distribución de sus envíos postales.\n\nSERVICIOS POSTALES: Son los servicios que involucren una o varias de las actividades que constituyen actividad postal.\n\nSERVICIO POSTAL UNIVERSAL: Es el servicio que incluye los servicios de carta simple de hasta CIEN (100) gramos y telegrama de hasta VEINTE (20) palabras. El PODER EJECUTIVO NACIONAL deberá garantizar que, al menos, una empresa ofrezca esta prestación.\n\nENVÍO POSTAL: Son todas las comunicaciones escritas de carácter personal y nominadas, abiertas o cerradas, con indicación de remitente y destinatario, con formato de carta, tarjeta o similar, encomienda o paquete cerrado de hasta CINCUENTA (50) kilogramos con origen o destino en el país, provengan estos o no de operaciones de comercio electrónico, o por operaciones comerciales no presenciales, con o sin valor declarado, con o sin constancia de entrega, incluyendo el envío de publicidad directa, libros, catálogos y publicaciones de todo tipo aunque estas no indiquen destinatario específico, giros postales, así como todo otro servicio o producto que autorice la Autoridad de Aplicación. Los envíos postales, cualquiera fuera su tipo, están sujetos al secreto postal, así como todo otro servicio y/o producto que determine la Autoridad de Aplicación.\n\nENVÍO POSTAL INTERNACIONAL: Es el envío postal impuesto en la REPÚBLICA ARGENTINA dirigido a un domicilio o destinatario ubicado fuera de su territorio o viceversa, pudiendo tener un peso de hasta CINCUENTA (50) kilogramos.\n\nENVÍO COURIER: Es el envío postal con origen o destino transfronterizo amparado por un documento de transporte internacional, con indicación de remitente y destinatario, donde el límite de peso de hasta CINCUENTA (50) kilogramos se refiere exclusivamente a cada paquete o pieza postal, independientemente de cual fuere el peso total del conjunto, conservándose su condición postal. Este tipo de envío no pierde su carácter de envío courier al momento de su nacionalización en el territorio nacional, ni durante todo el trayecto hasta su entrega al destinatario final.\n\nENCOMIENDA O PAQUETE POSTAL: Es el envío postal con formato de paquete o caja o bolsa, de hasta CINCUENTA (50) kilogramos, con identificación de remitente y destinatario, entregado bajo constancia, con o sin valor declarado, que está sujeto a los principios del secreto postal, con control desde la admisión y durante todo su proceso de distribución hasta la entrega. Pueden ser objeto de revisión y control por parte de la autoridad policial y/o judicial, en procedimientos de seguridad ciudadana, seguridad nacional o de combate al terrorismo, contrabando y narcotráfico. Se incluyen en esta definición los envíos provenientes de operaciones de comercio electrónico y/o productos adquiridos a través de una plataforma digital o por medios no presenciales asimilables.\n\nCARTA SIMPLE: Es la correspondencia cerrada o abierta, de carácter actual y personal, sin control y seguimiento, para ser entregada a un destinatario sin constancia de su remitente, contenido o recepción, sin plazo de entrega, pudiendo ser de carácter nacional o internacional.\n\nCARTA CERTIFICADA: Es la comunicación enviada en pliego cerrado, sobre o cubierta para ser entregada a un destinatario, con registración de su remisión, identificación numérica para su seguimiento y constancia de recepción por parte del destinatario.\n\nCARTA CONFRONTE: Es la comunicación fehaciente cuyo contenido y UN (1) cuerpo de copias de la misma deben exhibirse en sobre abierto al dependiente del Operador Postal antes de su imposición a efectos de su confrontación y sellado. El original se envía a destino y la copia se entrega al remitente como constancia de su remisión.\n\nGIROS POSTALES: Son los documentos nominativos emitidos por un Operador Postal pagaderos a la vista en un domicilio del emisor, conteniendo una promesa de pago de una cantidad de moneda. La elección y contratación del medio de remisión o entrega al beneficiario del documento nominativo se encuentra a cargo del tomador del giro.\n\nGIRO TELEGRÁFICO: Es un servicio monetario prestado por un Operador Postal, consistente en la transmisión telegráfica de una promesa de pago en un domicilio del Operador a cuyo cargo se haya expedido, de cantidades de moneda. La promesa de pago será notificada por el Operador al beneficiario en el domicilio de este indicado por el tomador del giro.\n\nCOMUNICACIÓN FEHACIENTE: Es el envío postal en cuya tramitación queda constancia cierta de la fecha de admisión, de la entrega en la dirección indicada, de los datos del destinatario y del remitente y del tipo de servicio del contenido. Comprende el servicio de Telegrama y Carta Documento.\n\nTELEGRAMA: Es la comunicación fehaciente, con identificación del remitente que garantice la transmisión del mensaje a través de sistemas de telecomunicación, asegure la certificación por parte del receptor de la correcta transmisión del mensaje y su entrega cerrada en el domicilio del destinatario. Los telegramas son colacionados cuando media cotejo del contenido a entregar con el contenido impuesto por el remitente y ello se certifique.\n\nLos prestadores podrán realizar la verificación de identidad del remitente o destinatario, en el caso de que corresponda, de forma digital mediante una validación remota de identidad en tiempo real con el REGISTRO NACIONAL DE LAS PERSONAS (RENAPER) por factores de autenticación biométrica o mediante otro mecanismo de validación remota de identidad.\n\nCARTA DOCUMENTO: Es la comunicación fehaciente, impuesta en TRES (3) ejemplares de idéntico contenido en formato físico o digital, UNA (1) para el remitente, UNA (1) para el destinatario y UNA (1) para su archivo por el Operador Postal interviniente, disponible por un plazo no inferior a CINCO (5) años, con constancia de la identidad del remitente, del texto impuesto y de la recepción del envío en destino.\n\nLos ejemplares y la constancia de entrega al destinatario podrán ser en formato digital. A su vez, el respaldo se podrá también guardar en formato digital. Los prestadores podrán realizar la verificación de identidad del remitente o destinatario, en el caso de que corresponda, de forma digital mediante una validación remota de identidad en tiempo real con el REGISTRO NACIONAL DE LAS PERSONAS (RENAPER) por factores de autenticación biométrica o mediante otro mecanismo de validación remota de identidad.\n\nSERVICIO ELECTORAL: Es el que comprende la distribución y recolección de urnas, padrones, planillas y todo el material electoral que se utilice en la totalidad del territorio nacional donde se realicen elecciones de autoridades nacionales y/o provinciales y/o de la CIUDAD AUTÓNOMA DE BUENOS AIRES y/o municipales y la transmisión de la información requerida a los fines del escrutinio provisorio.\n\nSERVICIO FILATÉLICO: Es la emisión de sellos postales y estampillas con carácter oficial y la utilización de la identificación \"Argentina\" y/o \"República Argentina\". Por su valor circulante, deberán cumplimentar las pautas de emisión, registración y control que determine el PODER EJECUTIVO NACIONAL. Los Prestadores de Servicios Postales podrán emitir \"obleas\" que podrán ser utilizadas como forma de pago de sus servicios postales.\n\nEl CORREO OFICIAL DE LA REPÚBLICA ARGENTINA S.A., en su carácter de operador postal designado, deberá, como servicio obligatorio, entre otros, emitir sellos postales.\n\nCASILLA DE CORREO: Es el espacio físico cerrado y debidamente identificado, ubicado en un local de un Operador Postal, o bajo su custodia, con acceso exclusivo de su titular y/o persona autorizada, constituyendo su domicilio especial a los efectos de recibir envíos postales.\n\nDOMICILIO POSTAL: Es la dirección del remitente y del destinatario consignada en el envío postal por el primero de ellos.\n\nTARJETA POSTAL: Es el envío descubierto escrito, grabado o ilustrado, realizado en material tipo cartulina o apto para su envío por correo, cuyas dimensiones no superen los TREINTA (30) centímetros por QUINCE (15) centímetros, para ser entregado a un destinatario, sin registro ni certificación de su remisión, contenido o recepción por el destinatario.\n\nCECOGRAMA: Es el envío de correspondencia que contiene la escritura utilizada por personas no videntes, grabaciones de sonido y/o papel especial destinado exclusivamente para el uso de personas con discapacidad visual. Este envío está exento del pago del franqueo.\n\nMENSAJERÍA URBANA: Es la actividad postal prestada por personas humanas o jurídicas, con o sin vehículo de cualquier naturaleza, capacidad de carga o porte. Consiste en la admisión de UNO (1) o varios envíos y/o gestiones en el punto que indica el cliente y su posterior entrega o realización en el o los domicilios indicados, sin tratamiento ni procesamiento. Solo será considerada Mensajería Urbana cuando la actividad postal se lleve a cabo dentro de un mismo partido o departamento de una provincia, un área geográfica, la CIUDAD AUTÓNOMA DE BUENOS AIRES y entre la CIUDAD AUTÓNOMA DE BUENOS AIRES y los partidos que conforman el ÁREA METROPOLITANA DE BUENOS AIRES (AMBA).\n\nLas áreas geográficas estarán integradas por las regiones o zonas conformadas por uno o más partidos o departamentos de una provincia y uno o más partidos o departamentos de otra provincia colindante a la primera, y serán determinadas por la Autoridad de Aplicación.\n\nESTÁNDAR DE ENTREGA: Es el tiempo comprometido por el Operador Postal para la realización de cada uno de los envíos ofrecidos y se computa desde el momento de la admisión y hasta el primer intento de entrega al destinatario. Se considera como fecha de entrega la del primer intento.\n\nPRESTADOR DE SERVICIOS POSTALES O PRESTADOR POSTAL: Es toda persona humana o jurídica constituida conforme lo previsto en la normativa vigente que desarrolle las actividades alcanzadas por este decreto, de carácter nacional o internacional. Las personas humanas solo podrán brindar los servicios de mensajería urbana.\n\nOPERADOR POSTAL DESIGNADO: Es la persona jurídica, determinada por el PODER EJECUTIVO NACIONAL en forma obligatoria y sin exclusividad, por medio de la cual el Estado Nacional cumplirá con los compromisos asumidos con la UNIÓN POSTAL UNIVERSAL, dentro de la REPÚBLICA ARGENTINA, y tendrá a su cargo la prestación del servicio postal universal.\n\nOPERADORES POSTALES: Son el operador postal designado y los Prestadores de Servicios Postales considerados en su conjunto. Son los que mediante las medidas de seguridad adoptadas en sus procesos resguardan y almacenan los datos de los usuarios, asegurando el secreto postal y cumpliendo con la Ley de Protección de los Datos Personales N° 25.326 y demás normativa nacional e internacional sobre el manejo de datos y garantizando a los usuarios la confidencialidad sobre sus datos personales.\n\nAGREGADOR Y/O GENERADOR DE ENVÍOS: Es aquella persona humana o jurídica que interviene por sí o en nombre y representación de un usuario o colectivo de usuarios para convenir o facilitar la contratación de servicios postales.\n\nPUNTO DE ENTREGA: Es el domicilio de entrega señalado por el remitente o designado por el destinatario.\n\nAUTORIDAD DE APLICACIÓN: Es el ENTE NACIONAL DE COMUNICACIONES, órgano encargado de las funciones de control, fiscalización, sanción y aplicación en materia postal\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0003 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 3° del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 3°.- Los operadores que desarrollen actividades en el mercado postal local e internacional podrán fijar con total libertad la dotación de personal, la modalidad, los tipos de servicios prestados, los equipos, medios de transporte y locales que requieran para su actividad, quedando los mismos únicamente regulados por las normas de carácter general que en cada caso corresponda aplicar.\n\nEntre los servicios postales que podrán prestar o los productos que podrán ofrecer también se incluyen las cartas documentos, telegramas, comunicaciones fehacientes y giros postales.\n\nLos precios y servicios del mercado postal local e internacional se pactarán libremente entre las partes, sin intervención de la autoridad pública.\n\nEl PODER EJECUTIVO NACIONAL deberá garantizar que al menos un operador postal ofrezca en todo el territorio de la REPÚBLICA ARGENTINA la prestación del Servicio Postal Universal en forma obligatoria y sin exclusividad.\n\nEn tanto el PODER EJECUTIVO NACIONAL no designe otro prestador, el CORREO OFICIAL DE LA REPÚBLICA ARGENTINA S.A. será la persona jurídica por medio de la cual el Estado Nacional cumpla con los compromisos asumidos en las Actas de la UNIÓN POSTAL UNIVERSAL, teniendo a su cargo la prestación del Servicio Postal Universal.\n\nEl CORREO OFICIAL DE LA REPÚBLICA ARGENTINA S.A. tendrá a su cargo el Servicio Electoral de las Elecciones Nacionales\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0003 002 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Incorpórase como artículo 3° bis al Decreto N° 1187/93 el siguiente:.\n\n\"ARTÍCULO 3° bis.- El operador que ofrezca el servicio de carta documento debe garantizar una prestación que implique, como mínimo e independientemente de las distintas modalidades y denominaciones que pudieren presentarse, la imposición de una pieza de TRES (3) ejemplares de idéntico contenido, en formato físico o digital, UNO (1) para el impositor, otro para el destinatario y UNO (1) tercero para su archivo por el Operador Postal interviniente, con constancia y verificación de la identidad del impositor o remitente del texto impuesto y la constancia de la entrega al destinatario y el archivo o guarda de un respaldo del tercer ejemplar disponible por un plazo no inferior a CINCO (5) años.\n\nLos ejemplares, incluyendo el de respaldo, y la constancia de entrega al destinatario podrán ser guardados o expedidos en formato digital.\n\nEl operador que ofrezca un servicio de telegrama deberá garantizar la transmisión del mensaje a través de sistemas de comunicación que aseguren la certificación por parte del receptor de la correcta transmisión del mensaje, que se entregue cerrada, en el domicilio del destinatario. Los telegramas son colacionados cuando media cotejo del contenido a entregar con el contenido impuesto por el remitente y ello se certifique.\n\nLa Autoridad de Aplicación determinará los requisitos y condiciones mínimas que deben garantizar todos los operadores de estos servicios\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0003 003 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Incorpórase como artículo 3° ter al Decreto N° 1187/93 el siguiente:.\n\n\"ARTÍCULO 3° ter.- Los operadores postales podrán realizar la verificación de identidad del remitente o destinatario, en el caso y servicios que corresponda, de forma digital mediante una validación remota de identidad en tiempo real con el REGISTRO NACIONAL DE LAS PERSONAS (RENAPER) utilizando factores de autenticación biométrica o mediante otro mecanismo de validación remota de identidad\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0004 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Sustitúyese el artículo 4° del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 4°.- Defínese, a los fines de este decreto, como actividad del mercado postal a las actividades que se desarrollen para la admisión, clasificación, transporte, distribución y entrega de correspondencia, cartas, postales, encomiendas de hasta CINCUENTA (50) kilogramos que se realicen dentro de la REPÚBLICA ARGENTINA y desde o hacia el exterior. Esta definición incluye la actividad desarrollada por los llamados couriers, o empresas de couriers y toda otra actividad asimilada o asimilable, que es prestada por personas humanas o jurídicas, con o sin vehículo de cualquier naturaleza, capacidad de carga o porte.\n\nLas personas humanas solo podrán prestar el servicio de Mensajería Urbana realizando exclusivamente las actividades de transporte y entrega de envíos postales a su destinatario\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0004 002 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Incorpórase como artículo 4° bis al Decreto N° 1187/93 el siguiente:.\n\n\"ARTÍCULO 4° bis.- La aceptación de los envíos mencionados en el artículo 11 de la Ley Nº 20.216 se hará mediante seguro del contenido. Estos envíos se expedirán con declaración de valor que deberá ajustarse al valor real del contenido\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0005 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese el artículo 5° del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 5°.- Toda persona humana o jurídica podrá transportar y entregar su propia correspondencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Sustitúyese el título del Capítulo II del Decreto N° 1187/93 por el siguiente: \"ACTIVIDAD DE SERVICIO POSTAL\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020216 1973 03 16 0006 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0010 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Sustitúyese el artículo 10 del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 10.- Las personas humanas y/o jurídicas que deseen realizar transporte, distribución y/o entrega postal deberán inscribirse ante la Autoridad de Aplicación de manera simple, electrónica, gratuita y declarativa con el fin de informar las actividades de servicios postales que prestarán, junto con una declaración jurada en la que conste la aceptación sin reserva y preste conformidad con las exigencias y requisitos establecidos en la normativa vigente para el desarrollo de su actividad.\n\nLa declaración jurada deberá contener la manifestación expresa de que la presentante cumple los requisitos de la presente normativa y no se encuentra incluida en las inhabilidades previstas en los artículos siguientes.\n\nEl proceso de inscripción no exigirá presencialidad alguna. La inscripción se realizará una sola vez al inicio de la actividad. Será obligación de los inscriptos mantener vigente y actualizada la información declarada.\n\nLos operadores postales podrán iniciar automáticamente sus actividades a partir de los CINCO (5) días desde la fecha de su inscripción. Dicha inscripción constituirá habilitación suficiente para desarrollar la actividad.\n\nQuedan eximidos del deber de inscribirse ante la Autoridad de Aplicación aquellos transportistas de mercaderías o cargas que, encontrándose inscriptos en los registros que establezca la normativa de transporte de cargas aplicable, transporten mercancías, cargas y/o paquetes, aun cuando pesaren CINCUENTA (50) kilogramos o menos, sin perjuicio de la aplicación, respecto de estos, de lo previsto en el artículo 6° de la Ley N° 20.216, así como de las demás garantías establecidas en protección de los envíos postales.\n\nCuando se trate de envíos postales de hasta CINCUENTA (50) kilogramos y en alguna de las etapas posteriores a su admisión hubiese intervenido algún prestador de servicios postales inscripto ante la Autoridad de Aplicación, el transporte y entrega de dichos envíos podrá ser realizado por sujetos no inscriptos como tales con la condición de que el prestador de servicios postales inscripto garantice la adecuada y constante trazabilidad del envío hasta su efectiva entrega\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Sustitúyese el artículo 11 del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 11.- Son condiciones para ofrecer y/o prestar Servicios Postales: .\n\na. Ser personas jurídicas constituidas bajo algún tipo de figura societaria, de acuerdo con el régimen legal vigente, salvo en el caso de Mensajería Urbana previsto en el artículo 4°, supuesto en el que también podrá ser ofrecido por una persona humana;\n\nb. Tener domicilio legal en la REPÚBLICA ARGENTINA y constituir un domicilio electrónico en el que serán válidas todas las notificaciones que se le cursaren como consecuencia de su actividad;\n\nc. Estar inscriptos ante la AGENCIA DE RECAUDACIÓN Y CONTROL ADUANERO (ARCA), y cumplir con las obligaciones impositivas y de los recursos de la seguridad social correspondientes.\n\nEn ningún caso podrán imponerse o exigirse otros requisitos u obligaciones que no se encuentren contemplados en el presente decreto\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPE C 011179 1984 12 21 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0013 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Sustitúyese el artículo 13 del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 13.- Tendrán inhabilitación especial para ser Prestadores de Servicios Postales:..\n\na) Las personas humanas que hayan sido condenadas por los delitos previstos en los artículos 153, 153 bis, 154, 155, 156, 157, 157 bis, 161, 163 a 167 bis, 167 quinque a 174, 184, incisos 5 o 6, 194, 197, 254, 255 y 288 del CÓDIGO PENAL por el doble de plazo de su condena o por el plazo de su inhabilitación para el caso de que la hubiera, la que fuera mayor.\n\nb) Las personas jurídicas, cuando el accionista controlante o cuando en sus órganos de administración o control haya alguna persona que haya sido condenada por los delitos previstos en los artículos 153, 153 bis, 154, 155, 156, 157, 157 bis, 194, 197, 254, 255 y 288 del CÓDIGO PENAL por el doble de plazo de su condena o por el plazo de su inhabilitación para el caso de que la hubiera, la que fuera mayor.\n\nc) Las personas jurídicas, cuando su accionista controlante tuviere en sus órganos de administración o control alguna persona que haya sido condenada por los delitos previstos en los artículos 153, 153 bis, 154, 155, 156, 157, 157 bis, 194, 197, 254, 255 y 288 del CÓDIGO PENAL por el doble de plazo de su condena o por el plazo de su inhabilitación para el caso de que la hubiera, la que fuera mayor\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020216 1973 03 16 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0016 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese el artículo 16 del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 16.- Los Prestadores de Servicios Postales estarán sujetos al cumplimiento de lo dispuesto en el artículo 6° de la Ley N° 20.216 y en ningún caso podrán prestar al cliente un servicio inferior al descripto en su solicitud de inscripción o contrato.\n\nEs obligación del Prestador de Servicios Postales informar al cliente sobre la calidad del servicio que se compromete a prestar.\n\nEn ningún caso el Estado Nacional será responsable por las obligaciones que deje de cumplir el Prestador de Servicios Postales.\n\nLa falta de cumplimiento respecto de uno o varios clientes de las condiciones de calidad y servicio postal informados podrá acarrear la aplicación de sanciones por parte de la Autoridad de Aplicación sobre la base de lo establecido en la Ley N° 20.216\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0016 002 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Incorpórase como artículo 16 bis al Decreto N° 1187/93 el siguiente:.\n\n\"ARTÍCULO 16 bis.- No podrán incluirse en los envíos postales los siguientes objetos:.\n\na) Las sustancias explosivas, nocivas, deletéreas, inflamables o peligrosas;\n\nb) Los que por su naturaleza, forma o acondicionamiento puedan dañar al personal, a otros envíos o al equipamiento postal;\n\nc) Drogas, narcóticos o estupefacientes prohibidos por ley y los medicamentos psicotrópicos y psicofármacos en general;\n\nd) Cualquier otro que transgreda las normas de admisión que determine la Autoridad de Aplicación.\n\nNo se encuentran incluidos en las prohibiciones establecidas en el presente artículo aquellos productos que contengan sustancias peligrosas para el consumo de particulares, para el cuidado personal o para el uso doméstico en pequeñas cantidades, conforme lo establezca la Autoridad de Aplicación. Tampoco se encuentran incluidos en las prohibiciones establecidas en el presente artículo los medicamentos que sean remitidos al adquirente por farmacias o por otras personas habilitadas por la normativa sanitaria\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0016 003 0000 000"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Incorpórase como artículo 16 ter al Decreto N° 1187/93 el siguiente:.\n\n\"ARTÍCULO 16 ter.- Los prestadores de servicio postal deberán indemnizar por la pérdida, extravío, destrucción total o parcial, expoliación, despojo o avería de los envíos postales sometidos a su entrega o por incumplimiento del servicio contratado.\n\nSe deberán reintegrar las tasas abonadas y otorgar una compensación sobre la base de los criterios que determine la Autoridad de Aplicación.\n\nSi la pérdida, extravío, expoliación, despojo, avería o destrucción total o parcial se produce sobre un envío postal con declaración de valor, se dará lugar a una indemnización que comprenderá el reintegro del aporte abonado, con exclusión de la de seguro, más el monto declarado.\n\nNo habrá lugar a indemnización en caso de comprobarse que el valor real del envío era inferior a aquel por tratarse de un envío en violación a las disposiciones vigentes.\n\nLos prestadores de servicio postal deberán contratar seguros o cauciones para enfrentar estas contingencias\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001187 1993 06 10 0018 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Sustitúyese el artículo 18 del Decreto N° 1187/93 por el siguiente:.\n\n\"ARTÍCULO 18.- El ENTE NACIONAL DE COMUNICACIONES (ENACOM) será la Autoridad de Aplicación del presente decreto y dictará las normas técnicas, operativas y aclaratorias necesarias para su mejor implementación\"."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Deróganse los artículos 8°, 9°, 12, 14, 15 y 17 del Decreto N° 1187/93.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001187 1993 06 10 0008 000 0009 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 001187 1993 06 10 0012 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "DEC C 001187 1993 06 10 0014 000 0015 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "DEC C 001187 1993 06 10 0017 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Derógase el Decreto Nº 151 del 18 de enero de 1974 y las Resoluciones Nros. 7 del 8 de enero de 1996 de la ex-COMISIÓN NACIONAL DE CORREOS Y TELÉGRAFOS, 3123 del 22 de octubre de 1997 de la ex-SECRETARÍA DE COMUNICACIONES, 491 del 6 de abril de 1998, 3252 del 8 de octubre de 2004, 1811 del 17 de mayo de 2005 y 604 del 22 de febrero de 2011, todas de la ex-COMISIÓN NACIONAL DE COMUNICACIONES, 109 del 29 de diciembre de 2020 y 1167 del 23 de noviembre de 2021, ambas de la ex-SECRETARÍA DE INNOVACIÓN PÚBLICA.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000151 1974 01 16 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Sturzenegger"
      },
      "id-infojus": "DN20240001005",
      "fecha-umod": 20241111084523
    }
  }
}