{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-842-8000-8691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990941841,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8248-nacional-decreto-reglamentario-ley-constitucin-servicios-atencin-mdica-integral-para-comunidad-dn19680008248-1968-12-23"
      }
    },
    "content": {
      "mecanografico": 19680008248,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8248,
      "timestamp-m": "2012-03-27T11:34:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1968-12-23",
      "standard-normativo": "DEC C 008248 1968 12 23",
      "titulo-norma": "Decreto reglamentario de la Ley de Constitución de los Servicios de Atención Médica Integral para la Comunidad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 8.248/1968",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-12-19",
      "fecha-mod": "2012-03-27",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta la Ley 17.102 de Constitución de los Servicios de Atención Médica Integral para la Comunidad.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION DE LA LEY 17.102"
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Salud pública"
            },
            "preferido": {
              "termino": "Salud pública"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "asistencia sanitaria",
            "Salud pública",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "acto administrativo",
            "reglamento ejecutivo (decreto reglamentario)",
            "acto administrativo de alcance general",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
          }
        },
        "texto": "la  sanción  de  la ley 17.102 que faculta al Poder Ejecutivo nacional a constituir los  \"Servicios  de  atención  médica integral para la comunidad\" de acuerdo con la finalidad y demás especificaciones de dicha ley, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  resulta necesario establecer las correspondientes disposiciones reglamentarias del aludido cuerpo legal;"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017102 1966 12 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1.-  Apruébase  el  adjunto  cuerpo  de disposiciones como reglamentarias de la ley 17.102."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.-  El  presente  decreto  será  refrendado  por el señor ministro de  bienestar Social y firmado por el señor secretario  de Estado de Salud Pública."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo 3.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-Baver-Holmberg"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "Reglamentación de la Ley 17.102",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "I - De la oportunidad de constitución",
            "texto": "Artículo  1.-  La conveniencia y oportunidad de constituir alguno de los \"Servicios de  atención médica integral para la comunidad\" a que se refiere la ley 17.102,  se  determinará  en  base  a los estudios previos  que  realizará la  Secretaría de Estado de Salud  Pública, según su propia iniciativa o bien a  instancia  de  las provincias, municipalidades  u  otras  entidades  o personas interesadas  en  la creación del Servicio."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "II - Del acuerdo para la constitución",
            "texto": "Artículo    2.-   Cuando  dichos  estudios  previos  concluyeran  en resultados favorables  y coincidentes con los fines de la ley 17.102 la Secretaría de Estado de  Salud  Pública  procurará  los contactos necesarios  con  las provincias,  municipalidades,  universidades u otras  entidades  o personas previstas en el art. 2 , de  dicha  ley 17.102, a fin de formalizar,  de  común  acuerdo,  las bases para la constitución del Servicio mediante la redacción del  correspondiente convenio  y  del respectivo estatuto, cuyas cláusulas aprobarán  \"ad referendum\" del Poder Ejecutivo nacional."
          }
        ],
        "segmento": [
          {
            "titulo-particion": "III - De la Constitución",
            "articulo": [
              {
                "numero-articulo": 3,
                "texto": "Artículo  3.-  La  constitución  de  cada  uno  de los \"Servicios de atención médica integral para la comunidad\" se formalizará  mediante decreto  del  Poder  Ejecutivo  nacional  aprobatorio  del  convenio inicial  de las partes y del respectivo estatuto. Dicha constitución tendrá carácter  provisional  durante el  período  de  hasta 3 años previsto  en  el  art.  4  de  la  ley 17.102. Para la constitución definitiva,  las  partes  que hubieran concertado, inicialmente  la creación del Servicio y las  que se incorporarán al mismo durante el período provisional, deberán ratificar  su  decisión original con no menos de 60 días de anticipación al vencimiento  de  dicho período y el Poder  Ejecutivo  nacional  resolverá  entonces  al  respecto."
              },
              {
                "numero-articulo": 4,
                "texto": "Artículo  4.-  La  Secretaría  de  Estado  de  Salud  Pública  podrá resolver, con  acuerdo  de  las  partes, la incorporación de nuevos adherentes al convenio original, o  acordar  el  egreso  de  los  ya incorporados, siempre que tales cambios no configuren riesgo para el funcionamiento normal del Servicio."
              },
              {
                "numero-articulo": 5,
                "texto": "Artículo  5.-  Cualquier  reforma que las partes desearan introducir sobre  el estatuto  original  deberá  ser  aprobada  por  el  Poder Ejecutivo antes de entrar en vigencia; si las reformas se resolvieran  durante  el    período de  constitución  provisional interrumpirán el cómputo de dicho período."
              },
              {
                "numero-articulo": 6,
                "titulo-articulo": "IV - De la contribución y obligaciones de las partes",
                "texto": "Artículo 6.- En cada convenio que las partes suscriban originalmente, o al que adhieran con posterioridad según lo previsto en  el  art.  4,  se consignarán detalladamente los compromisos que cada una asuma para constituir  el Servicio  y/o  los  respectivos aportes    que  tomen  a  su  cargo (presupuestarios,  financieros, inmuebles, muebles, automotores, semovientes, etc.)."
              }
            ]
          },
          {
            "titulo-particion": "V - De los estatutos",
            "articulo": {
              "numero-articulo": 7,
              "texto": "Artículo  7.-  Las  características  propias  de  cada  uno  de  los \"Servicios  de  atención  médica integral para la comunidad\" estarán determinadas por las especificaciones  particulares de su respectivo estatuto,  en  el que se cuidará también de  desarrollar  los  temas puntualizados en  el  art.  5   de la  ley  17.102 y de incluir las cláusulas que satisfagan los requisitos que establecen los artículos siguientes:"
            },
            "segmento": [
              {
                "titulo-particion": "a) Del Consejo de Administración",
                "articulo": [
                  {
                    "numero-articulo": 8,
                    "texto": "Artículo  8.- El número de integrantes de cada Consejo no será mayor de 12 ni menor  de 4, correspondiendo un miembro por cada una de las partes que constituyan el Servicio.\n\nLa presidencia corresponderá  al  representante  de la Secretaría de Estado de Salud Pública durante el período provisional  y durante el primer período estatutario de constitución definitiva del  Servicio.\n\nPosteriormente  la  presidencia será ejercida rotativamente por  los representantes de las partes."
                  },
                  {
                    "numero-articulo": 9,
                    "texto": "Artículo  9.- Cuando el municipio en cuya jurisdicción tenga asiento la sede del  Servicio  no  hubiera  participado  en su constitución, igualmente será invitado a designar un representante  en el Consejo, al  que  se  incorporará en  igualdad de condiciones con los  demás miembros,  excepción  hecha  del ejercicio    de   la  presidencia."
                  },
                  {
                    "numero-articulo": 10,
                    "texto": "Artículo 10.- Los integrantes del Consejo serán reemplazados, en las circunstancias que determine el respectivo estatuto, por un suplente que cada una de las partes designará al mismo tiempo que al titular."
                  },
                  {
                    "numero-articulo": 11,
                    "texto": "Artículo  11.-  Todos  los  integrantes  del  Consejo  deberán tener residencia  permanente  en el área que se determine estatutariamente para hacer efectivas las  prestaciones  de  los establecimientos del Servicio."
                  },
                  {
                    "numero-articulo": 12,
                    "texto": "Artículo  12.- Los integrantes del Consejo que se incorporen durante el período  provisional  permanecerán  en ejercicio de sus funciones hasta un año después de cumplido dicho período  si  se  acordara  la constitución  definitiva  del Servicio. Transcurrido ese tiempo, el Consejo se renovará por mitades  de acuerdo  a sorteo, pudiendo sus integrantes  ser  designados  por  la entidad que representen.  Cada estatuto establecerá la duración del  mandato  de  los miembros del Consejo, la que no será superior a 4 años ni inferior a 2  años una vez constituido el Servicio en forma definitiva."
                  },
                  {
                    "numero-articulo": 13,
                    "texto": "Artículo 13.- Mientras transcurre el período provisional determinado por  el art.  4  de  la  ley  17.102,  el Consejo no podrá contraer obligaciones exigibles  con  posterioridad  a  dicho  período,  con excepción  de  las que provengan  del  aprovisionamiento  normal  de artículos de uso  y  consumo efectivamente recibidos de conformidad antes  de  finalizar dicho período inicial.  Exceptúandose  de  las disposiciones  precedentes  aquellos  casos en que el compromiso se hubiere contraído con la conformidad documentada de la Secretaría de Estado de Salud Pública."
                  },
                  {
                    "numero-articulo": 14,
                    "texto": "Artículo  14.-  El Consejo sesionará válidamente con la presencia de los 2/3 de sus miembros  componentes  y  sus decisiones se adoptarán por mayoría absoluta de los presentes. En caso de empate decidirá el presidente."
                  },
                  {
                    "numero-articulo": 15,
                    "texto": "Artículo  15.-  En  situaciones  de  extrema urgencia, en las que no fuera posible  convocar  al  Consejo  a  reunión    extraordinaria, decidirá el presidente mediante resolución fundada de  la  que  dará cuenta al Consejo en la primera oportunidad."
                  }
                ]
              },
              {
                "titulo-particion": "b) Del médico-director del establecimiento",
                "articulo": [
                  {
                    "numero-articulo": 16,
                    "texto": "Artículo  16.-  Las  actividades  específicas  de  cada  Servicio se establecerán    estatutariamente   de  acuerdo  con  los  propósitos genéricamente determinados en el art.  1  de  la  ley  17.102  y  se desarrollarán,  por  intermedio de los establecimientos dependientes de cada Servicio, bajo la responsabilidad inmediata de su respectivo médico-director."
                  },
                  {
                    "numero-articulo": 17,
                    "texto": "Artículo 17.- El médico-director de cada establecimiento tendrá a su cargo el cumplimiento de las disposiciones estatutarias cuyo directo ejercicio  le competa, así como el cumplimiento de las resoluciones del Consejo que le sean formalmente comunicadas."
                  },
                  {
                    "numero-articulo": 18,
                    "texto": "Artículo  18.-  El  médico-director asesorará e informará al Consejo acerca de las actividades del establecimiento a su cargo. Concurrirá también a las reuniones  del Consejo, de las que participará con voz pero sin voto."
                  },
                  {
                    "numero-articulo": 19,
                    "texto": "Artículo 19.- El médico-director deberá señalar su discrepancia ante las resoluciones  del  Consejo que considere inconvenientes par ala buena marcha de su establecimiento.  En  caso de insistencia acatará lo resuelto por el Consejo y pondrá los antecedentes  del  caso  en conocimiento de la Secretaría de Estado de Salud Pública."
                  },
                  {
                    "numero-articulo": 20,
                    "texto": "Artículo  20.-  El médico-director será regularmente asistido por un comité asesor compuesto por los jefes de cada una de las dependencias del establecimiento  que  la  estructura  señale  como directamente vinculadas con la dirección."
                  },
                  {
                    "numero-articulo": 21,
                    "texto": "Artículo  21.- El médico-director deberá residir efectivamente en el establecimiento  de  su  dirección,  salvo  que  obtenga del Consejo expresa autorización en contrario; en este caso no  tendrá derecho a compensación  ni al  usufructo  de  asignaciones  en  especie   que provengan del establecimiento."
                  },
                  {
                    "numero-articulo": 22,
                    "texto": "Artículo  22.-  El  desempeño  del  cargo  de  médico  director será incompatible con cualquier otro empleo rentado; con la representatividad gremial de cualquier sector y con la participación en la dirección de empresas o sociedades constituidas con  fines  de lucro. Será aceptable el ejercicio de la docencia desempeñada dentro del área que, de acuerdo con el art. 11, se determine a los fines de las prestaciones del establecimiento."
                  },
                  {
                    "numero-articulo": 23,
                    "texto": "Artículo  23.- El médico-director será inicialmente designado por la Secretaría  de  Estado de Salud Pública al tiempo de constituirse el Servicio de que dependa cada establecimiento. Tal designación tendrá carácter interino  y  se resolverá por un término que no exceda del período  provisional previsto  en el  art.  4  de  la  ley  17.102.\n\nTranscurrido    dicho   período  y  constituido  definitivamente  el Servicio, el Consejo podrá  designarlo  como  titular  por  períodos renovables  de  4 años o bien proceder a la designación de un nuevo médico-director de acuerdo  a lo  que  estipule  el correspondiente estatuto."
                  },
                  {
                    "numero-articulo": 24,
                    "texto": "Artículo  24.-  Una vez establecido el Servicio en forma definitiva, el médico-director  podrá  ser  separado de su cargo por decisión de los  2/3 del total de miembros integrantes  del  Consejo.  La  misma proporción  será necesaria para resolver su designación en los casos previstos en el artículo anterior."
                  }
                ]
              },
              {
                "titulo-particion": "c) Del personal",
                "articulo": [
                  {
                    "numero-articulo": 25,
                    "texto": "Artículo 25.- La incorporación a cualquier empleo en los establecimientos  de los \"Servicios de atención médica integral para la comunidad\", se efectuará por selección de candidatos de acuerdo a las condiciones de idoneidad y aptitud que imponga la descripción de funciones de cada puesto."
                  },
                  {
                    "numero-articulo": 26,
                    "texto": "Artículo 26.- Las disposiciones del art. 5, inc. f) de la ley 17.102 deberán cumplimentarse,  a  los  fines  indicados  en  el  artículo anterior, mediante un sistema de clasificación de cargos, escalas de remuneraciones,  descripción de  funciones  y requisitos de ingreso cuya  aprobación será indispensable para la constitución  definitiva del Servicio."
                  }
                ]
              },
              {
                "titulo-particion": "d) De la asistencia técnica y supervisión",
                "articulo": [
                  {
                    "numero-articulo": 27,
                    "texto": "Artículo  27.- A los efectos del cumplimiento de los fines de la ley 17.102, la  Secretaría  de  Estado  de Salud Pública asegurará a los servicios  que se constituyan en virtud  de  dicha  ley,  asistencia regular  en  todos  los campos  propios  de  la  actividad  de  los establecimientos  que  dependan  de  tales servicios. Esa asistencia técnica se canalizará a través del respectivo Consejo de Administración."
                  },
                  {
                    "numero-articulo": 28,
                    "texto": "Artículo 28.- Cuando, en ejercicio de las funciones de supervisión y evaluación que le atribuye el art. 9 de la ley 17.102, la Secretaría de Estado de Salud Pública verificara anormalidades en el funcionamiento de alguno de los Servicios y/o de sus establecimientos  procurará  su  enmienda  mediante las sugerencias, recomendaciones  o  advertencias   que concretaría documentadamente ante el respectivo Consejo de Administración."
                  },
                  {
                    "numero-articulo": 29,
                    "texto": "Artículo  29.-  En  caso  de  subsistir  las  anormalidades,  o ante situaciones o indicios particularmente graves por incumplimiento  de los  fines del Servicio y/o violación de las normas estatutarias, la Secretaría  de Estado de Salud Pública dispondrá la intervención del Servicio y/o  de sus establecimientos por un período que no excederá de  180 días. Durante  ese período  la  autoridad  a  cargo  de  la intervención asumirá todas las facultades y obligaciones correspondientes al Consejo de Administración y/o del medico-director de los establecimientos."
                  },
                  {
                    "numero-articulo": 30,
                    "texto": "Artículo  30.-  En  el  más  breve  plazo posible dentro del término fijado por el art. 29 para ejercer la intervención, la Secretaría de Estado de Salud Pública deberá disponer:\n\na) La confirmación en sus cargos de las autoridades intervenidas, si no se probara incorrección en su desempeño; o b)  La  renovación  total  o  parcial de los  miembros  del  Consejo intervenido, recurriéndose a los suplentes necesarios; o c) El reemplazo del médico-director; o d) La disolución del Servicio y la restitución de sus establecimientos  de  acuerdo  a lo  que legal y  estatutariamente corresponda; y e) Todas las demás medidas que corresponda adoptar complementariamente  y  según  el  resultado   de  la intervención."
                  },
                  {
                    "numero-articulo": 31,
                    "texto": "Artículo  31.-  Cuando  la  intervención  fuera dispuesta durante el período de constitución provisional de un Servicio,  el  término  de duración suspenderá el curso de dicho período en los casos previstos en  los  incs. a) y c) del art. 30, interrrumpiéndolo en el caso del inc.  b),  en  cuya situación  se computará  nuevamente  desde  la instalación de las nuevas autoridades."
                  }
                ]
              },
              {
                "titulo-particion": "e) De las prestaciones",
                "articulo": [
                  {
                    "numero-articulo": 32,
                    "texto": "Artículo 32.- De acuerdo con lo determinado en el art. 5, inc. c) de la  ley 17.102,  las  disposiciones  estatutarias  de cada Servicio deberán establecer el régimen de retribución de sus prestaciones. En virtud  de ello,  y  en mérito a lo que complementariamente  señala dicha ley en el art. 5,  segunda parte  del  inc. f), los servicios deberán instituir un sistema para establecer los costos  de cada una de sus prestaciones para determinar en consecuencia la correspondiente compensación arancelaria sin margen alguno de lucro."
                  },
                  {
                    "numero-articulo": 33,
                    "texto": "Artículo 33.- En caso de prestaciones aplicadas en favor de personas amparadas por  leyes de trabajo, convenciones especiales, seguros o sistemas denominados de  pre-pago  (mutualistas),  obras sociales o entidades  análogas),  la satisfacción del arancel compensatorio  de las prestaciones estará  a cargo de quien corresponda según el caso."
                  },
                  {
                    "numero-articulo": 34,
                    "texto": "Artículo  34.-  Los casos de urgencia serán atendidos exclusivamente en función de ella  y sólo después de superado todo riesgo inmediato se procederá en función  de  lo  dispuesto  en  los  arts.  32 y 33."
                  },
                  {
                    "numero-articulo": 35,
                    "texto": "Artículo  35.-  Los  servicios a que se refiere la ley 17.102 podrán organizar su propio sistema  de pre-pago para la atención de quienes se  incorporen a ellos. Estos sistemas  deberán  en  todo  caso  ser aprobados por resolución expresa de la Secretaría de Estado de Salud Pública."
                  }
                ]
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19680008248"
    }
  }
}