{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-651-2000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988926234,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2156-nacional-comision-nacional-para-cambio-global-sistema-climatico-terrestre-dn19910002156-1991-10-15"
      }
    },
    "content": {
      "mecanografico": 19910002156,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2156,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-10-15",
      "standard-normativo": "DEC C 002156 1991 10 15",
      "titulo-norma": "COMISION NACIONAL PARA EL CAMBIO GLOBAL DEL SISTEMA CLIMATICO TERRESTRE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 10 18"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "Sustituye    art.   4  B.O.    92-07-17",
          "id": "MODIFICADO POR0",
          "ref": "DEC C 001182 1992 07 10 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.156/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se  crea  la  Comisión  Nacional  para  el  cambio global con jurisdicción de la Secretaría de Ciencia y Tecnología."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contaminación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente",
                "contaminación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "protección del clima mundial"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del clima mundial"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "cambio climático"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del clima mundial/cambio climático"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "efecto invernadero"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del clima mundial/efecto invernadero"
            },
            "sinonimos": {
              "termino": [
                "efecto invernáculo",
                "medio ambiente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "protección de la capa de ozono"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/contaminación ambiental/contaminación atmosférica/protección de la capa de ozono"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "contaminación del aire",
                "medio ambiente",
                "contaminación",
                "ozono"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiación ultravioleta"
            },
            "preferido": {
              "termino": "Salud pública/radiaciones/radiación ultravioleta"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "desertificación"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente/conservación de suelos/erosión de suelos/desertificación"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cambio climático",
            "contaminación ambiental",
            "efecto invernadero",
            "ozono (protección de la capa de ozono)",
            "Salud pública",
            "Derecho ambiental",
            "erosión de suelos",
            "contaminación atmosférica",
            "efecto invernáculo (efecto invernadero)",
            "desertificación",
            "contaminación (contaminación ambiental)",
            "radiación ultravioleta",
            "contaminación del aire (contaminación atmosférica)",
            "conservación de suelos",
            "protección del medio ambiente",
            "protección de la capa de ozono",
            "protección del clima mundial",
            "radiaciones",
            "preservación del medio ambiente (protección del medio ambiente)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "texto": "que el Cambio Global del Sistema Climático Terrestre, inducido por  las   actividades  del  Hombre,  tiene  una  gran  importancia nacional, regional y mundial, conforme lo han señalado reiteradamente  organizaciones  internacionales,  gubernamentales y no   gubernamentales,  tales  como  la  Organización  Meteorológica Mundial,   el  Programa  de  las  Naciones  Unidas  para  el  Medio Ambiente,  la    Organización   de  las  Naciones  Unidas  para  la Educación, la Ciencia y la Cultura,  el International Institute for Applied System Analysis, el Scientific  Committee on Problem of the Environment  y  el  International Geosphere  Biosphere  Program,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la intensidad y extensión de los impactos del Cambio Global que se predicen, afectarán la vida sobre la Tierra y, consecuentemente,  las  muy  diversas  formas  de  las  actividades humanas    (salud,    educación,   agricultura,  ganadería,  pesca, industria, economía, transporte y recreación).\n\nQue  los  cambios  que  se  predicen podrán  ocurrir  en  un  plazo perentorio, a diferencia de los  ocurridos  en  el  pasado sobre el planeta Tierra, por lo que los sistemas de vida se verán  sometidos a esfuerzos de adaptación sin precedentes.\n\nQue  la investigación en este sentido desarrollada a nivel mundial, con  todo  lo  abundante  e  intensa  que  ha  sido,  requiere  aún esfuerzos  nacionales,  regionales e internacionales, para eliminar dudas e inseguridades que  todavía  se  plantean  en los resultados obtenidos.\n\nQue  resulta  indispensable  contar  con un organismo nacional  que facilite, rápida y eficazmente, la coordinación de las instituciones operativas, cuyas funciones  serán  las de vigilar la evolución del medio ambiente.\n\nQue es necesario fomentar la investigación coordinada  centralmente por  la  Nación,  pero  ejecutada  regionalmente  en el país,  para optimizar  los  servicios operativos de evaluación del  ambiente  y proveer  a  los  requerimientos   de  los  organismos  que  deberán establecer las estrategias de respuestas  a los impactos del Cambio Global.\n\nQue el país debe contar con un organismo suficientemente  integrado e    informado,    para  que  pueda  advertir  con  responsabilidad científica sobre los  indicios  y evolución del Cambio Global a los diferentes  Poderes  de la Nación,  otros  organismos  oficiales  o privados y al público en general.\n\nQue  el  presente  acto  se   dicta  en  uso  de  las  atribuciones emergentes del artículo 86, inciso  1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Créase  con  carácter  de  ad  honorem, la Comisión Nacional  para  el  Cambio  Global  (CNCG), en jurisdicción  de  la SECRETARIA DE CIENCIA Y TECNOLOGIA de  la PRESIDENCIA DE LA NACION, con  la misión, funciones y composición asignadas  en  el  presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Es misión de la Comisión Nacional:\n\na)  Entender  en  todo lo inherente a la coordinación, evaluación y generación  de  nuevas    actividades   científico  -  tecnológicas nacionales, relacionadas con el control  y  vigilancia  del  Cambio Global en el país.\n\nb)  Entender  en  lo  que se haya acumulado en su conocimiento, que pueda  servir  para  orientar    a  los  Ministerios,  Secretarías, Subsecretarías y otros organismos públicos nacional o provinciales, con relación al Cambio Global.\n\nc)  Entender  en  lo  concerniente a la  difusión,  en  los  medios científicos, técnicos -  científicos,  culturales,  educativos y al público    en   general,  sobre  el  problema  del  Cambio  Global."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Son funciones de la Comisión Nacional:\n\na)  Asegurar  el  funcionamiento  de  una  red básica de estaciones climatológicas,  adecuada  para la detección del  Cambio  Climático Global sobre la superficie terrestre.\n\nb) Asegurar las observaciones  en  extensión  superficial, altura y frecuencia, que permitan detectar cambios en la  circulación  de la atmósfera.\n\nc)  Asegurar la medición suficiente, en extensión y frecuencia,  de gases  que producen el efecto invernáculo en la atmósfera, así como el ozono y sus catalizadores en la estratósfera.\n\nd) Asegurar  la  medición suficiente, en extensión y frecuencia, de la  variación de la  radiación  ultravioleta  sobre  la  superficie terrestre.\n\nc) Asegurar  la  medición suficiente de los componentes del balance hidrológico, en extensión  y  frecuencia,  para detectar cambios en el régimen de aguas superficiales, edáficas  y  subterráneas.\n\nf)  Asegurar la medición de los campos de hielo y nieve y la altura de las  líneas de hielo y nieve en el Continente y en la Antártida, para  poder  detectar  el  cambio  de  su  balance  de  masa.\n\ng) Asegurar  la  medición  del  nivel  del  mar  en lugar y tiempos adecuados, para detectar su variación y efectos sobre  las  costas, estuarios y deltas.\n\nh)  Asegurar  el  número  adecuado de relevamientos y observaciones dinámicas,  físicas  y químicas,  en  el  mar  y  el  océano,  para contribuir al conocimiento  de  su  interacción con la atmósfera en el Cambio Global.\n\ni) Promover o realizar relevamiento,  mediciones  y verificación de superficie, sobre desertificación y deforestación.\n\nj) Promover o realizar mediciones acerca de la variación  sobre  la Biota y Biomasa, terrestre y acuática.\n\nk)  Promover  la  evaluación  de  las variaciones de las endemias y epidemias humanas, animales y vegetales.\n\nl) Promover una estimación coordinada  de  la  emisión, en el país, de  gases  de  efecto invernáculo y de los destructivos  del  ozono estratosférico.\n\nm)  Promover  y  organizar    Congresos,  Simposios,  Seminarios  y Talleres  de  Trabajo  sobre  el Cambio  global  o  sobre  aspectos parciales de este problema.\n\nn) Organizar un Banco de Datos  para  el  inventario  de  todas las observaciones   elementales  elaboradas,  debidamente  consistidas, relacionadas con  el  Cambio  Global  en  el  país  y obtenidas por convenios  especiales  en el exterior: América del Sur,  Hemisferio Sur y resto del mundo.\n\no) Difundir por los medios  más apropiados, y con la frecuencia que se juzgue conveniente, los pronósticos  y  advertencias  sobre  los cambios  que  van  a ocurrir o que se insinúan, y sus consecuencias inmediatas, a mediano y largo plazo.\n\np) Organizar un servicio  de  documentación  computarizado sobre el Cambio Global y sus efectos, que permita la asistencia bibliográfica que sea requerida y su difusión.\n\nq)  Proponer la realización de convenios de cooperación  científica y técnica  bilaterales,  multilaterales  e  internacionales,  sobre temas específicos de incumbencia de la Comisión.\n\nr)   Organizar  Comités  ad  -  hoc  de  asesoramiento  en  asuntos concernientes  al  Cambio  Global,  que  puedan  interesar  a otros organismos  del  Estado,  como  por  ejemplo,  los  Ministerios  de Relaciones  Exteriores  y Culto, de Cultura y Educación, de Salud y Acción  Social,  de Justicia,  de  Economía  y  Obras  y  Servicios Públicos  u otros,  determinando  su  composición,  sus  agendas  y duración.\n\ns)  Mantener    un   registro  de  organismos  asesores  (Academias Nacionales, Sociedades  Científicas y Universidades) interesados en el Cambio Global, y de investigadores  destacados en los diferentes campos de las ciencias, vinculados con el tema.\n\nt)  Dictar, en el plazo de SESENTA (60) días  corridos  contados  a partir  de  la  fecha de su constitución, su reglamento interno, el que deberá ser aprobado  por  la Secretaría de Ciencia y Tecnología de la Presidencia de la Nación."
        },
        {
          "numero-articulo": 4,
          "texto": "*Art.  4.-  La  COMISION NACIONAL PARA EL CAMBIO GLOBAL estará integrada  por  el  Secretario   de  Ciencia  y  Tecnología  de  la PRESIDENCIA DE LA NACION; el Secretario  de  Recursos  Naturales  y Ambiente  Humano  de  la PRESIDENCIA DE LA NACION; el Subsecretario Técnico y de Asuntos Internacionales  de la SECRETARIA DE CIENCIA Y TECNOLOGIA; el Vicepresidente del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS;  el  Director General de la Unidad Temporaria para la Conferencia de las Naciones  Unidas sobre Medio    Ambiente    y  Desarrollo  del  MINISTERIO  DE  RELACIONES EXTERIORES Y CULTO; el  Director  del  Programa  de Investigaciones para  el  Cambio  Global  del  CONSEJO  NACIONAL DE INVESTIGACIONES CIENTIFICAS  Y  TECNICAS;  el  Director del SERVICIO  METEOROLOGICO NACIONAL; el Jefe del SERVICIO DE  HIDROGRAFIA  NAVAL;  el Director del  INSTITUTO  ANTARTICO  ARGENTINO y el Presidente de la COMISION NACIONAL DE ACTIVIDADES ESPACIALES.\n\nLa Presidencia será ejercida  por  el señor Secretario de Ciencia y Tecnología  de  la  PRESIDENCIA  DE LA NACION.  La  Vicepresidencia Primera  estará  a  cargo  del  señor  Vicepresidente  del  CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS y la Vicepresidencia  Segunda  estará  a cargo del  Señor  Director  del Programa de Investigaciones Regionales  para  el  Cambio Global del CONSEJO  NACIONAL  DE  INVESTIGACIONES  CIENTIFICAS Y TECNICAS.  La Secretaría  Ejecutiva  estará  a  cargo  del  señor   Subsecretario Técnico y de Asuntos Internacionales de la SECRETARIA  DE CIENCIA Y TECNOLOGIA de la PRESIDENCIA DE LA NACION.\n\nLa   Comisión  tendrá  su  sede  en  la  SECRETARIA  DE  CIENCIA  Y TECNOLOGIA de la PRESIDENCIA DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  El  gasto  que demande el cumplimiento del presente decreto, será atendido con imputación  a  los  créditos específicos del  Presupuesto de la Jurisdicción 68 - SECRETARIA  DE  CIENCIA  Y TECNOLOGIA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - GONZALEZ"
      },
      "id-infojus": "DN19910002156"
    }
  }
}