{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-500-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991728939,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5-nacional-ratificacion-convenio-concesion-para-explotacion-servicios-interurbanos-pasajeros-dn19980000005-1998-01-02"
      }
    },
    "content": {
      "mecanografico": 19980000005,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 5,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-01-02",
      "standard-normativo": "DEC C 000005 1998 01 02",
      "titulo-norma": "RATIFICACION DEL CONVENIO DE CONCESION PARA LA EXPLOTACION DE LOS SERVICIOS INTERURBANOS DE PASAJEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 5/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-01-12",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA UN CONVENIO DE CONCESION CELEBRADO CON LA EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA Y LA PROVINCIA DE SALTA, PARA LA EXPLOTACION DE LOS SERVICIOS INTERURBANOS DE PASAJEROS EN LOS TERMINOS DEL DECRETO 1168/92, DEL RAMAL FERROVIARIO QUE UNE LAS CIUDADES DE SALTA Y SOSCOMPA - RAMAL \"C-14\" DE LA EX-LINEA GENERAL BELGRANO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN EL BOLETIN OFICIAL (SUIPACHA 767 - CAP. FED.)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ramales ferroviarios"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/ramales ferroviarios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Empresa Ferrocarril General Belgrano Sociedad Anónima"
            },
            "preferido": {
              "termino": "Empresa Ferrocarril General Belgrano Sociedad Anónima"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "concesión administrativa",
            "ferrocarriles",
            "transporte ferroviario",
            "Salta",
            "contrato de concesión administrativa (concesión administrativa)",
            "Transporte",
            "contrato de transporte",
            "ramales ferroviarios",
            "contrataciones públicas (contratos administrativos)",
            "Empresa Ferrocarril General Belgrano Sociedad Anónima",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001168 1992 07 10 0000 000 0000 000"
          }
        },
        "texto": "el Expediente  N. 59/1-95  del  Registro  de la ex-COMISION NACIONAL DE TRANSPORTE FERROVIARIO, dependiente entonces  de  la ex- SECRETARIA DE OBRAS Y SERVICIOS PUBLICOS del MINISTERIO DE ECONOMIA Y  OBRAS  Y SERVICIOS PUBLICOS y lo dispuesto por el Decreto N. 1168 de fecha 10 de julio de 1992, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001168 1992 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante dicho decreto se suprimieron los Servicios Interurbanos  de  Pasajeros  prestados por la EMPRESA FERROCARRILES ARGENTINOS  (actualmente  en  liquidación),    dependiente   de  la SUBSECRETARIA  DE  NORMALIZACION  PATRIMONIAL  de  la SECRETARIA DE COORDINACION  del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS,  ofreciendo  el  ESTADO  NACIONAL  a  las  provincias, la prestación de dichos servicios.\n\nQue  de resultar de interés para los ESTADOS PROVINCIALES,  estos deberían ajustar su operatoria a los términos del Decreto N. 1168/92.\n\nQue la  provincia  de  SALTA  manifestó  su interés en mantener el Servicio Interurbano de Pasajeros.\n\nQue a tal efecto, se firmó un Convenio entre  el  ESTADO  NACIONAL (ex-SECRETARIA DE ENERGIA Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS   Y  SERVICIOS  PUBLICOS),  la  EMPRESA  FERROCARRIL  GENERAL BELGRANO  SOCIEDAD  ANONIMA y la provincia de SALTA con fecha 25 de marzo de 1996.\n\nQue mediante dicho Convenio  el  ESTADO  NACIONAL  concedió  a  la provincia de SALTA, la Explotación de los Servicios Interurbanos de pasajeros  en  el  corredor  SALTA - SOCOMPA, RAMAL \"C.14\" de la ex- Línea General Belgrano, actualmente  en  explotación por la EMPRESA FERROCARRIL GENERAL BELGRANO SOCIEDAD ANONIMA.\n\nQue  el Artículo 2 de dicho Convenio, acuerda  que  la  Concesión implica  la  explotación comercial de los Servicios Interurbanos de Pasajeros  y  toda    actividad    complementaria  y/o  subsidiaria.\n\nQue el Convenio de Concesión tendrá  vigencia  provisoria hasta su ratificación  por  el  PODER  LEGISLATIVO  PROVINCIAL  y  el  PODER EJECUTIVO  NACIONAL,  momento  a partir del cual  será  considerada definitiva.\n\nQue el PODER LEGISLATIVO PROVINCIAL aprobó el Convenio mediante la Ley Provincial N. 6887, promulgada por Decreto N. 1768 de fecha 20 de agosto de 1996.\n\nQue  mediante  notas  de  la provincia  de  SALTA  y  la  EMPRESA FERROCARRIL  GENERAL BELGRANO  SOCIEDAD  ANONIMA,  manifestaron  su expreso consentimiento  a  prorrogar  el  plazo  establecido  en el Artículo 15 del mencionado Convenio de Concesión.\n\nQue el Servicio Jurídico Permanente del MINISTERIO DE ECONOMIA  Y OBRAS  Y  SERVICIOS  PUBLICOS,  ha  tomado  en estas actuaciones la intervención que le compete.\n\nQue corresponde aprobar el citado Convenio de Concesión.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra  facultado  para  el dictado   del  presente  decreto  en  virtud  de  las  atribuciones emergentes  del  Artículo 99 inciso 1 de la CONSTITUCION NACIONAL y de la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001168 1992 07 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art. 1: Ratifícase  el  Convenio  de Concesión y su Anexo I de fecha 25 de marzo de 1996, celebrado entre  el  ESTADO NACIONAL (ex- SECRETARIA  DE ENERGIA Y TRANSPORTE del MINISTERIO  DE  ECONOMIA  Y OBRAS  Y  SERVICIOS   PUBLICOS),  la  EMPRESA  FERROCARRIL  GENERAL BELGRANO  SOCIEDAD ANONIMA,  y  la  provincia  de  SALTA,  para  la explotación  de  los  Servicios  Interurbanos  de  Pasajeros en los términos del Decreto N. 1168 de fecha 10 de julio de 1992, del ramal ferroviario que une las Ciudades de SALTA y SOCOMPA  - RAMAL \"C.14\" de la ex-Línea General Belgrano, actualmente en explotación  por la EMPRESA  FERROCARRIL  GENERAL  BELGRANO  SOCIEDAD  ANONIMA  para el Servicio de Transporte de Cargas, el que en copia autenticada  como Anexo I, forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: La  presente  Concesión  es  de  carácter gratuito y la provincia  de  SALTA  no  recibirá del ESTADO NACIONAL  subsidio  o compensación alguna por la  prestación  del Servicio Público que se compromete a realizar."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Delégase en la SECRETARIA DE TRANSPORTE  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS la aprobación  final  de  las Condiciones  particulares  de  Operación  e Inventario definitivo a realizarse  de  acuerdo  a  lo prescripto en el  referido  Convenio."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: El Convenio de Concesión  que se aprueba por el Artículo 1 del presente decreto entrará en vigencia  definitiva  a  partir del día    siguiente  de  su  publicación  en  el  Boletín  Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5:  Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-RODRIGUEZ-FERNANDEZ-"
      },
      "id-infojus": "DN19980000005"
    }
  }
}