{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-681-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1741883996126,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "186-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ejercicio-2025-dn20250000186-2025-03-12"
      }
    },
    "content": {
      "mecanografico": 20250000186,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 186,
      "fecha": "2025-03-12",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000186 2025 03 12",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre modificación del Presupuesto General de la Administración Nacional para el Ejercicio 2025",
      "nombre-coloquial": "DECRETO NACIONAL 186/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 13"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-13",
      "fecha-mod": "2025-03-13",
      "timestamp": "2025-03-13T11:45:47",
      "timestamp-alta": "2025-03-13T11:45:47",
      "timestamp-m": "2025-03-13T11:45:47",
      "generalidades": {
        "sintesis": "Se modifica por Decreto de Necesidad y Urgencia el Presupuesto General de la Administración Nacional para el Ejercicio 2025 en sectores de seguridad, salud, energía y educación",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ART. 1",
            "B PLANILLA ART. 4"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 13.\n\nFECHA DE ENTRADA EN VIGENCIA: 13/3/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto anual de gastos"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto anual de gastos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "modificación del presupuesto"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/modificación del presupuesto"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "modificación del presupuesto",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "presupuesto anual de gastos",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025917 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026075 2005 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 000055 2023 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000465 2024 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000969 2024 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DNU C 001023 2024 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2025-20418576-APN-DGDA#MEC, las Leyes Nros. 15.336 y sus modificatorias, 24.065 y sus modificatorias, 24.076 y sus modificatorias, 24.156 y sus modificatorias, 25.917 y sus modificatorias, 26.075, 27.541 y sus modificatorias, 27.701, 27.742, los Decretos Nros. 1382 del 9 de agosto de 2012 y sus modificaciones, 55 del 16 de diciembre de 2023, 70 del 20 de diciembre de 2023, 465 del 27 de mayo de 2024, 969 del 30 de octubre de 2024, 1023 del 19 de noviembre de 2024 y 1131 del 27 de diciembre de 2024, la Decisión Administrativa N° 3 del 15 de enero de 2025 y la Resolución de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA N° 384 del 2 de diciembre de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026075 2005 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000055 2023 12 16 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 001023 2024 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000465 2024 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 015336 1960 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024065 1991 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027742 2024 06 27 0162 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 024076 1992 05 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 024065 1991 12 19 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 027741 2024 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 025917 2004 08 04 0025 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "LEY C 024156 1992 09 30 0064 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 000969 2024 10 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el 15 de septiembre de 2024, en cumplimiento de sus deberes constitucionales, el PODER EJECUTIVO NACIONAL envió al H. CONGRESO DE LA NACIÓN el Proyecto de Ley de Presupuesto General de la Administración Nacional para el Ejercicio Fiscal 2025.\n\nQue, sin embargo, el PODER LEGISLATIVO NACIONAL no sancionó una norma rectora del presupuesto de la Nación, por segundo año consecutivo.\n\nQue, en consecuencia, por el Decreto N° 1131/24 se prorrogó el presupuesto que estuvo en vigencia el año anterior, de conformidad con lo dispuesto por el artículo 27 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias.\n\nQue mediante la Decisión Administrativa N° 3/25 se determinaron los recursos y créditos presupuestarios correspondientes a la prórroga de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, que rige para el Ejercicio 2025 conforme el artículo 27 de la Ley N° 24.156 y sus modificatorias, en los términos del Decreto N° 1131/24.\n\nQue mediante el Decreto N° 70/23 se declaró la emergencia pública en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, sanitaria y social hasta el 31 de diciembre de 2025.\n\nQue, asimismo, por el artículo 1° de la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue, en ese marco, fueron adoptadas una serie de medidas a raíz de la situación de suma gravedad que atraviesa la REPÚBLICA ARGENTINA y que genera profundos desequilibrios que impactan negativamente en la situación social y económica de toda la población.\n\nQue, dada la emergencia, es necesario que el Gobierno Nacional pueda asegurar una distribución razonable de sus recursos con el fin de poder cumplir con sus obligaciones.\n\nQue, para ello, corresponde adecuar el presupuesto nacional que se encontrará vigente a lo largo del corriente ejercicio, asignando recursos adicionales a áreas concretas.\n\nQue de no realizarse la modificación del presupuesto de forma inmediata, peligraría la prestación de ciertos servicios esenciales cuyo responsable es el ESTADO NACIONAL.\n\nQue, en ese contexto, es menester adecuar el presupuesto de la VICEJEFATURA DE GABINETE DEL INTERIOR de la JEFATURA DE GABINETE DE MINISTROS con el fin de atender las erogaciones inherentes al proceso eleccionario y desarrollo de los comicios y disminuir la asignación de aportes del TESORO NACIONAL.\n\nQue, asimismo, es necesario reforzar el presupuesto vigente del MINISTERIO DE SEGURIDAD NACIONAL para poder atender el servicio de supervisión, monitoreo y rastreo electrónico de personas procesadas y/o condenadas.\n\nQue, en igual sentido, corresponde adecuar el presupuesto de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, disminuyendo los créditos correspondientes a las transferencias a la COMPAÑÍA ADMINISTRADORA DEL MERCADO MAYORISTA ELÉCTRICO SOCIEDAD ANÓNIMA (CAMMESA).\n\nQue, por su parte, resulta necesario reforzar las transferencias a la empresa ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA), empresa del Sector Público Nacional actuante en el ámbito de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, para llevar a cabo gastos asociados al préstamo por la obra APROVECHAMIENTOS HIDROELÉCTRICOS DEL RÍO SANTA CRUZ, CÓNDOR CLIFF - LA BARRANCOSA (CDB N° 201401).\n\nQue con el fin de atender los gastos inherentes a un embargo judicial dispuesto en los autos caratulados \"Proyección Seguros de Retiro S.A. y otros, contra la Superintendencia de Seguros de la Nación\", resulta necesario incrementar las asignaciones corrientes del presupuesto vigente de la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA.\n\nQue es menester reforzar el presupuesto vigente del MINISTERIO DE SALUD con el propósito de atender erogaciones inherentes a su normal funcionamiento.\n\nQue, en el mismo sentido, es necesario incrementar el presupuesto de la AGENCIA NACIONAL DE DISCAPACIDAD, organismo descentralizado actuante en el ámbito del MINISTERIO DE SALUD, con el objeto de atender las erogaciones necesarias para continuar con el referido proceso de auditorías masivas de pensiones no contributivas por invalidez laboral.\n\nQue resulta fundamental adecuar los créditos presupuestarios incluidos en la órbita de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO destinados a SOCIEDAD DEL ESTADO CASA DE MONEDA, empresa del Sector Público Nacional actuante en el ámbito de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA y a ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA.\n\nQue corresponde establecer el porcentaje de participación que el INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES, organismo descentralizado actuante en el ámbito del MINISTERIO DE DEFENSA, financiará con sus propios recursos en la atención del costo de los haberes remunerativos de retiro, indemnizatorios y de pensión de los beneficiarios.\n\nQue, por su parte, es imprescindible aprobar los aportes de la REPÚBLICA ARGENTINA al FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA (FIDA) en el marco de la \"Decimotercera Reposición de los Recursos del FIDA (FIDA13)\" y al BANCO INTERAMERICANO DE DESARROLLO - CORPORACIÓN DE INVERSIÓN (IDB Investment Corporation) en el marco del \"Tercer Incremento de Capital\".\n\nQue resulta necesario el restablecimiento de la vigencia del artículo 7° de la Ley N° 26.075 durante el presente ejercicio con el fin de garantizar la correcta ejecución de los servicios de educación.\n\nQue ello responde a que este Gobierno Nacional valora la educación y entiende que es necesario destinarle los recursos suficientes para que puedan cumplirse sus fines esenciales, garantizando los derechos de los ciudadanos y permitiendo la movilidad social ascendente.\n\nQue durante muchos años ha decaído el sistema educativo nacional, con independencia del financiamiento que le fue destinado, lo que ha demostrado que la mayor importancia en materia presupuestaria radica no solo en garantizar una asignación de recursos suficientes, sino también en asegurar un correcto reparto de estos y de la forma en la que se utilizan.\n\nQue por las medidas que se disponen por medio del presente decreto se aseguraría el correspondiente financiamiento a los servicios de educación, ciencia, tecnología e innovación.\n\nQue al haber iniciado el Ejercicio 2025, resulta urgente disponer la presente medida con el fin de garantizar la continuidad y correcta prestación de servicios esenciales para la ciudadanía.\n\nQue, por otra parte, por el artículo 1° del Decreto N° 55/23 se declaró la emergencia del Sector Energético Nacional en lo que respecta a los segmentos de generación, transporte y distribución de energía eléctrica bajo jurisdicción federal y de transporte y distribución de gas natural, con vigencia hasta el 31 de diciembre de 2024.\n\nQue a través del Decreto N° 1023/24 se prorrogó hasta el 9 de julio de 2025 la emergencia declarada.\n\nQue como oportunamente se señaló en el Decreto N° 70/23, el sector energético es central para la reversión de la situación que afecta al país.\n\nQue en esa línea, y en el marco del artículo 177 del citado decreto, mediante el Decreto N° 465/24 se determinó la reestructuración de los regímenes de subsidios a la energía de jurisdicción nacional con el fin de garantizar una transición gradual, ordenada y previsible hacia un esquema que permita trasladar a los usuarios los costos reales de la energía, promover la eficiencia energética y asegurar a los usuarios residenciales vulnerables el acceso al consumo indispensable de energía eléctrica, gas por redes y gas envasado.\n\nQue por el artículo 2° del decreto mencionado ut supra se estableció un Período de Transición hacia Subsidios Energéticos Focalizados, desde el 1° de junio hasta el 30 de noviembre de 2024, el cual fue prorrogado hasta el 31 de mayo de 2025 por la Resolución de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA N° 384/24.\n\nQue, por su parte, el Marco Regulatorio Eléctrico integrado por la Ley N° 15.336 de Energía Eléctrica y sus modificatorias y la Ley N° 24.065 del Régimen de la Energía Eléctrica y sus modificatorias prescribe que el precio a pagar por la demanda de energía eléctrica en el MERCADO ELÉCTRICO MAYORISTA (MEM) debe ser suficiente para satisfacer el costo económico de abastecerla.\n\nQue mediante el artículo 162 de la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se facultó al PODER EJECUTIVO NACIONAL a modificar, durante UN (1) año, la Ley N° 15.336 y sus modificatorias, la Ley N° 24.065 y sus modificatorias y la normativa reglamentaria correspondiente, entre otras cuestiones, y adecuar las tarifas del sistema energético sobre la base de los costos reales del suministro con el fin de cubrir las necesidades de inversión y garantizar la prestación continua y regular de los servicios públicos conforme los principios tarifarios de la ley citada en último término y la Ley N° 24.076 de Gas Natural y sus modificatorias.\n\nQue los sistemas de remuneración establecidos en el MEM a partir del año 2003 implicaron la progresiva adopción de decisiones regulatorias que no cumplieron con los lineamientos previstos en la mencionada Ley N° 24.065 y sus modificatorias, así como tampoco con los objetivos de asegurar el abastecimiento y su calidad en las condiciones definidas, al mínimo costo posible para el Sistema Eléctrico Argentino.\n\nQue, consecuentemente, se recurrió al Fondo Unificado previsto por el artículo 37 de la Ley N° 24.065 y sus modificatorias, cuya administración corresponde a la SECRETARÍA DE ENERGÍA, incorporándole recursos del TESORO NACIONAL de forma recurrente mediante aportes no reintegrables para asistir financieramente al Fondo de Estabilización.\n\nQue dicho Fondo de Estabilización, desde comienzos de 2004, se ha encontrado permanentemente en una situación de déficit.\n\nQue, particularmente, a partir de la sanción de la Ley N° 27.541 de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública y sus modificatorias, en diciembre de 2019, las tarifas de los distribuidores de diversas jurisdicciones del país que actúan en el MEM sufrieron medidas de congelamiento o suspensión de los ajustes correspondientes, que contribuyeron significativamente al deterioro de la cadena de pagos en dicho mercado mayorista.\n\nQue ante la morosidad en las cobranzas del MEM se establecieron diversos programas de regularización que comprendían acuerdos en los que se establecían períodos de gracia, el repago del capital adeudado en cuotas y la aplicación de tasas de interés específicas.\n\nQue, sin embargo, en un contexto de continuidad de las políticas de congelamiento o atraso tarifario en diversas jurisdicciones, los programas adoptados no lograron hacer efectiva la regularización de la cadena de pagos en el MEM.\n\nQue a partir de diciembre de 2023 la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA dispuso una serie de acciones y medidas relacionadas con los segmentos de generación, transporte y distribución de energía eléctrica para establecer mecanismos de sanción de precios en condiciones de competencia y libre acceso, mantener en términos reales los niveles de ingresos y cubrir las necesidades de inversión en condiciones técnicas y económicas adecuadas para los prestadores y los usuarios de todas las categorías.\n\nQue si bien las acciones y medidas adoptadas por la SECRETARÍA DE ENERGÍA han contribuido a mejorar la sostenibilidad financiera del sistema, como consecuencia remanente del prolongado período de anomalías tarifarias y regulatorias en el sector eléctrico, continúa pendiente la regularización de obligaciones de pago al MEM por parte de distribuidores de diversas jurisdicciones.\n\nQue el objetivo central de las medidas adoptadas por el Decreto N° 55/23, por el Decreto N° 70/23 y por el Decreto N° 1023/24 es la normalización del funcionamiento del sector eléctrico, condición indispensable para retornar a un sistema que asegure el adecuado abastecimiento de energía eléctrica a los usuarios de todo el país.\n\nQue la mora de los distribuidores respecto de la deuda no corriente afecta severamente la autosustentabilidad del sector eléctrico y requiere, en consecuencia, establecer de modo urgente una metodología de pago que viabilice su cancelación por parte de los distribuidores, quienes se desenvuelven en una actividad regulada tanto en cuanto al servicio que deben brindar como a los recursos que pueden obtener, y que, a la vez, no afecte negativamente los actuales índices de cobrabilidad del MEM.\n\nQue los esquemas de regularización de deuda adoptados con anterioridad no han alcanzado el objetivo de normalización perseguido.\n\nQue para la normalización del sector es necesario determinar condiciones de pago de la deuda que permitan mantener en términos reales los niveles de ingresos y cubrir las necesidades de inversión para garantizar la prestación continua del servicio público de distribución de energía eléctrica.\n\nQue una metodología con condiciones de pago facilitará que los distribuidores a cargo de dichas deudas se encuentren en condiciones de cancelarlas y, en simultáneo, asegurar el pago de la deuda corriente.\n\nQue, por ello, se estima conveniente establecer un régimen de normalización de obligaciones del MEM para las deudas que las Distribuidoras de Energía del MERCADO ELÉCTRICO MAYORISTA y del MERCADO ELÉCTRICO MAYORISTA DEL SISTEMA TIERRA DEL FUEGO mantengan con la COMPAÑÍA ADMINISTRADORA DEL MERCADO MAYORISTA ELÉCTRICO SOCIEDAD ANÓNIMA (CAMMESA) y/o con el MEM, ya sean por consumos de energía, potencia, intereses y/o penalidades.\n\nQue, asimismo, resulta necesario implementar un régimen especial de créditos para las distribuidoras de energía eléctrica que han cumplido responsablemente con sus obligaciones financieras frente a la COMPAÑÍA ADMINISTRADORA DEL MERCADO MAYORISTA ELÉCTRICO SOCIEDAD ANÓNIMA (CAMMESA) y al MEM, garantizando así la previsibilidad y sustentabilidad del sistema eléctrico nacional.\n\nQue la existencia de un sistema de retribución que no refleja los costos reales de producción, sumado a la situación de deuda de numerosos agentes distribuidores con el MEM, ha generado un escenario crítico que exige la adopción de medidas que incentiven el cumplimiento y fomenten la estabilidad financiera del sector.\n\nQue la urgencia de su implementación radica en la necesidad de evitar que aquellas distribuidoras que han cumplido con sus compromisos a lo largo del tiempo se vean afectadas por la mora de otras empresas, asegurando así un trato equitativo y la continuidad del suministro eléctrico sin depender de la asistencia financiera estatal.\n\nQue, atento a lo expuesto, corresponde adoptar acciones urgentes que tengan por objetivo dar respuesta a la situación económico-financiera del sector energético.\n\nQue, por otro lado, por el artículo 57 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificatorias se dispone que \"El endeudamiento que resulte de las operaciones de crédito público se denominará deuda pública y puede originarse en: (.) e) El otorgamiento de avales, fianzas y garantías, cuyo vencimiento supere el período del ejercicio financiero\".\n\nQue, en esta línea, mediante el artículo 64 de la citada ley se establece que \"Los avales, fianzas o garantías de cualquier naturaleza, que cualquier ente público otorgue a personas ajenas a este sector, requerirán de una ley\".\n\nQue mediante el artículo 25 de la Ley N° 25.917 de Régimen Federal de Responsabilidad Fiscal y sus modificatorias se dispone que \"Los gobiernos provinciales, de la Ciudad Autónoma de Buenos Aires y de los municipios para acceder a operaciones de endeudamiento y otorgar garantías y avales, elevarán los antecedentes y la documentación correspondiente al MINISTERIO DEL INTERIOR, el que conjuntamente con el MINISTERIO DE ECONOMÍA efectuarán un análisis a fin de autorizar tales operaciones conforme a los principios de la presente ley\".\n\nQue numerosas provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES han solicitado el otorgamiento de avales por parte del ESTADO NACIONAL con el fin de poder acceder a deuda externa.\n\nQue dichos avales deben ser otorgados por una norma de rango legal, de conformidad con lo dispuesto en el citado artículo 64 de la Ley N° 24.156 y sus modificatorias.\n\nQue la deuda pública a la que buscan acceder las Provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES garantizará la ejecución de obras y la prestación de servicios que mejorarán la calidad de vida de los ciudadanos argentinos.\n\nQue, sin embargo, la urgencia con la que se necesitan dichos avales no es compatible con el tiempo ordinario de sanción de las leyes, ya que la duración que conllevaría el proceso frustraría la consecución efectiva de los objetivos perseguidos por los préstamos que buscan tomar los estados provinciales y la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue, en otro orden de ideas, mediante el Decreto N° 969/24 se creó el Régimen de Extinción de Obligaciones Recíprocas entre el ESTADO NACIONAL y las Provincias y/o la CIUDAD AUTÓNOMA DE BUENOS AIRES, el que tiene como objetivo extinguir, total o parcialmente, las obligaciones recíprocas entre las jurisdicciones parte.\n\nQue en el contexto económico actual resulta fundamental analizar mecanismos alternativos a la hora de afrontar el pago de deuda pública con el fin de proteger el equilibrio fiscal.\n\nQue los bienes inmuebles que son innecesarios y/o sin destino de propiedad del ESTADO NACIONAL podrán ser afectados al pago de deudas, lo que permitirá sanear parcialmente las cuentas públicas y aliviar el gasto que conlleva el mantenimiento de aquellos bienes que no aportan un valor fundamental para los fines estatales.\n\nQue mediante el Decreto N° 1382/12 y sus modificaciones se creó la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actualmente actuante en el ámbito de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, como órgano rector centralizador de toda la actividad de administración de bienes muebles e inmuebles del ESTADO NACIONAL.\n\nQue dicho organismo ejerce en forma exclusiva la administración de los bienes inmuebles del ESTADO NACIONAL cuando esta no corresponda a otros organismos estatales.\n\nQue según se dispuso por el inciso 3 del artículo 6° del Decreto N° 1382/12 y sus modificaciones se establece que la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE) tiene como objetivo \"La coordinación de las políticas, normas y procedimientos relacionados con los bienes inmuebles del Estado Nacional\".\n\nQue se le ha encomendado al MINISTERIO DE ECONOMÍA la regularización de la deuda pública y su planificación de pago, razón por la cual corresponde otorgarle la competencia de poder acordar, en el marco del mencionado Régimen de Extinción de Obligaciones Recíprocas, la facultad de afectar bienes muebles e inmuebles innecesarios al pago de las deudas que tenga el ESTADO NACIONAL con los estados provinciales y la CIUDAD AUTÓNOMA DE BUENOS AIRES.\n\nQue, a tal fin, es menester que la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE) forme parte del procedimiento en el marco de sus competencias.\n\nQue, por otra parte, por medio del artículo 15 del Decreto N° 1382/12 se dispone que los ingresos provenientes de la enajenación de los inmuebles, de la constitución, transferencia, modificación o extinción de otros derechos reales o personales sobre los mismos y de locaciones, asignaciones o transferencias de su uso serán afectados un SETENTA POR CIENTO (70 %) a favor de la jurisdicción presupuestaria o entidad que detente su efectiva custodia y el TREINTA POR CIENTO (30 %) restante ingresará al TESORO NACIONAL.\n\nQue, sin embargo, en el marco de la emergencia económica y financiera declarada resulta fundamental modificar la distribución de recursos obtenidos prevista por el citado artículo 15 con el fin de atender las necesidades del TESORO NACIONAL, en aras de mantener el equilibrio fiscal y el sostenimiento de las políticas económicas.\n\nQue en virtud de la situación descripta a lo largo del presente deviene imprescindible adoptar medidas urgentes que coadyuven a la consecución de dichos objetivos y que obren en consonancia con las restantes políticas de saneamiento del ESTADO NACIONAL.\n\nQue la situación de emergencia económica actual requiere que este PODER EJECUTIVO NACIONAL haga uso legítimo de forma inmediata de las herramientas constitucionales que tenga a su alcance para poder sanear las cuentas públicas, afrontar el pago de la deuda y mantener el equilibrio fiscal.\n\nQue las referidas circunstancias excepcionales hacen imposible seguir con el trámite ordinario de sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue han tomado intervención los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "segmento": [
        {
          "titulo-particion": "Título I Presupuesto nacional",
          "articulo": [
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
                }
              },
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1°.- Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2025, de acuerdo con el detalle obrante en las PLANILLAS ANEXAS (IF-2025-23901533-APN-SSP#MEC) al presente artículo, que forman parte integrante de esta medida."
            },
            {
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 026075 2005 12 21 0007 000 0000 000"
                }
              },
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2°.- Establécese la vigencia para el Ejercicio Fiscal 2025 del artículo 7° de la Ley N° 26.075, en concordancia con lo dispuesto en el artículo 11 de la Ley de Educación Nacional N° 26.206 y sus modificatorias, teniendo en mira los fines, objetivos y metas de la política educativa nacional y asegurando el reparto automático de los recursos a los ministerios de educación u organismos equivalentes de las Provincias y de la CIUDAD AUTÓNOMA DE BUENOS AIRES y a los municipios para cubrir gastos estrictamente ligados a la finalidad y función educativa."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3°.- Apruébase el aporte de la REPÚBLICA ARGENTINA al FONDO INTERNACIONAL DE DESARROLLO AGRÍCOLA (FIDA) en el marco de la \"Decimotercera Reposición de los Recursos del FIDA (FIDA13)\" por un monto de DÓLARES ESTADOUNIDENSES DOS MILLONES QUINIENTOS MIL (USD 2.500.000), cuyo pago se realizará en TRES (3) cuotas anuales, consecutivas y en efectivo, a partir del año 2025, de manera que las DOS (2) primeras cuotas ascenderán, cada una, a la suma de DÓLARES ESTADOUNIDENSES OCHOCIENTOS TREINTA Y TRES MIL TRESCIENTOS TREINTA Y TRES (USD 833.333) y la cuota restante ascenderá a la suma de DÓLARES ESTADOUNIDENSES OCHOCIENTOS TREINTA Y TRES MIL TRESCIENTOS TREINTA Y CUATRO (USD 833.334).\n\nAutorízase al BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA), con el fin de hacer frente a los pagos emergentes del presente artículo, a efectuar en nombre y por cuenta de la REPÚBLICA ARGENTINA los aportes y las suscripciones establecidos con los correspondientes fondos de contrapartida, que serán aportados por el TESORO NACIONAL."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4°.- Apruébase el aporte de la REPÚBLICA ARGENTINA al BANCO INTERAMERICANO DE DESARROLLO - CORPORACIÓN DE INVERSIÓN (IDB INVESTMENT CORPORATION) en el marco del \"Tercer Incremento de Capital\", por un monto total de DÓLARES ESTADOUNIDENSES CUATROCIENTOS TREINTA Y SEIS MILLONES NOVECIENTOS SESENTA Y OCHO MIL (USD 436.968.000) en SIETE (7) cuotas anuales, iguales y consecutivas cada una por un monto de DÓLARES ESTADOUNIDENSES SESENTA Y DOS MILLONES CUATROCIENTOS VEINTICUATRO MIL (USD 62.424.000), a partir del año 2025.\n\nAutorízase al BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA), con el fin de hacer frente a los pagos emergentes del presente artículo, a efectuar en nombre y por cuenta de la REPÚBLICA ARGENTINA los aportes y las suscripciones establecidos con los correspondientes fondos de contrapartida, que serán aportados por el TESORO NACIONAL."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027701 2022 11 16 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
                  }
                ]
              },
              "observa-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "OBSERVA_A_0",
                  "ref": "LEY C 022919 1983 09 19 0018 000 0019 000"
                }
              },
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- Establécese que, durante el ejercicio de vigencia de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023 que rige para el Ejercicio 2025 conforme el artículo 27 de la Ley N° 24.156 y sus modificatorias, en los términos del Decreto N° 1131 del 27 de diciembre de 2024, la participación del INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES, organismo descentralizado actuante en el ámbito del MINISTERIO DE DEFENSA, referida en los artículos 18 y 19 de la Ley N° 22.919 y sus modificaciones no podrá ser inferior al CUARENTA Y SEIS POR CIENTO (46 %) del costo de los haberes remunerativos de retiro, indemnizatorios y de pensión de los beneficiarios.\n\nLa participación a la que hace referencia el párrafo anterior incluye el impacto de los incrementos en los aumentos de haberes al personal militar otorgados durante el Ejercicio 2024 y aquellos que se produzcan durante el Ejercicio 2025."
            }
          ]
        },
        {
          "titulo-particion": "Título II Avales de deudas provinciales",
          "articulo": {
            "referencias-normativas": {
              "referencia-normativa": [
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
                },
                {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_1",
                  "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
                }
              ]
            },
            "modifica-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "LEY C 027701 2022 11 16 0043 000 0000 000"
              }
            },
            "numero-articulo": 6,
            "texto": "ARTÍCULO 6°.- Incorpóranse en la Planilla Anexa al artículo 43 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, que rige para el Ejercicio 2025 conforme el artículo 27 de la Ley N° 24.156 y sus modificatorias, en los términos del Decreto N° 1131/24, el otorgamiento de avales por las operaciones de crédito público de acuerdo con el detalle obrante en la PLANILLA ANEXA (IF-2025-23901299-APN-SSP#MEC) al presente artículo, que forma parte integrante de esta medida, y por los montos máximos en ella determinados o su equivalente en otras monedas."
          }
        },
        {
          "titulo-particion": "Título III Regímenes especiales de pago y crédito en el Sector de Energía Eléctrica",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027701 2022 11 16 0089 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024156 1992 09 30 0027 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DEC C 001131 2024 12 27 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7°.- Establécese, respecto de las obligaciones pendientes de pago con la COMPAÑÍA ADMINISTRADORA DEL MERCADO MAYORISTA ELÉCTRICO SOCIEDAD ANÓNIMA (CAMMESA) y/o con el MERCADO ELÉCTRICO MAYORISTA (MEM) por las deudas de las distribuidoras de energía eléctrica, administraciones o empresas provinciales distribuidoras de energía eléctrica, cualquiera sea su organización jurídica, acumuladas al 30 de noviembre de 2024, un régimen especial de regularización de obligaciones, en las condiciones que establezca la Autoridad de Aplicación.\n\nEl régimen de regularización de obligaciones deberá contemplar la posibilidad de acceder a beneficios para aquellos agentes que suscriban el acuerdo respectivo dentro de los plazos previstos por la Autoridad de Aplicación, previéndose, en particular, para las deudas remanentes un plan de pagos con un plazo de hasta SETENTA Y DOS (72) cuotas mensuales, hasta DOCE (12) meses de gracia y una tasa de interés equivalente de hasta el CINCUENTA POR CIENTO (50 %) de la vigente en el MEM.\n\nTambién deberá contemplar la posibilidad de transformar a pesos deuda ya regularizada nominada en Megavatios-hora (MWh) establecida por el segundo párrafo del artículo 89 de la Ley N° 27.701 de Presupuesto General de la Administración Nacional para el Ejercicio 2023, que rige para el Ejercicio 2025 conforme el artículo 27 de la Ley N° 24.156 y sus modificatorias, en los términos del Decreto N° 1131/24. Como condición resolutoria de los acuerdos a ser suscriptos del régimen establecido precedentemente, las distribuidoras de energía eléctrica agentes del MEM que adhieran a este deberán regularizar y cumplir, en tiempo y forma, el pago de la facturación corriente con CAMMESA y cualquier otro acuerdo suscripto con anterioridad al régimen aquí establecido.\n\nAsimismo, en cumplimiento de sus obligaciones y responsabilidades, en los acuerdos a suscribir se instrumentarán diferentes mecanismos que promuevan la ejecución de inversiones para lograr mejoras en el sistema eléctrico.\n\nLa adhesión al régimen por parte de los agentes distribuidores debe hacerse de manera integral, no pudiendo hacerlo por partes ni condicionado a ninguna ocurrencia de hecho futuro.\n\nLa Autoridad de Aplicación podrá llegar a acuerdos de regularización en forma particular con cada una de las distribuidoras."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8°.- Establécese un régimen especial de créditos para aquellas distribuidoras de energía eléctrica, administraciones o empresas provinciales distribuidoras de energía eléctrica, cualquiera sea su organización jurídica, que al 31 de diciembre de 2023 no hayan tenido deuda no regularizada con CAMMESA y hayan cancelado la totalidad de las transacciones de 2024, en las condiciones que establezca la Autoridad de Aplicación."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9°.- Desígnase como Autoridad de Aplicación del régimen de regularización de obligaciones y del régimen especial de créditos previstos en los artículos 7° y 8° del presente decreto, respectivamente, a la SUBSECRETARÍA DE ENERGÍA ELÉCTRICA de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA.\n\nFacúltase a la citada Subsecretaría a dictar las normas que sean necesarias para el cumplimiento e implementación de lo dispuesto en el presente Título."
            }
          ]
        },
        {
          "titulo-particion": "Título IV Pago de deuda con bienes muebles e inmuebles",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 000969 2024 10 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CCN C 026994 2014 10 01 0942 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "DNU C 001382 2012 08 09 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10.- Facúltase al MINISTERIO DE ECONOMÍA a acordar con las Provincias y/o con la CIUDAD AUTÓNOMA DE BUENOS AIRES, en el marco del Régimen de Extinción de Obligaciones Recíprocas creado por el Decreto N° 969 del 30 de octubre de 2024, la dación en pago, en los términos del artículo 942 del Código Civil y Comercial de la Nación, de bienes muebles e inmuebles desafectados del uso, declarados innecesarios y/o sin destino de propiedad del ESTADO NACIONAL, pudiendo delegar esta facultad en la SECRETARÍA DE HACIENDA.\n\nLos bienes inmuebles cuya transferencia acuerde el MINISTERIO DE ECONOMÍA en el mencionado Régimen deberán encontrarse emplazados en el ámbito territorial de la jurisdicción de que se trate.\n\nA tales efectos, la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actuante en el ámbito de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, instrumentará la desafectación y transferencia de los bienes inmuebles del ESTADO NACIONAL cuya dación en pago hubiera acordado el MINISTERIO DE ECONOMÍA, previa autorización pertinente conforme lo previsto en el inciso 3. del artículo 8° del Decreto N° 1382 del 9 de agosto de 2012 y sus modificaciones.\n\nEl PODER EJECUTIVO NACIONAL, previa intervención del MINISTERIO DE ECONOMÍA y de la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), reglamentará el procedimiento para llevar adelante los actos, operaciones y acuerdos a los que se refiere el presente artículo."
            },
            {
              "modifica-a": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "MODIFICA_A_0",
                  "ref": "DNU C 001382 2012 08 09 0015 000 0000 000"
                }
              },
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11.- Sustitúyese el artículo 15 del Decreto N° 1382 del 9 de agosto de 2012 y sus modificaciones por el siguiente:.\n\n\"ARTÍCULO 15.- Los ingresos provenientes de la enajenación de los inmuebles objeto de la presente medida, de la constitución, transferencia, modificación o extinción de otros derechos reales o personales sobre los mismos y de locaciones, asignaciones o transferencias de su uso ingresarán directamente a las cuentas del TESORO NACIONAL.\n\nPara el caso en que los actos jurídicos previstos en el párrafo anterior se produzcan en el marco de operaciones realizadas a través de fideicomisos o convenios urbanísticos concertados entre la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO y las jurisdicciones locales donde se encuentren ubicados los inmuebles, facúltasela a aplicar el mayor valor obtenido por el cambio de zonificación y/o indicador urbanístico y/u otras estipulaciones que acuerden con estas, a pagos por obras contratadas tanto por el Estado nacional, provincial y/o municipal, de urbanización, construcción de viviendas, provisión de servicios básicos, mejoramiento de escuelas y/u hospitales públicos, obras viales y/u otros proyectos\"."
            }
          ]
        },
        {
          "titulo-particion": "Título V Cupos fiscales",
          "articulo": {
            "observa-a": {
              "referencia-normativa": {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 027506 2019 05 22 0008 000 0009 000"
              }
            },
            "numero-articulo": 12,
            "texto": "ARTÍCULO 12.- Establécese para el Ejercicio 2025 un cupo fiscal de PESOS CIENTO NOVENTA Y CINCO MIL MILLONES ($195.000.000.000) para ser asignado a los beneficios promocionales previstos en los artículos 8° y 9º de la Ley N° 27.506 de Régimen de Promoción de la Economía del Conocimiento y sus modificaciones.\n\nLa Autoridad de Aplicación de la norma legal mencionada precedentemente asignará el cupo fiscal debiéndose considerar, a tales efectos, la incidencia de los beneficios otorgados a las diferentes categorías de las empresas inscriptas, promoviendo una mayor atención a aquellas empresas de menor tamaño."
          }
        },
        {
          "titulo-particion": "Título VI Disposiciones finales",
          "articulo": [
            {
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13.- El presente decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL."
            },
            {
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
            },
            {
              "numero-articulo": 15,
              "texto": "ARTÍCULO 15.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MILEI-Francos-Werthein-Petri-Caputo-Cúneo Libarona-Bullrich-Lugones-Pettovello-Sturzenegger"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO",
          "texto": "PLANILLA ANEXA AL ARTICULO 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO",
          "texto": "PLANILLA ANEXA AL ARTICULO 6"
        }
      ],
      "id-infojus": "DN20250000186",
      "fecha-umod": 20250313133956
    }
  }
}