{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-251-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1741187852963,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "152-nacional-rechazo-recurso-administrativo-presentado-dn20250000152-2025-02-28"
      }
    },
    "content": {
      "mecanografico": 20250000152,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 152,
      "fecha": "2025-02-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000152 2025 02 28",
      "titulo-norma": "Rechazo del recurso administrativo presentado",
      "nombre-coloquial": "DECRETO NACIONAL 152/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 03 05"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-03-05",
      "fecha-mod": "2025-03-05",
      "timestamp": "2025-03-05T12:00:20",
      "timestamp-alta": "2025-03-05T12:00:20",
      "timestamp-m": "2025-03-05T12:00:20",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "MINISTERIO DE DEFENSA",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-108560399-APN-DCYDC#MD, los Decretos Nros. 1421 del 8 de agosto de 2002, 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria y las Resoluciones del MINISTERIO DE DEFENSA Nros. 903 del 28 de junio de 2022, 1515 del 28 de noviembre de 2022, 1010 del 26 de julio de 2023 y 789 del 2 de agosto de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Oscar Ramón GARCÍA contra la Resolución del MINISTERIO DE DEFENSA N° 1010/23 por la cual se desestimó la postulación del nombrado al Nivel B, Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no reunir los requisitos del nivel para el que se presentara.\n\nQue el señor GARCÍA señala que por la Resolución del MINISTERIO DE DEFENSA N° 1515/22 promovió al Nivel C, Grado 11, Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), en los términos de la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22 por la que se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del Sistema Nacional de Empleo Público.\n\nQue el nombrado se agravia del rechazo a su postulación al Nivel B del precitado escalafón por entender que el Acta N° 207 del 13 de febrero de 2023 de la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) fue reinterpretado por la OFICINA NACIONAL DE EMPLEO PÚBLICO contradiciendo de esa manera lo señalado por la citada Comisión, lo que diera lugar al rechazo de su postulación.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del Sistema Nacional de Empleo Público aplicable al personal que revista en la planta permanente de dicho escalafón, y que cuenta con estabilidad al momento de manifestar su voluntad de participar del citado proceso y que se encuentre en condiciones de promover a los niveles A, B, C, D y E, quienes podrán ascender hasta un máximo de DOS (2) niveles.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 903/22 se dio por iniciado el referido proceso en dicho Ministerio y se designó a los integrantes del Comité de Valoración.\n\nQue por el Acta del citado Comité de Valoración del 26 de junio de 2023 se concluyó que el señor GARCÍA, entre otros, no reunía los requisitos para la promoción al Nivel B al que se postulara ya que comenzó a revistar en el Nivel C del escalafón en cuestión mediante la implementación del Régimen de Valorización por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO.\n\nQue notificado el recurrente de la Resolución del MINISTERIO DE DEFENSA N° 1010/23 por la que se rechazó su postulación al Nivel B del aludido escalafón, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo objeto de las presentes actuaciones.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 789/24 se rechazó el recurso de reconsideración interpuesto por el mencionado agente contra la referida Resolución del MINISTERIO DE DEFENSA N° 1010/23.\n\nQue de las actuaciones administrativas surge que el señor GARCÍA luego de postularse al Nivel C a través del citado Régimen de Valorización volvió a postularse al Nivel B sin declarar nuevas funciones, capacitación y/o tareas respecto de su postulación anterior, nuevos hechos ni el cumplimiento de requisitos superadores que ameriten acceder a un nivel superior.\n\nQue atento lo señalado es que procede rechazar el recurso jerárquico interpuesto por el señor GARCÍA.\n\nQue el servicio jurídico permanente del MINISTERIO DE DEFENSA y la OFICINA NACIONAL DE EMPLEO PÚBLICO de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO han tomado la intervención que les corresponde.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \". tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia en que se trate (Dict.162:344 y 206:364, entre otros)\" (Dictamen 241:207).\n\nQue el presente se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O.2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto por el señor Oscar Ramón GARCÍA (D.N.I. Nº 14.468.325) contra la Resolución del MINISTERIO DE DEFENSA N° 1010 del 26 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa y expedita la vía judicial, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000152",
      "fecha-umod": 20250305121732
    }
  }
}