{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-498-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989710395,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "894-nacional-constitucion-polo-tecnologico-constituyentes-dn19980000894-1998-08-03"
      }
    },
    "content": {
      "mecanografico": 19980000894,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 894,
      "timestamp-m": "2012-04-20T11:38:55",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-08-03",
      "standard-normativo": "DEC C 000894 1998 08 03",
      "titulo-norma": "CONSTITUCION DEL POLO TECNOLOGICO CONSTITUYENTES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 08 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 894/1998",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-08-10",
      "fecha-mod": "2012-04-20",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA LA CONSTITUCION DEL POLO TECNOLOGICO CONSTITUYENTES S.A., INTEGRADO POR LA COMISION NACIONAL DE ENERGIA ATOMICA, EL INSTITUTO DE INVESTIGACIONES CIENTIFICAS Y TECNICAS DE LAS FUERZAS ARMADAS Y EL SERVICIO GEOLOGICO MINERO ARGENTINO"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "ciencia y tecnología"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "tecnología industrial"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/tecnología/tecnología industrial"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ciencia y tecnología",
            "tecnología industrial",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "tecnología"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el expediente N 5/98 del registro del MINISTERIO DE CULTURA Y EDUCACION,  la Ley N 24.521 de Educación Superior, y el Convenio de Cooperación Científica,  Académica  y  Tecnológica,  suscripto  con fecha  4 de julio de 1997, entre la UNIVERSIDAD NACIONAL DE GENERAL SAN MARTIN,  la  COMISION NACIONAL DE ENERGIA ATOMICA, el INSTITUTO NACIONAL DE TECNOLOGIA  INDUSTRIAL, el INSTITUTO DE INVESTIGACIONES CIENTIFICAS  Y  TECNICAS DE  LAS  FUERZAS  ARMADAS  y  el  SERVICIO GEOLOGICO MINERO ARGENTINO, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "inciso e)",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024521 1995 07 20 0059 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el citado  convenio los organismos otorgantes han acordado, sin perjuicio de las  actividades inherentes al cumplimiento de sus respectivas responsabilidades, la realización de acciones conjuntas en la prestación de servicios científico-tecnológicos que requieran complementar sus respectivas capacidades, integrando de tal modo un verdadero polo tecnológico  que,  en  operación coordinada, permita potenciar la realización de los fines que le son propios.\n\nQue  la  proximidad  de  las  respectivas  sedes  institucionales facilita la labor de operación concertada.\n\nQue resulta necesario proveer a dicha iniciativa de un instrumento capaz  que,  al tiempo de facilitar la gestión común,  la  mantenga claramente diferenciada de las respectivas actividades institucionales.\n\nQue  resulta  conveniente   que,  con  tal  objeto,  los  citados organismos puedan integrar una  sociedad  anónima,  sujeta  por  su propia  naturaleza  de  derecho  privado,  comercial  en la especie.\n\nQue  la  UNIVERSIDAD  NACIONAL DE GENERAL SAN MARTIN se encuentra habilitada al efecto, en  razón  de lo dispuesto en el artículo 59, inciso e) de la Ley N 24.521.\n\nQue los restantes organismos deben  ser  especialmente autorizados al mismo efecto, fijando el objeto institucional  para  el  que  se confiere la autorización.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las facultades conferidas  por  el  artículo  99,  inciso  1)  de  la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase a la COMISION NACIONAL DE ENERGIA  ATOMICA, al  INSTITUTO  NACIONAL  DE TECNOLOGIA INDUSTRIAL, al INSTITUTO  DE INVESTIGACIONES CIENTIFICAS  Y TECNICAS DE LAS FUERZAS ARMADAS y al SERVICIO GEOLOGICO MINERO ARGENTINO  a  integrar con la UNIVERSIDAD NACIONAL DE GENERAL SAN MARTIN una sociedad anónima denominada POLO TECNOLOGICO CONSTITUYENTES SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - La sociedad a que se refiere el  artículo anterior tendrá por  objeto  prestar  servicios en el área de  la  investigación  y desarrollo tecnológico, asesoría y capacitación, cuando ellos deban ser ejecutados por dos  o  más  socios  en  razón de sus exigencias científico-tecnológicas, así como comercializar  los  resultados de las investigaciones propias, de sus socios o terceros,  y facilitar la radicación y reconversión tecnológica de empresas en su  zona de influencia.  El  objeto  indicado  debe  considerarse,  a todos los efectos, como una extensión de los fines de los organismos públicos que la integran."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Las actividades o prestaciones a realizar en el ámbito que define el objeto institucional determinado en el artículo anterior, se  desarrollarán  básicamente  en el ámbito científico-tecnológico propio de las instituciones socias en su conjunto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4 - En función de lo dispuesto  en  el Título I de la Ley N 24.156,  a  título  aclaratorio, deberá mencionarse en el Estatuto constitutivo  que  la  sociedad  anónima  deberá  ajustarse a las disposiciones de dicho cuerpo legal."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  -  La  Sociedad Anónima POLO  TECNOLOGICO  CONSTITUYENTES, cuando requiera para  el  desarrollo de sus actividades el concurso directo  de  uno  o  más  de  sus  organismos  integrantes,  deberá contratar  los servicios siguiendo  los  procedimientos  que  estos organismos  tienen    establecido  para  ese  tipo  de  operaciones."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  El  Convenio de  Cooperación  Científica,  Académica  y Tecnológica  deberá   adecuarse  a  lo  dispuesto  en  el  presente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7  - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Decibe-Domínguez."
      },
      "id-infojus": "DN19980000894"
    }
  }
}