{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-926-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1514988500928,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "629-nacional-regimen-importacion-bienes-usados-para-industria-hidrocarburifera-dn20170000629-2017-08-09"
      }
    },
    "content": {
      "mecanografico": 20170000629,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 629,
      "timestamp": "2018-01-03T10:45:21",
      "timestamp-alta": "2017-08-10T09:58:18",
      "timestamp-m": "2018-01-03T10:45:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-08-09",
      "standard-normativo": "DEC C 000629 2017 08 09",
      "titulo-norma": "Régimen de Importación de Bienes Usados para la Industria Hidrocarburífera",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 08 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 629/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-08-10",
      "fecha-mod": "2018-01-03",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece el Régimen de Importación de Bienes Usados para la Industria Hidrocarburífera",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 15 OBSEERVACION: POR ART. 17 DEL DECRETO 1126/2017 (B.O. 2/1/2018) SE MANTIENE EL TRATAMIENTO ARANCELARIO PARA LOS BIENES DE CAPITAL DESTINADOS A LA INDUSTRIA HIDROCARBURIFERA ESTABLECIDO EN LA LA PRESENTE NORMA"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "bienes usados"
            },
            "preferido": {
              "termino": "bienes usados"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "comercio exterior",
            "productos mineros",
            "actividad minera (minería)",
            "bienes usados",
            "Derecho Minero (minería)",
            "Derecho tributario y aduanero",
            "Recursos naturales",
            "minería",
            "comercio internacional (comercio exterior)",
            "importaciones",
            "recursos minerales",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-07665376-APN-CME#MP, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000110 1999 02 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000927 2013 07 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CAD C 022415 1981 03 02 0634 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CAD C 022415 1981 03 02 0664 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Gobierno Nacional ha encarado una serie de políticas tendientes a la promoción de las inversiones productivas, el aumento de la productividad y la competitividad, y la generación de empleo, que allanen el camino de la recuperación de la actividad económica en su conjunto.\n\nQue en la articulación de esas políticas, tiene especial relevancia el sector hidrocarburífero, cuyo impulso resulta indispensable para revitalizar y asegurar el crecimiento y desarrollo de todos los sectores productivos y de las economías regionales.\n\nQue la Ley N° 17.319 y sus modificaciones dispone que el PODER EJECUTIVO NACIONAL tiene a su cargo fijar la política nacional con respecto a la explotación, industrialización, transporte y comercialización de los hidrocarburos, teniendo como objetivo principal satisfacer las necesidades de hidrocarburos del país con el producido de sus yacimientos, manteniendo reservas que aseguren esa finalidad.\n\nQue mediante la Ley N° 26.741 se declaró de interés público nacional y como objetivo prioritario de la República Argentina el logro del autoabastecimiento de hidrocarburos, así como la exploración, explotación, industrialización, transporte y comercialización de hidrocarburos, a fin de garantizar el desarrollo económico con equidad social, la creación de empleo, el incremento de la competitividad de los diversos sectores económicos y el crecimiento equitativo y sustentable de las provincias y regiones.\n\nQue la misma norma, entre otros principios, fijó como prioritarios de la política hidrocarburífera, la maximización de las inversiones y de los recursos empleados para el logro del mencionado autoabastecimiento en el corto, mediano y largo plazo, como así también la incorporación de nuevas tecnologías y modalidades de gestión que contribuyan al mejoramiento de las actividades de exploración y explotación.\n\nQue, en gran medida, las inversiones en el sector comprenden la incorporación de bienes de capital provenientes del exterior, los cuales se encuentran actualmente sometidos al régimen general de importación o a regímenes especiales que no contemplan, en forma directa, los fines establecidos en la materia.\n\nQue por su cantidad y gradiente tecnológico, en diversos casos, los bienes en cuestión no pueden ser provistos por la industria local, en los tiempos y calidades que requieren los procesos del sector.\n\nQue, con relación a los bienes de capital usados, a través de la Resolución Nº 909 de fecha 29 de julio de 1994 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, sus modificatorias y complementarias, se estableció un régimen de importación definitiva para el consumo de bienes usados comprendidos entre los Capítulos Nros. 84 y 90 de la entonces Nomenclatura de Comercio Exterior.\n\nQue por el Decreto N° 110 de fecha 15 de febrero de 1999 y sus modificaciones, se introdujeron cambios en el régimen de fomento industrial automotriz a fin de estimular la inversión de las terminales automotrices y el desarrollo de una industria nacional de autopartes más extendida que cumpla con requisitos de calidad y tecnología de nivel internacional.\n\nQue por el Decreto N° 927 del 8 de julio de 2013 y su modificatorio se estableció un tratamiento fiscal diferenciado para la importación de bienes de capital que hayan sido declarados como imprescindibles para la ejecución de los Planes de Inversión de las empresas hidrocarburíferas.\n\nQue resulta necesario modificar dicho régimen especial a fin de evitar eventuales superposiciones.\n\nQue a los fines de cumplir con los objetivos de las Leyes Nros. 17.319 y 26.741 y la política encarada por el Gobierno Nacional tendiente al mejoramiento de las condiciones de productividad y competitividad de los productores nacionales, resulta conveniente excluir del citado régimen de importación definitiva para el consumo de bienes usados a aquellos que sean destinados a la industria hidrocarburífera.\n\nQue, en el marco de dichos objetivos, resulta necesario contemplar la eventual afectación a los proveedores locales de los bienes alcanzados por la presente, generando mecanismos de incentivos para potenciar el desarrollo de la cadena de valor hidrocarburífera.\n\nQue las DIRECCIONES GENERALES DE ASUNTOS JURÍDICOS del MINISTERIO DE PRODUCCIÓN, del MINISTERIO DE ENERGÍA Y MINERÍA y del MINISTERIO DE HACIENDA han tomado la intervención que les compete.\n\nQue el presente decreto se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y los    artículos 634 y 664 del Código Aduanero (Ley N° 22.415 y sus modificaciones). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese el \"Régimen de Importación de Bienes Usados para la Industria Hidrocarburífera\" a los efectos de regular las operaciones de importación para consumo de los bienes usados destinados a la industria hidrocarburífera y con el objeto de incorporar nuevas tecnologías y modalidades de gestión que contribuyan al desarrollo y promoción de dicha industria."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Podrán acceder al Régimen establecido en el presente decreto:\n\na) Los sujetos inscriptos en el Registro de Empresas Petroleras previsto en la Resolución N° 407 del 29 de marzo de 2007 de la ex SECRETARÍA DE ENERGÍA y sus normas complementarias, que lleva el MINISTERIO DE ENERGÍA Y MINERÍA.\n\nb) Los sujetos que acrediten la prestación de servicios directamente relacionados a la actividad hidrocarburífera para alguna de las empresas inscriptas en el registro aludido, y en virtud de los cuales requieran para su normal desarrollo el ingreso al país de los bienes alcanzados por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000110 1999 02 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Los bienes usados comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) consignadas en los Anexos I a) (IF-2017-14790526-APN-MP), I b) (IF-2017-14790514-APNMP) y I c) (IF-2017-14791806-APN-MP) que forman parte integrante del presente decreto podrán importarse en forma definitiva para consumo, tributando el derecho de importación que en cada caso se indica, siempre que los mismos sean afectados a la industria hidrocarburífera y se cumpla con lo dispuesto en el presente decreto, en las formas y condiciones que establezca la Autoridad de Aplicación.\n\nLas operaciones de importación de dichos bienes en el marco del presente régimen quedan excluidas de los alcances de la Resolución N° 909 de fecha 29 de julio de 1994 del ex MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS, sus normas modificatorias y complementarias, y del Decreto N° 110 de fecha 15 de febrero de 1999 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Los bienes usados que se importen al amparo del presente régimen no podrán tener una antigüedad mayor a DIEZ (10) años, contados a partir del año de fabricación, lo cual deberá ser documentado por la peticionante en forma previa a su importación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El beneficio previsto en el presente se formalizará mediante la emisión de un Certificado a favor del interesado, el cual deberá presentarse al momento de la oficialización de la correspondiente destinación definitiva de importación para consumo ante la DIRECCIÓN GENERAL DE ADUANAS de la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE HACIENDA, autorizando la importación definitiva a consumo de los bienes en él individualizados, indicando su posición arancelaria, su valor en concordancia con los términos del declarado en la destinación aduanera y la expresa indicación que deberán ser afectados exclusivamente a la industria hidrocarburífera, de acuerdo a los alcances fijados en la presente medida. Dicho Certificado tendrá una vigencia de CIENTO VEINTE (120) días hábiles administrativos, contados a partir de su fecha de emisión."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- La emisión del Certificado de importación referido, estará sujeta a consulta previa a la SUBSECRETARÍA DE INDUSTRIA de la SECRETARÍA DE INDUSTRIA Y SERVICIOS del MINISTERIO DE PRODUCCIÓN, la cual deberá expedirse dentro del plazo de DIEZ (10) días hábiles desde recibidas las actuaciones, sobre la efectiva capacidad de provisión local de los bienes involucrados, con similares características de prestación técnica.\n\nEn las formas y condiciones que establezca la Autoridad de Aplicación, se entenderá que existe efectiva capacidad de provisión local del bien involucrado, siempre que los proveedores locales presenten una declaración jurada en la que manifiesten que han producido un bien de similares características dentro de los CINCO (5) años anteriores a la fecha en que se efectúe la consulta, acompañando la documentación pertinente que lo acredite, bajo el entendimiento que la falta de respuesta será entendida como negativa a la consulta."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Cuando de la consulta mencionada en el artículo precedente resulte la efectiva capacidad de provisión local, el interesado deberá comprometer la adquisición de bienes de origen nacional nuevos por un monto igual o superior a un porcentaje del valor total de los bienes usados importados que adquiera en el marco del presente régimen, dependiendo de la antigüedad de los mismos, conforme se detalla a continuación: a. Bienes usados comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) consignadas en el Anexo I ANTIGUEDAD b. Bienes usados comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) consignadas en el Anexo I b):\n\nANTIGUEDAD Sin perjuicio que de la consulta resulte la efectiva capacidad de provisión local de los bienes importados, los bienes usados comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) consignadas en el Anexo I c) no requerirán ningún compromiso de adquisición de bienes nuevos de origen nacional en relación al valor del bien usado importado.\n\nLa Autoridad de Aplicación cotejará los valores de los bienes usados importados y de los bienes nuevos de los proveedores locales, a partir de los valores de referencia y procedimientos que se establezcan en las normas complementarias que a tal efecto se dicten."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Los bienes de origen nacional nuevos que se adquieran en virtud de la importación de los bienes detallados en el artículo 7°, inciso a) del presente decreto, deberán circunscribirse a los bienes comprendidos en las posiciones arancelarias de la Nomenclatura Común de MERCOSUR (N.C.M.) individualizadas en el Anexo I a).\n\nLos bienes de origen nacional nuevos que se adquieran en virtud de la importación de los bienes detallados en el artículo 7°, inciso b), deberán circunscribirse a los bienes comprendidos en las posiciones arancelarias de la Nomenclatura Común de MERCOSUR (N.C.M.) individualizadas en el    Anexo I b).\n\nLa adquisición deberá hacerse efectiva en un plazo inferior a DOS (2) años, contados a partir de la fecha de emisión del Certificado de importación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Los compromisos de adquisición de bienes de origen nacional establecidos en el artículo 7° del presente decreto, deberán hacerse efectivos mediante la constitución de garantías ante la SECRETARÍA DE INDUSTRIA Y SERVICIOS del MINISTERIO DE PRODUCCIÓN, por un monto equivalente al valor de los compromisos asumidos.\n\nCumplido el plazo previsto sin que se hubiera acreditado fehacientemente la adquisición de los mismos, se procederá a la ejecución de las garantías constituidas por el monto que se haya incumplido."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La Autoridad de Aplicación de la presente medida será, en forma conjunta, la SUBSECRETARÍA DE COMERCIO EXTERIOR de la SECRETARÍA DE COMERCIO y la SUBSECRETARÍA DE INDUSTRIA de la SECRETARÍA DE INDUSTRIA Y SERVICIOS, ambas del MINISTERIO DE PRODUCCIÓN, en cuyo carácter dictará las normas complementarias y aclaratorias que estime corresponder a los efectos de la implementación de la presente medida, dando previa intervención a la SECRETARÍA DE RECURSOS HIDROCARBURÍFEROS del MINISTERIO DE ENERGÍA Y MINERÍA en materia de su competencia."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- La SUBSECRETARÍA DE COMERCIO EXTERIOR de la SECRETARÍA DE COMERCIO del MINISTERIO DE PRODUCCIÓN será la autoridad a cargo de la emisión y suscripción de los Certificados al amparo del presente régimen."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000927 2013 07 08 0001 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Sustitúyese el artículo 1° del Decreto N° 927 de fecha de 8 de julio de 2013 y su modificatorio, el que quedará redactado de la siguiente forma:\n\n\"ARTÍCULO 1°.- Los bienes de capital comprendidos en las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.), que se detallan en los Anexos I y II que forman parte integrante del presente decreto, que hayan sido declarados como imprescindibles para la ejecución de sus Planes de Inversión por las empresas inscriptas en el Registro de Empresas Petroleras previsto en la Resolución N° 407 del 29 de marzo de 2007 de la ex SECRETARÍA DE ENERGÍA y sus normas complementarias, que lleva el MINISTERIO DE ENERGÍA Y MINERÍA, tributarán, si son nuevos, el Derecho de Importación Extrazona (D.I.E.) que se indica en el Anexo I de la presente medida, y si son usados, el Derecho de Importación (D.I.) que se indica en el Anexo II de la misma.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000927 2013 07 08 0000 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Suprímese el Anexo del Decreto N° 927 de fecha de 8 de julio de 2013 y su modificatorio."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000927 2013 07 08 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Incorpóranse como Anexos I y II del Decreto N° 927 de fecha de 8 de julio de 2013 y su modificatorio, los Anexos II (IF-2017-16409927-APN-MP) y III (IF-2017-16410100-APN-MP), respectivamente, que forman parte integrante de la presente medida."
        },
        {
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- La presente medida comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial y tendrá vigencia hasta el día 30 de junio de 2019, con excepción de los artículos 12, 13 y 14 de la misma."
        },
        {
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Cabrera-Aranguren-Dujovne"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "ANEXO Ia ANEXO Ib ANEXO Ic ANEXO II ANEXO III"
      },
      "id-infojus": "DN20170000629"
    }
  }
}