{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-218-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992261669,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "812-nacional-designacion-transitoria-director-nacional-instituto-nacional-administracion-publica-subsecretaria-gestion-empleo-publico-secretaria-gabinete-coordinacion-administrativa-dn20120000812-2012-05-29"
      }
    },
    "content": {
      "mecanografico": 20120000812,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 812,
      "timestamp": "2012-06-06T11:54:40",
      "timestamp-m": "2012-06-06T11:54:40",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-29",
      "standard-normativo": "DEC C 000812 2012 05 29",
      "titulo-norma": "DESIGNACION TRANSITORIA DEL DIRECTOR NACIONAL DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA DE LA SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO DE LA SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 06 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 812/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-06-01",
      "fecha-mod": "2012-06-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA DESIGNACION TRANSITORIA DEL DIRECTOR NACIONAL DEL INSTITUTO NACIONAL DE LA ADMINISTRACION PUBLICA DE LA SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO DE LA SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jefatura de gabinete de ministros"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios/jefatura de gabinete de ministros"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "agentes de la administración pública",
            "jefatura de gabinete de ministros",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "poderes del Estado",
            "ministerios",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "Derecho constitucional",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Poder Ejecutivo",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP Nº 7813/2012 del registro de la JEFATURA DE GABINETE DE MINISTROS, la Ley Nº 26.728, el Decreto Nº 491 del 12 de marzo de 2002, y lo solicitado por la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026728 2011 12 21 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000601 2002 04 11 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el expediente citado en el Visto se tramita la designación transitoria por el término de CIENTO OCHENTA (180) días hábiles como titular de la Dirección Nacional del Instituto Nacional de la Administración Pública, dependiente de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, del Lic. Rafael Ignacio RUFFO.\n\nQue por la Ley Nº 26.728 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio del año 2012.\n\nQue el artículo 7° de la citada Ley establece que las Jurisdicciones y Entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes y financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue mediante el Decreto Nº 491/02 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue en la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS se encuentra vacante y financiado un cargo Nivel A - Grado 0 con Función Ejecutiva Nivel I, del Sistema Nacional de Empleo Público (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08, cuya cobertura se impone con cierta inmediatez, frente a la necesidad de cumplir en tiempo y forma las exigencias del servicio.\n\nQue por el artículo 10 de la Ley Nº 26.728 se dispuso que las facultades otorgadas al señor Jefe de Gabinete de Ministros podrán ser asumidas por el Poder Ejecutivo Nacional, en su carácter de responsable político de la Administración General del país y en función de lo dispuesto por el inciso 10 del artículo 99 de la CONSTITUCION NACIONAL.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue el agente propuesto ha efectuado una real y efectiva prestación de servicios a partir del 1° de marzo de 2012, por lo que procede designarlo con efectos a esa fecha.\n\nQue el Decreto Nº 601/02, en su artículo 6°, establece que los proyectos de decreto que propicien designaciones, contrataciones que no impliquen renovación o prórroga, y reincorporación de personal en el ámbito de la Administración Pública Nacional deberán ser acompañados por la documentación detallada en la Circular del Secretario Legal y Técnico de la PRESIDENCIA DE LA NACION Nº 4/02.\n\nQue el agente involucrado en la presente medida se encuentra exceptuado de lo establecido en el referido artículo 6° del Decreto Nº 601/02, reglamentario del Decreto Nº 491/02, por haber dado cumplimiento oportunamente a tales disposiciones.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION ha tomado la intervención correspondiente.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL, a tenor de lo dispuesto por el artículo 1° del Decreto Nº 491/02 y lo normado por los artículos 7° y 10 de la Ley Nº 26.728.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026728 2011 12 21 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designado a partir del 1° de marzo de 2012, con carácter transitorio por el término de CIENTO OCHENTA (180) días hábiles, al Lic. Rafael Ignacio RUFFO (D.N.I. Nº 16.945.155) como Director Nacional del Instituto Nacional de la Administración Pública, dependiente de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS, en un cargo Nivel A - Grado 0 autorizándose el correspondiente pago de la Función Ejecutiva Nivel I, del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2098/08, con carácter de excepción a lo dispuesto en el artículo 7° de la Ley Nº 26.728, y con autorización excepcional por no reunir los requisitos mínimos del artículo 14 del decreto citado precedentemente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado deberá ser cubierto conforme los requisitos y sistemas de selección vigentes según lo establecido, respectivamente, en los Títulos II, Capítulos III, IV y VIII, y IV del Sistema Nacional de Empleo Público (SINEP) dentro del plazo de CIENTO OCHENTA (180) días hábiles contados a partir del 1° de marzo de 2012."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de lo dispuesto precedentemente se imputará con cargo a los créditos de las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 25 - JEFATURA DE GABINETE DE MINISTROS."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina"
      },
      "id-infojus": "DN20120000812"
    }
  }
}