{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-238-7000-0691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992067759,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "7832-nacional-decreto-secreto-sobre-venta-materiales-guerra-dn19600007832-1960-07-11"
      }
    },
    "content": {
      "mecanografico": 19600007832,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 7832,
      "timestamp": "2013-03-07T11:03:18",
      "timestamp-m": "2013-03-07T11:03:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1960-07-11",
      "standard-normativo": "DEC C 007832 1960 07 11",
      "titulo-norma": "DECRETO SECRETO SOBRE VENTA DE MATERIALES DE GUERRA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 7.832/1960",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-07",
      "fecha-mod": "2013-03-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "DECRETO SECRETO SOBRE VENTA DE MATERIALES DE GUERRA",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "materiales de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/armas/armas de guerra"
            },
            "sinonimos": {
              "termino": "materiales de guerra"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "armas de guerra",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "decretos",
            "armas",
            "materiales de guerra (armas de guerra)",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "el expediente SECRETO Nº 10.699 (D.G.M.A.) Nº S. 1905 (S.A.), atento a lo solicitado por el señor secretario de estado de Aeronáutica y lo propuesto por el señor ministro secretario en el departamento de Defensa Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 009179 1958 11 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 011330 1958 11 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE PROVISIONAL DEL HONORABLE SENADO DE LA NACION EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por Decretos Nos: 9179 y 11330 de fechas 3 de noviembre de 1958 y 19 de septiembre de 1957 fueron aprobados los Contratos Nos: M-1/56 y 110, celebrados por las Misiones Aeronáuticas en los Estados Unidos de Norteamérica y Europa respectivamente, los cuales amparaban la adquisición de los aviones T-34-Mentor y 760 \"Paris\", Que dichas aeronaves a pesar de encontrarse en servicio, no han podido ser equipadas con el armamento adecuado que reúna las características técnicas que debe poseer cualquier arma aérea, aunque sea utilizada únicamente con fines de instrucción, Que tal situación se origina dados los resultados desfavorables obtenidos en las unidades de la Fuerza Aérea Argentina, en la utilización de las ametralladoras D.L. calibre 7,65 mm, Que por tal causa la Fuerza Aérea Argentina se ha encontrado privada de armamento adecuado durante todo el tiempo que ha tenido como dotación las ametralladoras D.L. 7,65 mm., al mismo tiempo que se han visto postergadas las posibilidades de adquisición de nuevo armamento al contarse con material sin uso que debía presumiblemente llenar todas las necesidades, Que en consecuencia y con la finalidad de dar una adecuada y a la vez rápida solución al problema creado en la Fuerza Aérea Argentina en lo que se refiere al armamento fijo correspondiente a los aviones T-34- Mentor y 760 \"Paris\", se hace necesario encarar la adquisición de ametralladoras F.M.\n\n\"Browing\" calibre 7,62 mm, modelo NATO, arma ésta que satisface plenamente y que está respaldada por el prestigio de sus fabricantes, Que asimismo se hace necesario contemplar la adquisición de repuestos, eslabones, cartuchos de guerra de distintos calibres, para asegurar el formal funcionamiento y utilización de las ametralladoras de referencia, Que es de fundamental importancia que el armamento mencionado pueda ser instalado en los aviones y utilizados antes de terminar la actividad del año 1960, pues en el caso de los aviones T-34Mentor no se ha podido hasta la fecha, obtener ningún rendimiento efectivo en instrucción de tiro aéreo, a pesar de estar incorporados a la Fuerza Aérea Argentina desde el año 1957, Que la Secretaría de Estado de Aeronáutica, por intermedio de la Dirección General de Material Aeronáutico, considerando todo lo expresado precedentemente, ha suscripto el CONTRATO Nº 2/60 con la firma FABRIQUE NATIONALE d'ARMES DE GUERRE S.A. de Herstal Lez-Liege, BELGICA, en la suma de DOSCIENTOS CINCO MIL CUATROCIENTOS VEINTICINCO DOLARES MONEDA AMERICANA (U$S 205.425.-), Que el presente caso está comprendido en lo determinado por el Artículo 6° de la Ley Nº 14.096, Que el Tribunal de Cuentas de la Nación (Delegación Fiscalía) a fojas 9 ha tomado intervención en las actuaciones cuya aprobación se propicia,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el CONTRATO Nº 2/60, realizado entre la Dirección General del Material Aeronáutico y la firma FABRIQUE NATIONALE d'ARMES DE GUERRE S.A. de Herstal- Lez-Liege, BELGICA por intermedio de su representante y agente exclusivo en la República Argentina Dr. EDMUNDO TOMBEUR FERRARO, por la venta de ametralladoras F.N. \"Browning\" repuestos, eslabones metálicos y cartuchos de guerra de diferentes calibres para las mismas, en la suma de DOSCIENTOS CINCO MIL CUATROCIENTOS VEINTICINCO DOLARES MONEDA AMERICANA (U$S 205.425.-) que al tipo de cambio estimado de OCHENTA Y CINCO PESOS MONEDA NACIONAL ($ 85.-m/n) cada dólar asciende a la suma de DIECISIETE MILLONES CUATROCIENTOS SESENTA Y UN MIL CIENTO VEINTICINCO PESOS MONEDA NACIONAL ($ 17.461.125.- m/n) en condición F.O.B. Amberes, Bélgica."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Los reajustes de montos que deben realizarse como consecuencia de la aplicación de las operaciones de pago, de tipos de cambio distintos al tomado como base, según al Artículo 1° serán realizados a la finalización del Contrato."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El importe de referencia será imputado al Presupuesto de Inversiones Patrimoniales Ejercicio 1959/60, 2 - 5 - II - 63 - 3 - 4 - 3 - 1 - 1 Plan Secreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente decreto será refrendado por los señores ministros secretarios en los Departamentos de Defensa Nacional y de Economía y firmado por los señores Secretarios de estado de Aeronáutica y Finanzas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, tome nota el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y vuelva a la SECRETARIA DE ESTADO DE AERONAUTICA."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO."
      },
      "id-infojus": "DN19600007832"
    }
  }
}