{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-743-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990724066,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "347-nacional-creacion-ambito-secretaria-derechos-humanos-ministerio-justicia-seguridad-derechos-humanos-cargo-extraescalafonario-secretario-ejecutivo-consejo-federal-derechos-humanos-dn20080000347-2008-03-03"
      }
    },
    "content": {
      "mecanografico": 20080000347,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 347,
      "timestamp": "2013-09-19T07:22:29",
      "timestamp-m": "2013-09-19T07:22:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-03-03",
      "standard-normativo": "DEC C 000347 2008 03 03",
      "titulo-norma": "CREACION EN EL AMBITO DE LA SECRETARIA DE DERECHOS HUMANOS DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS DEL CARGO EXTRAESCALAFONARIO DE SECRETARIO EJECUTIVO DEL CONSEJO FEDERAL DE DERECHOS HUMANOS .",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 03 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 347/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-03-06",
      "fecha-mod": "2013-09-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL CARGO EXTRAESCALAFONARIO DE SECRETARIO EJECUTIVO DEL CONSEJO FEDERAL DE DERECHOS HUMANOS EN EL AMBITO DE LA SECRETARIA DE DERECHOS HUMANOS DEL MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "creación de cargos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/creación de cargos"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "función pública",
                "incremento de cargos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia, Seguridad y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "función pública (Administración Pública)",
            "creación de cargos",
            "Administración Pública Nacional",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "Administración Pública",
            "incremento de cargos (creación de cargos)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 163.668/08 del registro del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el presupuesto de la Administración Pública Nacional para el ejercicio 2008 aprobado por la ley Nº 26.337 y distribuido por la Decisión administrativa Nº 1 del 15 de enero de 2008 y el Decreto Nº 357 del 21 de febrero de 2002, sus modificatorios y complementarios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el decreto citado en el Visto se procedió a aprobar la estructura organizativa del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, fijándose, entre los objetivos de la SECRETARIA DE DERECHOS HUMANOS de la jurisdicción, el de coordinar las acciones del CONSEJO FEDERAL DE DERECHOS HUMANOS.\n\nQue resulta necesario establecer un sistema articulado y de cooperación permanente en materia de derechos humanos entre la Nación, las Provincias y la CIUDAD AUTONOMA DE BUENOS AIRES, en relación con las actividades del CONSEJO FEDERAL DE DERECHOS HUMANOS, a cuyo fin, resulta conveniente crear, en el ámbito de la Secretaría de Derechos Humanos del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el cargo extraescalafonario de Secretario Ejecutivo del CONSEJO FEDERAL DE DERECHOS HUMANOS, con rango y jerarquía de Subsecretario.\n\nQue para ello, y en virtud de lo establecido por el artículo 6º de la    Ley Nº 26.337, resulta menester efectuar una compensación de cargos. Asimismo, el artículo 7º de dicha ley dispuso el congelamiento de los cargos vacantes financiados existentes a la fecha de la sanción de la misma en las Jurisdicciones y Entidades de la Administración Nacional y de los que queden vacantes, salvo decisión fundada del Jefe de Gabinete de Ministros.\n\nQue por el Decreto Nº 491/02 el PODER EJECUTIVO NACIONAL reasumió el control directo de todas las designaciones de personal, en el ámbito de la Administración Pública Nacional.\n\nQue el señor Humberto Miguel TUMINI (DNI Nº 8.107.379) reúne las exigencias de idoneidad y experiencia necesarias para cubrir el cargo de Secretario Ejecutivo del CONSEJO FEDERAL DE DERECHOS HUMANOS.\n\nQue han tomado la intervención de su competencia la DIRECCION GENERAL DE ASUNTOS JURIDICOS de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCION NACIONAL y los artículos 7º y 10 de la ley Nº 26.337.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026337 2007 12 05 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Modifícase la distribución del PRESUPUESTO DE LA ADMINISTRACION NACIONAL - Recursos Humanos, en la parte correspondiente a la Jurisdicción 40 - MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS para el ejercicio 2008, de acuerdo con el detalle obrante en la planilla anexa al presente artículo, la que forma parte integrante del mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Créase, en el ámbito de la SECRETARIA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el cargo extraescalafonario de Secretario Ejecutivo del CONSEJO FEDERAL DE DERECHOS HUMANOS, con rango y jerarquía de Subsecretario, cuyas funciones serán asistir al Presidente del Consejo Federal de Derechos Humanos en la planificación, gestión y coordinación de éste."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026337 2007 12 05 0007 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase como Secretario Ejecutivo del CONSEJO FEDERAL DE DERECHOS HUMANOS, al señor Humberto Miguel TUMINI (DNI Nº 8.107.379), como excepción a lo dispuesto por el artículo 7º de la Ley Nº 26.337."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El gasto que demande el cumplimiento de la presente medida será atendido con las partidas específicas del presupuesto vigente para el corriente ejercicio de la Jurisdicción 40 - MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 1º",
        "texto": "PRESUPUESTO 2008 RECURSOS HUMANOS JURISDICCION 40 - MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS PROGRAMA: 26 - PROMOCION Y DEFENSA DE LOS DERECHOS HUMANOS ACTIVIDAD: 01 - PROMOCION Y DEFENSA DE LOS DERECHOS HUMANOS  CARGO O CATEGORIA                               CANTIDAD DE CARGOS PERSONAL PERMANENTE FUNCIONARIOS FUERA DE NIVEL Secretario Ejecutivo del CONSEJO FEDERAL DE DERECHOS HUMANOS                           + 1 Subtotal Escalafón                                    + 1 PROGRAMA: 01 - ACTIVIDADES CENTRALES ACTIVIDAD: 03 - SERVICIOS ADMINISTRATIVOS PERSONAL DEL SINAPA - Decreto Nº 993/91 Nivel D                                                -1 Subtotal Escalafón                                     -1"
      },
      "id-infojus": "DN20080000347"
    }
  }
}