{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-716-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991418250,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "617-nacional-aprobacion-modelo-contrato-prestamo-para-financiamiento-programa-corredores-viales-integracion-fase-corporacion-andina-fomento-caf-dn20040000617-2004-05-18"
      }
    },
    "content": {
      "mecanografico": 20040000617,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 617,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-05-18",
      "standard-normativo": "DEC C 000617 2004 05 18",
      "titulo-norma": "APROBACION DE UN MODELO DE CONTRATO DE PRESTAMO PARA EL FINANCIAMIENTO DEL \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I \" CON LA CORPORACION ANDINA DE FOMENTO (CAF).",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 05 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 617/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-05-19",
      "fecha-mod": "2004-05-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UN MODELO DE CONTRATO DE PRESTAMO PARA EL FINANCIAMIENTO DEL \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I \" CON LA CORPORACION ANDINA DE FOMENTO (CAF).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5  OBSERVACION: ESTE DECRETO SE PUBLICA SIN EL ANEXO I. LA DOCUMENTACION  NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN  OFICIAL O EN: www.boletinoficial.gov.ar."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "sistema financiero",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "préstamo bancario internacional (préstamo internacional)",
            "contratos de préstamo garantizados",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0007191/2004 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y el modelo de Contrato de Préstamo destinado al \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I\", propuesto para ser suscripto entre la NACION ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (U$S 150.000.000.-), y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el referido modelo de Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) concurre con la NACION ARGENTINA en la financiación del \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I\".\n\nQue el mencionado Programa tiene por finalidad mejorar la red nacional de transporte para lograr una mayor integración de las diferentes regiones del país entre sí y con los países de AMERICA DEL SUR, cumpliendo con los objetivos de la Iniciativa para la Integración de la Infraestructura Regional de Sudamérica -IIRSA- acordada a nivel presidencial en octubre de 2000.\n\nQue, adicionalmente, se destinarán recursos financieros para la realización de estudios de preinversión de obras de infraestructura ferroviaria, vial y de desarrollo integrado de la Provincia de JUJUY.\n\nQue la ejecución del Programa será llevada a cabo por la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y por la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y PRODUCCION, de acuerdo a lo establecido en el modelo de Contrato de Préstamo.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el modelo de Contrato de Préstamo propuesto para ser suscripto son las usuales que se pactan en este tipo de contratos y resultan adecuadas a los propósitos y objetivos a los que están destinados esos préstamos.\n\nQue la formalización de esta operatoria requiere que la NACION ARGENTINA por medio del MINISTERIO DE ECONOMIA Y PRODUCCION suscriba el modelo de Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I\".\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le compete conforme a lo establecido en el Artículo 9º del Decreto Nº 1142 de fecha 26 de noviembre de 2003.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el     artículo 99, inciso 1, de la CONSTITUCION NACIONAL y los Artículos 60 in fine de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y 16 de la Ley Nº 11.672 Complementaria Permanente de Presupuesto (t.o 1999).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el modelo de Contrato de Préstamo para el financiamiento del \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I\", a suscribirse entre la NACION ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES CIENTO CINCUENTA MILLONES (U$S 150.000.000.-), que como Anexo I forma parte integrante del presente decreto, integrado por el texto del modelo de Contrato de Préstamo \"Condiciones Particulares de Contratación\", formado por VEINTIUN (21) Cláusulas; el texto de las \"Condiciones Generales de Contratación\", formado por TREINTA Y TRES (33) Cláusulas y el texto de la descripción del \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE I\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la NACION ARGENTINA, el modelo de Contrato de Préstamo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Producción, o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la NACION ARGENTINA, modificaciones al Contrato de Préstamo, cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos, ni a los mecanismos de ejecución y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnanse a la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y a la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y PRODUCCION, como Organismos Ejecutores del \"PROGRAMA DE CORREDORES VIALES DE INTEGRACION - FASE 1\", quedando a su cargo la administración de los fondos del Programa."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Lavagna."
      },
      "id-infojus": "DN20040000617"
    }
  }
}