{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-720-0000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990465911,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "27-nacional-becas-presidencia-nacion-promesas-olimpicas-2004-dn19990000027-1999-01-18"
      }
    },
    "content": {
      "mecanografico": 19990000027,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 27,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1999-01-18",
      "standard-normativo": "DEC C 000027 1999 01 18",
      "titulo-norma": "BECAS PRESIDENCIA DE LA NACION \"PROMESAS OLIMPICAS 2004\".",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 01 20"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "B.O. 6-6-2000",
            "id": "OBSERVADO POR0",
            "ref": "DEC C 000444 2000 06 01 0001 000"
          },
          {
            "cr": "ART. 5 (B.O. 6-6-2000)",
            "id": "MODIFICADO POR1",
            "ref": "DEC C 000444 2000 06 01 0003 000"
          },
          {
            "cr": "SUSTITUYE EXPRESIONES (B.O. 6-6-2000)",
            "id": "MODIFICADO POR2",
            "ref": "DEC C 000444 2000 06 01 0004 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 27/99",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-01-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE CREAN LAS \"BECAS PRESIDENCIA DE LA NACION - PROMESAS OLIMPICAS 2004\", DESTINADAS A DISTINGUIR A AQUELLOS JOVENES DEPORTISTAS QUE SE DESTAQUEN POR UN NIVEL DE COMPETENCIA OPTIMO Y CUMPLAN CON UN DETERMINADO CRITERIO EVALUATORIO.",
        "anexos-decreto": {
          "anexo-ley": "0000IA REGLAMENTO"
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: Transfiérese al MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, a partir del 1 de abril de 2000, el financiamiento de las becas creadas por el presente Decreto, por art. 1 del Dec.\n\n444/2000 (B.O. 6-6-2000)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "deportes"
            },
            "preferido": {
              "termino": "Cultura y educación/deportes"
            },
            "sinonimos": {
              "termino": [
                "actividades deportivas",
                "Educación y Cultura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "becas"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "becas presidenciales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/becas/becas presidenciales"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "becas",
            "Educación y Cultura (Cultura y educación)",
            "becas presidenciales",
            "Cultura y educación",
            "política educacional (política educativa)",
            "actividades deportivas (deportes)",
            "deportes",
            "política educativa",
            "educación"
          ]
        }
      },
      "visto": {
        "texto": "lo propuesto por la SECRETARIA DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el deporte es una actividad importante para el desarrollo y la formación  del  hombre,  por  lo  que  resulta necesario fomentar y estimular la práctica deportiva desde temprana edad.\n\nQue,  a través de su ejercicio se pueden  desarrollar  cualidades como la lealtad  frente  al adversario, el compañerismo, el respeto hacia las reglas, la disciplina,  el conocimiento de sí mismo, y la comprensión del medio social y sus  dificultades; siendo, asimismo, la manifestación más espontánea de la  vitalidad  y,  también,  del espíritu protagónico.\n\nQue  el  esfuerzo  y  voluntad  de los jóvenes, debe merecer gran atención  por  parte  de  las  autoridades,   por  lo  que  resulta conveniente la creación de un aliciente, como  medio para facilitar la  práctica  del  deporte  a  aquellos que tengan aptitudes  y  se destaquen en las distintas disciplinas deportivas.\n\nQue dicho incentivo puede concretarse,  a  través  de  una beca, a otorgarse a quienes cumplan los requisitos que se establecen  a tal efecto.\n\nQue  es  necesario  asistir  a  los  atletas que son las promesas olímpicas para los Juegos Olímpicos del año 2004.\n\nQue se estima adecuado otorgar competencia  a  la  SECRETARIA  DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE para que determine los beneficiarios de las becas, previa evaluación  de  los postulantes, estableciendo asimismo que aquéllas tendrán un plazo  de  DOCE (12) meses,  pudiendo,  en  caso de estimarlo conveniente, ser asignadas nuevamente a sus respectivos beneficiados por otro u otros períodos iguales.\n\nQue el presente se dicta  en  uso  de  las facultades otorgadas al Poder  Ejecutivo  Nacional por el artículo  99,  inciso  1)  de  la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Créanse las \"Becas PRESIDENCIA DE LA NACION - Promesas Olímpicas  2004\",  destinadas   a  distinguir  a  aquellos  jóvenes deportistas que se destaquen por  un  nivel de competencia óptimo y cumplan con el criterio evaluatorio establecido  en  el  artículo 1 del  Reglamento  que,  como  Anexo  I,  forma  parte integrante del presente decreto.\n\nLas  \"Becas  PRESIDENCIA  DE  LA NACION - Promesas Olímpicas  2004\" consistirán  en  la  entrega de una  suma  de  dinero  mensual,  no remunerativa, de PESOS  CUATROCIENTOS ($ 400.-), durante el término de DOCE (12) meses, a las  personas  que resulten beneficiarias, de conformidad    con   las  disposiciones  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Las  características y condiciones  de  las  becas,  se determinan en el Reglamento  referido  en  el  artículo  precedente."
        },
        {
          "numero-articulo": 3,
          "texto": "*Art.  3: Los  beneficiarios  de  las  becas serán designados por resolución de la SECRETARIA DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, previa evaluación de los postulantes.\n\nLas  \"Becas  PRESIDENCIA  DE  LA  NACION - Promesas Olímpicas 2004\" podrán ser asignadas nuevamente a sus respectivos beneficiarios por otro u otros períodos iguales, conforme  con  la modalidad prevista en el párrafo que antecede."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001485 1997 12 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4: Determínase la incompatibilidad de acumular  el  beneficio que se concede por medio del presente acto, con el que se otorga  a través del Decreto N. 1485/97."
        },
        {
          "numero-articulo": 5,
          "texto": "*Art.  5: Los gastos que se originen por el cumplimiento  del presente decreto,  serán  atendidos con fondos del presupuesto del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CORACH"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "REGLAMENTO",
        "articulo": [
          {
            "numero-articulo": 1,
            "texto": "*ARTICULO 1: La SECRETARIA DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE otorgará hasta TREINTA (30) \"Becas PRESIDENCIA DE LA NACION - Promesas  Olímpicas 2004\" anuales, tomando en cuenta a tal efecto, los siguientes criterios de evaluación, a saber:\n\n1) Practicar los deportes incluidos en el calendario oficial de los Juegos Olímpicos de Verano, en disciplinas individuales.\n\n2) Demostrar claras perspectivas de alto rendimiento internacional, para los Juegos  Olímpicos  del  año  2004.  La valoración de tales perspectivas, deberá tener en cuenta, además, la conducta social de los  postulantes  acorde  con  la  representatividad  nacional  que asumirán.\n\n3) Manifestar un desarrollo permanente,  incrementando sus logros a lo largo del próximo cuadrienio olímpico.\n\n4)  Cursar  regularmente  alguno  de  los  ciclos  formales  de  la educación, en los distintos niveles de enseñanza."
          },
          {
            "numero-articulo": 2,
            "texto": "ARTICULO 2: Las becas se otorgarán a partir del primer día del mes siguiente al del dictado del presente decreto."
          },
          {
            "numero-articulo": 3,
            "texto": "*ARTICULO 3: Las Federaciones y Confederaciones Nacionales, que agrupen deportistas beneficiarios de la presente beca, deberán reportar trimestralmente a la SECRETARIA DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, sobre el desarrollo de sus entrenamientos y rendimiento en las competencias de los mismos."
          },
          {
            "numero-articulo": 4,
            "texto": "*ARTICULO 4: La SECRETARIA DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, examinará el reporte del desempeño de los beneficiarios de las becas y evaluará la aptitud física de los mismos, a través del Departamento Médico del CENARD (Centro Nacional de Alto Rendimiento Deportivo)."
          },
          {
            "numero-articulo": 5,
            "texto": "*ARTICULO 5: Si, a criterio de ese Organismo el resultado de alguna de las evaluaciones  anteriores  hubiera  sido  deficiente, el becario perderá  el derecho a la percepción de la beca  a  partir  del  mes siguiente  al  de  la  fecha  en  que  la citada Secretaría hubiera efectuado dicha calificación.\n\nLA SECRETARIA DE DEPORTE Y RECREACION del MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE, tendrá derecho a reemplazar al deportista que haya incurrido en el supuesto que antecede, por otro atleta de cualquier disciplina que esté comprendida en el inciso 1 del artículo 1 del presente, por la cantidad de meses restantes de la beca."
          },
          {
            "numero-articulo": 6,
            "texto": "ARTICULO 6: En caso de lesiones, los deportistas beneficiarios no perderán el derecho a la beca que se les hubiera asignado, siempre que aquellas se hayan producido en entrenamientos o competencias  y que ésta circunstancia haya sido certificada por el Departamento Médico del  CENARD, que asimismo fijará la fecha probable de retorno a  la actividad  y  el tiempo durante el cual el deportista deberá seguir percibiendo el beneficio."
          }
        ]
      },
      "id-infojus": "DN19990000027"
    }
  }
}