{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-986-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1701861336578,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "689-nacional-ampliacion-destino-fondos-asignados-al-fondo-indemnizatorio-credito-para-vivienda-para-personal-actividad-aseguradora-reaseguradora-capitalizacion-ahorro-prestamo-para-vivienda-dn20230000689-2023-12-05"
      }
    },
    "content": {
      "mecanografico": 20230000689,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 689,
      "fecha": "2023-12-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000689 2023 12 05",
      "titulo-norma": "Ampliación del destino de los fondos asignados al Fondo Indemnizatorio y de Crédito para la Vivienda para el Personal de la Actividad Aseguradora, Reaseguradora, de Capitalización y de Ahorro y Préstamo para la Vivienda",
      "nombre-coloquial": "DECRETO NACIONAL 689/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 12 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-12-06",
      "fecha-mod": "2023-12-06",
      "timestamp": "2023-12-06T08:07:16",
      "timestamp-alta": "2023-12-06T08:07:16",
      "timestamp-m": "2023-12-06T08:07:16",
      "generalidades": {
        "sintesis": "Se modifica el destino de los fondos asignados al Fondo Indemnizatorio y de Crédito para la Vivienda para el Personal de la Actividad Aseguradora, Reaseguradora, de Capitalización y de Ahorro y Préstamo para la Vivienda",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO Y PRÉSTAMO PARA LA VIVIENDA"
            },
            "preferido": {
              "termino": "FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO Y PRÉSTAMO PARA LA VIVIENDA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguro de vida"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro de vida"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          },
          {
            "elegido": {
              "termino": "seguro colectivo"
            },
            "preferido": {
              "termino": "Derecho comercial/seguros/seguro colectivo"
            },
            "sinonimos": {
              "termino": "contrato de seguro"
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguro colectivo",
            "FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO Y PRÉSTAMO PARA LA VIVIENDA",
            "seguro de vida",
            "contrato de seguro (seguros)",
            "seguros",
            "Derecho comercial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022887 1983 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001567 1974 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001912 1986 10 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-41156909-APN-GAIRI#SSN, la Ley N° 22.887, los Decretos Nros. 1567 del 20 de noviembre de 1974, 1774 del 24 de agosto de 1976, 1912 del 21 de octubre de 1986, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022887 1983 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001567 1974 11 20 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001912 1986 10 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la citada Ley N° 22.887 se crea el \"FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO Y PRÉSTAMO PARA LA VIVIENDA\" (FIDEC).\n\nQue los recursos del mentado Fondo tienen por destino el siguiente orden de prioridades: a) anticipar las indemnizaciones legales y los salarios debidos a los trabajadores con motivo del cese de actividad de las entidades de seguros, reaseguros, capitalización y ahorro y préstamo para la vivienda, en las condiciones establecidas en el citado inciso y b) otorgar créditos para la vivienda al personal de aquellas actividades.\n\nQue el artículo 4° del Decreto N° 1567/74, derogado por el Decreto N° 1774/76 y reimplantada su vigencia mediante el Decreto N° 1912/86, estableció un mecanismo de asignación de fondos al referido \"FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO Y PRÉSTAMO PARA LA VIVIENDA\" (FIDEC), por el concepto de utilidades derivadas de las primas netas del Ejercicio.\n\nQue, asimismo, por la precitada norma se dispuso expresamente que tales fondos debían ser exclusivamente destinados a los fines previstos en el artículo 1°, inciso a) de la Ley N° 22.887.\n\nQue el resultado de los ejercicios plasmados en los balances del Seguro Colectivo de Vida Obligatorio (SCVO) de las últimas décadas traduce la existencia de fondos suficientes a efectos de considerar la inclusión del destino contenido en el artículo 1°, inciso b) de la Ley N° 22.887 en el marco de la asignación de fondos prevista en el artículo 4° del mencionado Decreto N° 1567/74 y con los alcances del Decreto N° 1912/86. Que el acceso a una vivienda digna constituye un derecho de raigambre constitucional incorporado en el artículo 14 bis de la CONSTITUCIÓN NACIONAL.\n\nQue, en ese sentido, corresponde al ESTADO NACIONAL honrar el principio de realización progresiva de los derechos, mediante la implementación de medidas que aseguren condiciones que, según los recursos materiales, permitan avanzar gradual y constantemente en su reconocimiento y concreción.\n\nQue, en virtud de lo expuesto, corresponde ampliar el destino de los fondos asignados al \"FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO Y PRÉSTAMO PARA LA VIVIENDA\" (FIDEC) por el artículo 4° del Decreto N° 1567/74 y con los alcances del Decreto N° 1912/86, incluyendo el relativo al otorgamiento de créditos para la vivienda al personal de actividades de las entidades de seguros, reaseguros, capitalización y ahorro y préstamo para la vivienda.\n\nQue el reconocimiento indicado precedentemente debe realizarse contemplando el orden de prioridades asignado por la Ley N° 22.887 a los recursos del citado Fondo.\n\nQue han tomado la intervención de su competencia los servicios jurídicos permanentes del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y del MINISTERIO DE ECONOMÍA.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 022887 1983 09 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022887 1983 09 01 0001 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001567 1974 11 20 0004 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Sustitúyese el artículo 4º del Decreto N° 1567 de fecha 20 de noviembre de 1974, que quedará redactado de la siguiente manera:.\n\n\"ARTÍCULO 4°.- La SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, organismo descentralizado actuante en el ámbito del MINISTERIO DE ECONOMÍA, establecerá el plan de cuentas correspondiente a efectos de que el OCHENTA POR CIENTO (80 %) del remanente que arrojen las primas netas del Ejercicio, una vez deducidos los siniestros y los gastos de administración, con compensación de los quebrantos de arrastre, se asigne en concepto de utilidades al \"FONDO INDEMNIZATORIO Y DE CRÉDITO PARA LA VIVIENDA PARA EL PERSONAL DE LA ACTIVIDAD ASEGURADORA, REASEGURADORA, DE CAPITALIZACIÓN Y DE AHORRO PARA LA VIVIENDA\" (FIDEC), creado por la Ley N° 22.887. El monto destinado a los fines previstos en el artículo 1°, inciso b) de la Ley N° 22.887 no podrá exceder el TREINTA POR CIENTO (30 %) del OCHENTA POR CIENTO (80 %) mencionado en el párrafo anterior. Al cierre de cada balance, el referido Fondo podrá solicitar los montos correspondientes al ejercicio con destino al citado artículo 1°, inciso b) de la Ley N° 22.887, con sus eventuales acumulados. Dicha solicitud deberá contemplar el orden de prioridades determinado en el artículo 1° del citado cuerpo legal.\n\nEl VEINTE POR CIENTO (20 %) restante del remanente indicado en el primer párrafo del presente artículo será aplicado a sufragar eventuales futuros déficit que arroje el funcionamiento del sistema establecido por el presente decreto, conforme a la Reglamentación que a tales efectos se dicte\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Instrúyese a la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, organismo descentralizado actuante en el ámbito del MINISTERIO DE ECONOMÍA, a elaborar el procedimiento relativo a la solicitud y giro de fondos de conformidad con lo previsto en el presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase a la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN para dictar las normas complementarias y/o aclaratorias que resulten necesarias para la efectiva aplicación de la presente medida."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-Massa-Kismer"
      },
      "id-infojus": "DN20230000689"
    }
  }
}