{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-910-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991146382,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "19-nacional-administracion-nacional-puertos-dn20030000019-2003-01-03"
      }
    },
    "content": {
      "mecanografico": 20030000019,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 19,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-01-03",
      "standard-normativo": "DEC C 000019 2003 01 03",
      "titulo-norma": "ADMINISTRACION NACIONAL DE PUERTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 19/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-08",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ELIMINA EN LA DENOMINACION DE LA ADMINISTRACION GENERAL DE PUERTOS EL ADITAMENTO \"EN LIQUIDACION\". SE RATIFICA SU INTERVENCION."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración General de Puertos"
            },
            "preferido": {
              "termino": "Administración General de Puertos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "cambio de denominación"
            },
            "preferido": {
              "termino": "cambio de denominación"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Administración General de Puertos",
            "cambio de denominación"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 4914/2002 del Registro de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION, el Decreto N. 817 del 26 de mayo de 1992, la Ley N.\n\n24.093, los Decretos Nros. 1029 del 24 de junio de 1992, 1019 del 17 de mayo de 1993, 1194 del 19 de julio de 1994, 1195 del 19 de julio de 1994, 1196 del 19 de julio de 1994, 1693 del 23 de septiembre de 1994 y 2123 del 30 de noviembre de 1994, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto N. 817/92 se estableció, entre otros aspectos, la disolución de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, actuante en la órbita de la entonces SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, la que se hará efectiva cuando hayan sido privatizados, transformados o transferidos los Puertos que se encuentran bajo su jurisdicción.\n\nQue, asimismo, el mencionado Decreto N. 817/92 estableció la creación de los Administradores Provisorios de los Puertos de BUENOS AIRES y BAHIA BLANCA, Provincia de BUENOS AIRES, ROSARIO, Provincia de SANTA FE, SANTA FE, Provincia de SANTA FE, QUEQUEN, Provincia de BUENOS AIRES, y USHUAIA Provincia de TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR, quienes serán la única Autoridad Portuaria en sus jurisdicciones bajo la dependencia y control de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), actuante en la órbita de la entonces SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y a quienes se les impuso como objetivos la gestión y el ejercicio de las responsabilidades propias de la Autoridad Portuaria en su jurisdicción, asegurando la continuidad de los servicios, el mantenimiento de los canales de acceso y áreas internas en los respectivos puertos, la responsabilidad del dragado, señalización y balizamiento y otras actividades conexas.\n\nQue la Ley N. 24.093 estableció que los puertos serían transferidos a solicitud de las Provincias y/o de la entonces MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES en cuyos territorios se sitúen.\n\nQue en el caso especial de los Puertos de BUENOS AIRES y BAHIA BLANCA, Provincia de BUENOS AIRES, ROSARIO, Provincia de SANTA FE, SANTA FE, Provincia de SANTA FE, QUEQUEN, Provincia de BUENOS AIRES, y USHUAIA, Provincia de TIERRA DEL FUEGO, ANTARTIDA E ISLAS DEL ATLANTICO SUR, la transferencia se haría efectiva a condición de que previamente se constituyan Sociedades de Derecho Privado o Entes Públicos no Estatales.\n\nQue por el Decreto N. 1029/92 se vetó en forma parcial la Ley N.\n\n24.093 respecto de la transferencia del Puerto de BUENOS AIRES a la jurisdicción municipal.\n\nQue, a la fecha, el Puerto de BUENOS AIRES se encuentra bajo la jurisdicción del ESTADO NACIONAL no habiéndose procedido a su transformación y/o transferencia a distinta jurisdicción.\n\nQue, por lo demás, el Decreto N. 1019/93 aprobó los Pliegos de Bases y Condiciones para la Licitación Pública Nacional e Internacional N. 6/93 para la \"CONCESION DE TERMINALES PORTUARIAS DE PUERTO NUEVO - CIUDAD DE BUENOS AIRES - REPUBLICA ARGENTINA\", estableciendo, a la vez, que la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), actuante en la órbita de la entonces SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, continuará con su gestión como ente responsable del Puerto de BUENOS AIRES.\n\nQue los Decretos Nros. 1194/94, 1195/94, 1196/94, 1693/94 y 2123/94, delegaron en la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), actuante en la órbita de la entonces SECRETARIA DE TRANSPORTE del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, las tareas de contralor del cumplimiento de las obligaciones de los Concesionarios de las Terminales Portuarias del Puerto de BUENOS AIRES.\n\nQue, asimismo, el ESTADO NACIONAL por intermedio de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION, ha asumido frente a los concesionarios de las Terminales Portuarias del Puerto de BUENOS AIRES la obligación de mantener el dragado, señalización y balizamiento en el Canal de acceso y vaso portuario al Puerto de BUENOS AIRES, todo ello en el marco del Pliego de Bases y Condiciones de la Licitación Pública N. 6/93 para la \"CONCESION DE TERMINALES PORTUARIAS DE PUERTO NUEVO - CIUDAD DE BUENOS AIRES - REPUBLICA ARGENTINA que forma parte de la documentación contractual.\n\nQue también, de las circunstancias expuestas en los Considerandos precedentes surge que, no obstante la particular situación en que se encuentra la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), desde el punto de vista jurídico formal, se encuentra facultada para ejercer los actos típicos de una empresa en marcha en cumplimiento de las misiones y funciones que le son propias.\n\nQue deviene necesario aclarar que la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), deberá dar cumplimiento a todos los actos establecidos en sus Estatutos Societarios, hasta tanto se den por cumplidos íntegramente los requisitos establecidos en el Decreto N. 817/92 y en la Ley N.\n\n24.093.\n\nQue frente a lo expresado en el considerando anterior, la denominación de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, con el aditamento \"en liquidación\" no resulta correcta y genera interpretaciones equívocas respecto de su situación jurídica y facultades, ello sin perjuicio de iniciar la disolución de la misma cuando se materialice la transferencia del Puerto de BUENOS AIRES.\n\nQue resulta conveniente eliminar en lo sucesivo en la denominación de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, el aditamento \"en liquidación\".\n\nQue, asimismo, razones operativas determinan la necesidad de dar continuidad a la intervención de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, con el objetivo, entre otros, de confeccionar un proyecto de racionalización del gasto de dicha Administración General con medidas de ajuste en sus cargos de mayor jerarquía.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con las facultades conferidas por el artículo 99, inciso 1, de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  - Elimínase en la denominación de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO (en liquidación), organismo actuante en la órbita de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES de la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION el aditamento \"en liquidación\"."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 -  Aclárase que hasta tanto quede constituido el órgano de contralor respectivo y se den por cumplidos todos los requisitos establecidos en el Decreto N. 817/92 y en la Ley N. 24.093, la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, continuará ejerciendo todos los actos societarios que determinen sus Estatutos Sociales y la normativa vigente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3 - Ratifícase la intervención de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Cese en su cargo el Subinterventor de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 -  Establécese que el Interventor de la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO elaborará un proyecto de racionalización del gasto en la ADMINISTRACION GENERAL DE PUERTOS SOCIEDAD DEL ESTADO, el que será elevado al Ministro para su aprobación.\n\nAsimismo, elaborará un cronograma para la constitución del órgano de contralor."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Fernández"
      },
      "id-infojus": "DN20030000019"
    }
  }
}