{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-652-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992260197,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "256-nacional-autorizacion-para-buques-transiten-entre-puertos-territorio-continental-argentino-islas-malvinas-georgias-sur-sandwich-sur-dn20100000256-2010-02-16"
      }
    },
    "content": {
      "mecanografico": 20100000256,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 256,
      "timestamp": "2013-09-27T07:42:03",
      "timestamp-m": "2013-09-27T07:42:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-02-16",
      "standard-normativo": "DEC C 000256 2010 02 16",
      "titulo-norma": "AUTORIZACION PARA BUQUES QUE TRANSITEN ENTRE PUERTOS DEL TERRITORIO CONTINENTAL ARGENTINO E ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 02 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 256/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-02-17",
      "fecha-mod": "2013-09-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE TODO BUQUE QUE SE PROPONGA TRANSITAR ENTRE PUERTOS UBICADOS EN EL TERRITORIO CONTINENTAL ARGENTINO Y EN LAS ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR DEBERA SOLICITAR UNA AUTORIZACION PREVIA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte marítimo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte por agua/transporte marítimo"
            },
            "sinonimos": {
              "termino": "navegación marítima"
            }
          },
          {
            "elegido": {
              "termino": "buques"
            },
            "preferido": {
              "termino": "Derecho de la navegación/buques"
            },
            "sinonimos": {
              "termino": [
                "navegación",
                "derecho marítimo",
                "embarcaciones"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Mar Territorial Argentino"
            },
            "preferido": {
              "termino": "Mar Territorial Argentino"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "plataforma continental"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho del mar/plataforma continental"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "territorios nacionales"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/territorios nacionales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "preservación del medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Recursos naturales"
            },
            "preferido": {
              "termino": "Recursos naturales"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "buques",
            "Derecho internacional",
            "derecho del mar",
            "Derecho de la navegación",
            "protección del medio ambiente",
            "transporte marítimo",
            "Recursos naturales",
            "Islas Malvinas",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "Derecho ambiental",
            "Transporte",
            "contrato de transporte",
            "territorios nacionales",
            "navegación (Derecho de la navegación)",
            "transporte por agua",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "navegación marítima (transporte marítimo)",
            "derecho internacional público",
            "plataforma continental",
            "Mar Territorial Argentino",
            "embarcaciones (buques)",
            "derecho marítimo (Derecho de la navegación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023968 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024543 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026386 2008 05 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "la Disposición Transitoria Primera de la CONSTITUCION NACIONAL y las Leyes Nº 23.968, 24.543 y 26.386, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026386 2008 05 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 021024 1975 09 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023968 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023968 1991 08 14 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TRA C 024543 1995 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 020094 1973 01 15 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 020094 1973 01 15 0089 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 020094 1973 01 15 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 023968 1991 08 14 0006 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el REINO UNIDO DE GRAN BRETAÑA e IRLANDA DEL NORTE ocupa ilegítimamente las ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR y los espacios marítimos e insulares correspondientes.\n\nQue la persistencia de dicha ocupación se traduce en una controversia de soberanía que ha sido reconocida por la ORGANIZACION DE LAS NACIONES UNIDAS, la ORGANIZACION DE LOS ESTADOS AMERICANOS y otros organismos internacionales.\n\nQue el REINO UNIDO DE GRAN BRETAÑA e IRLANDA DEL NORTE mantiene su negativa a dar cumplimiento a las Resoluciones 2065 (XX), 3160 (XXVIII), 31/49, 37/9, 38/12, 39/6, 40/21, 41/40, 42/19 y 43/25 de la Asamblea General de las Naciones Unidas en las que se reconoce la existencia de una disputa de soberanía referida a la \"Cuestión de las Islas Malvinas\" y se insta a los gobiernos de la REPUBLICA ARGENTINA y del REINO UNIDO DE GRAN BRETAÑA e IRLANDA DEL NORTE a que reanuden las negociaciones a fin de encontrar a la mayor brevedad posible una solución pacífica, justa y duradera de la disputa.\n\nQue también persiste el incumplimiento británico de la disposición de no innovar, establecida en la Resolución 31/49 de la Asamblea General de las Naciones Unidas, que se manifiesta en sucesivos episodios vinculados a la explotación de recursos naturales.\n\nQue en lo referido a los recursos vivos, se sancionó la Ley Nº 26.386 con el propósito de regular las autorizaciones para la explotación de recursos vivos marinos en espacios marítimos sometidos a la jurisdicción nacional.\n\nQue, del mismo modo, en marzo de 2007 se adoptó la Resolución Nº 407/07 de la Secretaría de Energía del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, por la cual se busca preservar los recursos no renovables ubicados en la plataforma continental argentina de toda explotación por parte de terceros que no cuenten con permisos emitidos por las autoridades nacionales competentes.\n\nQue el Gobierno Argentino ha protestado enérgicamente ante el REINO UNIDO DE GRAN BRETAÑA e IRLANDA DEL NORTE la realización de todos los actos unilaterales británicos relacionados con los territorios y espacios marítimos que son objeto de la controversia.\n\nQue la REPUBLICA ARGENTINA ha puesto en conocimiento de las empresas vinculadas con las ilegítimas actividades propiciadas por el REINO UNIDO DE GRAN BRETAÑA e IRLANDA DEL NORTE y de los Gobiernos de los países en que dichas empresas tienen su sede, tanto su posición como su protesta ante el Gobierno Británico.\n\nQue, en ese marco, resulta necesario recordar la vigencia de la Disposición Transitoria Primera de la CONSTITUCION NACIONAL por la cual la Nación Argentina ratifica su legítima e imprescriptible soberanía sobre las ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR y los espacios marítimos e insulares correspondientes por ser parte integrante del territorio nacional, lo que constituye un objetivo permanente e irrenunciable.\n\nQue por Ley Nº 21.024 de 1975 se declaró de interés nacional el estudio de las posibilidades que ofrecen las riquezas petrolíferas de la plataforma submarina que corresponde a las ISLAS MALVINAS, ANTARTIDA E ISLAS DEL ATLANTICO SUR.\n\nQue, asimismo, la Ley Nº 23.968 establece los espacios marítimos bajo soberanía y jurisdicción de la REPUBLICA ARGENTINA, disponiendo su artículo 6º que ejerce soberanía sobre la plataforma continental, espacio marítimo que comprende el lecho y el subsuelo de las áreas submarinas que se extienden más allá de su mar territorial y a todo lo largo de la prolongación natural de su territorio hasta el borde exterior del margen continental, o bien hasta una distancia de DOSCIENTAS (200) millas marinas medidas desde las líneas de base que se establecen en el artículo 1º de la misma Ley.\n\nQue en ese sentido, la Convención de las Naciones Unidas sobre el Derecho del Mar, aprobada por Ley Nº 24.543 y ratificada el 1 de diciembre de 1995, reconoce a la REPUBLICA ARGENTINA como Estado ribereño derechos de soberanía sobre la plataforma continental a los efectos de la exploración y la explotación de sus recursos minerales.\n\nQue con el fin de preservar los recursos naturales en las áreas que son objeto de la disputa de soberanía es conveniente complementar las normas vigentes.\n\nQue los artículos 32, 89 y 92 de la Ley Nº 20.094 establecen que la navegación en aguas de jurisdicción nacional es regulada por la autoridad marítima, quien a tal efecto dicta las reglas de gobierno, pudiendo limitar o prohibir, por razones de seguridad pública, el tránsito o la permanencia de buques en determinadas zonas de las aguas navegables de jurisdicción nacional, como así también prohibir la navegación en los puertos y en sus canales de acceso, y la entrada y salida de buques cuando medien razones de orden público.\n\nQue sin perjuicio de lo dispuesto por la Ley precitada, el PODER EJECUTIVO NACIONAL ha decidido hacer uso de la facultad de avocación, en virtud de la relevancia que reviste la materia de que se trata.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Todo buque o artefacto naval que se proponga transitar entre puertos ubicados en el territorio continental argentino y puertos ubicados en las ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR, o atravesar aguas jurisdiccionales argentinas en dirección a estos últimos, y/o cargar mercaderías a ser transportadas en forma directa o indirecta entre esos puertos, deberá solicitar una autorización previa expedida por la autoridad nacional competente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la SUBSECRETARIA DE PUERTOS Y VIAS NAVEGABLES, el MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, a través de la PREFECTURA NAVAL ARGENTINA, el MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y el MINISTERIO DE INDUSTRIA Y TURISMO, dictarán en el ámbito de su competencia, las normas reglamentarias que resulten necesarias a los fines del cumplimiento de lo dispuesto en el artículo precedente, en consulta con el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Créase, en el ámbito de la JEFATURA DE GABINETE DE MINISTROS, la COMISION PERMANENTE DE EVALUACION DE REGULACIONES, la que estará integrada por los representantes de las áreas pertinentes de los MINISTERIOS DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, DE ECONOMIA Y FINANZAS PUBLICAS, DE INDUSTRIA Y TURISMO y DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, a fin de coordinar las acciones necesarias para la implementación del presente Decreto y actuar como organismo de asesoramiento y consulta de la autoridad nacional competente a que se hace referencia en el artículo 1º del presente.\n\nLa JEFATURA DE GABINETE DE MINISTROS suministrará a la Comisión el apoyo material y humano necesario para el cumplimiento de sus cometidos. Dicha Comisión podrá dictar su Reglamento Interno de Funcionamiento."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Garré-Boudou-Giorgi-De Vido-Alak."
      },
      "id-infojus": "DN20100000256"
    }
  }
}