{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-742-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989503643,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "247-nacional-seguridad-internacional-medidas-para-dar-cumplimiento-res-1493-2003-consejo-seguridad-naciones-unidas-dn20040000247-2004-03-01"
      }
    },
    "content": {
      "mecanografico": 20040000247,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 247,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-03-01",
      "standard-normativo": "DEC C 000247 2004 03 01",
      "titulo-norma": "SEGURIDAD INTERNACIONAL. MEDIDAS PARA DAR CUMPLIMIENTO A LA RES. 1493 (2003) DEL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 03 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 247/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-03-03",
      "fecha-mod": "2004-03-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE QUE EL PODER EJECUTIVO NACIONAL, LAS REPARTICIONES Y ORGANISMOS PUBLICOS DEL ESTADO NACIONAL, LAS PROVINCIAS, MUNICIPALIDADES Y LA CIUDAD AUTONOMA DE BUENOS AIRES, ADOPTARAN EN SUS RESPECTIVAS JURISDICCIONES, LAS MEDIDAS QUE FUEREN MENESTER PARA DAR CUMPLIMIENTO A LAS DECISIONES CONTENIDAS EN LA RESOLUCION 1493 (2003) ADOPTADA POR EL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS, REFERIDA A LA SITUACION IMPERANTE EN LA REPUBLICA DEMOCRATICA DEL CONGO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I. RESOLUCION 1493 (2003)"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "seguridad internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/seguridad internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Organización de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo de Seguridad de las Naciones Unidas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/Consejo de Seguridad de las Naciones Unidas"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Congo"
            },
            "preferido": {
              "termino": "Congo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organizaciones internacionales (organismos internacionales)",
            "Derecho internacional",
            "organismos internacionales",
            "Consejo de Seguridad de las Naciones Unidas",
            "entidades internacionales (organismos internacionales)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "cooperación internacional",
            "Congo",
            "seguridad internacional"
          ]
        }
      },
      "visto": {
        "texto": "que la REPUBLICA ARGENTINA es miembro originario de las NACIONES UNIDAS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que uno de los propósitos de las NACIONES UNIDAS es el mantenimiento de la paz y la seguridad internacionales, tomando en ese sentido las medidas colectivas eficaces que fueran necesarias para prevenir y eliminar amenazas a la paz.\n\nQue el Consejo de Seguridad es el órgano competente para decidir las medidas que sean adecuadas a tal fin, de acuerdo con el Capítulo VII de la Carta de las NACIONES UNIDAS.\n\nQue en el ejercicio de tales facultades, el Consejo de Seguridad adoptó la Resolución 1493 (2003) referida a la situación imperante en la REPUBLICA DEMOCRATICA DEL CONGO.\n\nQue en virtud de esta Resolución, párrafo operativo 20, el Consejo decide que todos los Estados tomen las medidas necesarias para impedir el suministro, la venta o la transferencia, directa o indirecta, a partir de su territorio o por parte de sus nacionales o utilizando buques o aeronaves de su pabellón, de armas o material conexo o la prestación de asistencia, asesoramiento o adiestramiento conexo con las actividades militares a todos los grupos y milicias armados congoleños o extranjeros que operen en el territorio de KIVU del norte y del sur y de ITURI en la REPUBLICA DEMOCRATICA DEL CONGO y a grupos que no sean partes del Acuerdo global e inclusivo, por un período inicial de 12 meses.\n\nQue mediante el párrafo operativo 21 de la mencionada Resolución el Consejo de Seguridad establece excepciones a las medidas impuestas en el párrafo operativo 20.\n\nQue en la propia Resolución, párrafo operativo 22, el Consejo de Seguridad decide que una vez expirado el referido período inicial examinará la situación en la REPUBLICA DEMOCRATICA DEL CONGO a fin de renovar las medidas impuestas si no se hubiese avanzado en el proceso de paz.\n\nQue los Estados miembros de las NACIONES UNIDAS deben aceptar y cumplir las decisiones del Consejo de Seguridad, prestándole ayuda en las acciones que ejerza de conformidad con el Capítulo VII de la Carta de las NACIONES UNIDAS.\n\nQue en ejercicio de las atribuciones previstas por el artículo 128 de la CONSTITUCION NACIONAL, los Gobiernos de las Provincias son agentes naturales del Gobierno Federal para hacer cumplir la CONSTITUCION NACIONAL y las Leyes de la Nación.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para disponer en la materia de acuerdo con las atribuciones conferidas por el artículo 99, incisos 1 y 11 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - El PODER EJECUTIVO NACIONAL, las reparticiones y organismos públicos del Estado Nacional, las Provincias, las Municipalidades y la Ciudad Autónoma de Buenos Aires, adoptarán, en sus respectivas jurisdicciones, las medidas que fueren menester para dar cumplimiento a las decisiones contenidas en la Resolución 1493 (2003) adoptada por el Consejo de Seguridad de las NACIONES UNIDAS, que como Anexo I forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Toda otra Resolución que el Consejo de Seguridad de las NACIONES UNIDAS adopte con el fin de ampliar, modificar o dar por terminado el régimen de sanciones aplicable a la REPUBLICA DEMOCRATICA DEL CONGO será dada a conocer por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a través de Resoluciones a publicarse en el Boletín Oficial."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa-Pampuro-Fernández-Lavagna"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I. RESOLUCION 1493 (2003)",
        "texto": "RESOLUCION 1493 (2003)"
      },
      "id-infojus": "DN20040000247"
    }
  }
}