{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-885-2000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991802486,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2588-nacional-secretaria-subsecretarias-dependencias-ministerio-relaciones-exteriores-comercio-internacional-culto-dn19930002588-1993-12-17"
      }
    },
    "content": {
      "mecanografico": 19930002588,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2588,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1993-12-17",
      "standard-normativo": "DEC C 002588 1993 12 17",
      "titulo-norma": "SECRETARIA, SUBSECRETARIAS Y DEPENDENCIAS DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 12 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART.1",
          "id": "MODIFICA0",
          "ref": "DEC C 000479 1990 00 00 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.588/93",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA Y SE DETERMINAN LOS OBJETIVOS DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, SUS SECRETARIA, SUBSECRETARIAS Y DEPENDENCIAS DEL MISMO.",
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA OBJETIVOS DE LAS SECRETARIAS Y SUBSECRETARIAS.",
            "000IIB RESPONSABILIDAD PRIMARIA Y ACCIONES."
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reforma administrativa"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado/emergencia administrativa/reforma administrativa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "austeridad administrativa",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "administración centralizada",
            "austeridad administrativa (emergencia administrativa)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "emergencia administrativa",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "reforma administrativa",
            "política económica",
            "estructura orgánica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "Economía y finanzas",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "órgano administrativo (organismos del Estado)",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000488 1992 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001190 1992 00 00 0000 000"
            }
          ]
        },
        "texto": "los Decretos N.488/92 y el N.1190/92, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001669 1993 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  norma  citada  en  primer  término  se aprobó la organización  del  entonces  MINISTERIO DE RELACIONES EXTERIORES  Y CULTO.\n\nQue es necesario proceder a la  adecuación  de la conformación del actual MINISTERIO DE RELACIONES EXTERIORES, COMERCIO  INTERNACIONAL Y CULTO, determinando las Subsecretarías y el cambio de dependencias  de  las  Unidades,  a  fin  de  que  con  su accionar coadyuven  al  logro  de  los  objetivos  propuestos para la citada cartera.\n\nQue  este  Ministerio  se  encuentra  abocado  al  estudio  de  su reestructuración,    y    hasta  tanto  se  apruebe  la  estructura organizativa  del áarea citada  y  su  organización  funcional,  es menester  crear  en  el  ámbito  de  la  SECRETARIA  GENERAL  Y  DE COORDINACION,  la  SUBSECRETARIA DE COOPERACION INTERNACIONAL de la cual  dependerá  la  Dirección    General    de  Cooperación.\n\nQue el acto presente se dicta en Acuerdo General  de Ministros, en virtud  de  lo dispuesto por el artículo 15 del Decreto  N.1669/93.\n\nQue el COMITE  EJECUTIVO DE CONTRALOR DE LA REFORMA ADMINISTRATIVA ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue la presente  medida  se  dicta  en  virtud de las atribuciones emergentes del Artículo 86, inciso 1) de la  CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Modifícase el artículo 1 del Decreto N. 479/90, y sus modificatorios, en la parte correspondiente al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001190 1992 00 00 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Apruébanse los Objetivos de la SECRETARIA GENERAL Y DE COORDINACION, de la SECRETARIA DE RELACIONES ECONOMICAS INTERNACIONALES y de la SUBSECRETARIA DE COOPERACION INTERNACIONAL, que como Anexo I, forman parte del presente Decreto. Los restantes Objetivos quedarán conforme al Decreto 1190/92."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: La Dirección General de Cooperación pasará al ámbito de la SUBSECRETARIA DE COOPERACION INTERNACIONAL, y le dependerán la Dirección de Cooperación Bilateral y Multilateral y la Direccióon de Cooperación Argentina  al Desarrollo, de acuerdo a la Responsabilidad  Primaria  y Acciones, que como Anexo II, forma parte integrante del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Disuélvase la Dirección de Cooperación Bilateral, y la Dirección de Cooperación Multilateral, dependientes de la SECRETARIA DE RELACIONES ECONOMICAS INTERNACIONALES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  : El gasto que demande el cumplimiento de la presente medida será atendido  con los créditos previstos para tal fin en la jurisdicción presupuestaria afectada."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - DI TELLA - RUCKAUF - CAMILION - RODRIGUEZ - MAIORANO - RODRIGUEZ - MAZZA - CAVALLO."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. OBJETIVOS DE LAS SECRETARIAS Y SUBSECRETARIAS.",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "SECRETARIA GENERAL Y DE COORDINACION OBJETIVOS",
              "texto": "1.  -  Coordinar  el  desarrollo  de  las  actividades  de las distintas áreas de trabajo de la jurisdicción.\n\n2.  -  Proponer  al  MINISTRO  DE  RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO las alternativas  para el diseño de cursos de acción de la política exterior.\n\n3. - Realizar el control de gestión a la  luz  de los objetivos de política    exterior   indicados  por  el  MINISTRO  DE  RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\n4.  -  Asistir  al MINISTRO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO  en  el  funcionamiento  de  su Gabinete y su Secretaría Privada.\n\n5.    -  Asegurar  la  recepción  y  salida  de  la  documentación proveniente    de    otras  jurisdicciones  ministeriales  o  entes descentralizados o dirigida  a  los  mismos, recibir y despachar la documentación de particulares, efectuar  el  despacho  y archivo de la documentación administrativa, con excepción de las notas  y otra documentación  de  carácter  interno  de  cada  jurisdicción.\n\n6. - Llevar el despacho del Ministro y efectuar el seguimiento  de los  trámites  administrativos  de  la  jurisdicción,  cumpliendo y haciendo cumplir las normas relativas a procedimientos administrativos,  y  determinar  la  unidad  o  las unidades de  la jurisdicción con responsabilidad primaria para entender en ellas.\n\n7.- Efectuar  la coordinación de las relaciones institucionales de la jurisdicción.\n\n8.- Atender a las necesidades de la cooperación internacional"
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "SECRETARIA DE RELACIONES ECONOMICAS INTERNACIONALES  OBJETIVOS",
              "texto": "1.- Formular, desde el punto de vista de la política exterior, los cursos de acción a seguir en materia de negociaciones económicas y comerciales, tanto bilaterales como multilaterales, con todas las naciones con las que la República Argentina mantenga relaciones, con los organismos regionales y subregionales, propendiendo a la integración económica entre las que componen el continente americano, profundizando dicha integración con las naciones latinoamericanas y conducir la política a fin de cumplimentar lo señalado.\n\n2. - Formular  y  conducir la política y cursos de acción a seguir en materia de promoción  comercial, de asuntos consulares y todo lo relacionado con la formulación y desarrollo de acuerdos asociativos  preferentes,  de  naturaleza  económica,  comercial  y financiera,  proponiendo  los    planes,    programas  y  proyectos pertinentes, así como también los instrumentos  adecuados  para  su ejecución."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "SUBSECRETARIA DE COOPERACION INTERNACIONAL  OBJETIVOS",
              "texto": "1.-  Formular  y  conducir  la política y cursos de acción a seguir en materia de cooperación internacional.\n\n2.-  Proponer  al  Ministro de Relaciones  Exteriores,  Comercio Internacional y culto,  las  alternativas  para el diseño de cursos de accióon para la captación de recursos de cooperación provenientes de fuentes bilateral y/o multilateral  y  de programas de  cooperación  argentina  al desarrollo de terceros países.\n\n3.- Realizar el control de  la instrumentación de las acciones de cooperación  propuestas y las alternativas  de  financiación.\n\n4.- Coordinar  el  desarrollo de las actividades de las distintas áreas de trabajo de la jurisdicción."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. RESPONSABILIDAD PRIMARIA",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "DIRECCION GENERAL DE COOPERACION",
            "texto": "Actuar en todo lo atinente a la cooperación de fuente bilateral y/o multilateral y a la  cooperación  argentina  hacia terceros países y en la propuesta de los planes, programas, proyectos  y objetivos para el área  de  su  competencia  en el corto plazo, así como  de  los  instrumentos  adecuados  para  su  ejecución.\n\nACCIONES:\n\n1.-  Participar  de  los  objetivos  y políticas, así como en la programación  de  actividades  de cooperación  internacional  y  su financiación  y  asesorar  en temas  de  cooperación  internacional cuando  lo  requieran las áreas  competentes  en  la  conducción  y ejecución de las políticas bilaterales.\n\n2.-  Participar  en  el  relevamiento  permanente  y  evaluación sistemáatica  de  las  necesidades,  tendencias  y posibilidades de cooperacióon internacional.\n\n3.- Establecer pautas generales para la formulación  de programas y proyectos de cooperación internacional y asistir a los organismos ejecutores en la preparación de los mismos.\n\n4.- Coordinar con los organismos  competentes  en  cada sector el seguimiento  de  las  actividades  en  ejecución  en  sus  aspectos administrativos  y  operativos  y en lo relativo a la participación argentina en congresos, conferencias,  reuniones,  muestras, ferias y  todo  evento  internacional,  cuyo  temario incluya aspectos  de cooperación internacional.\n\n5.- Participar en las negociaciones de  los  tratados  y  en  la celebración  de los convenios de cooperación int ernacional con los gobiernos y organismos  internacionales  y  en  lo  relativo  a  la asistencia  y  cooperación en materia de bienes y servicios de alto contenido tecnológico.\n\n6.- Coordinar  con las áreas pertinentes del Estado Nacional, las medidas destinadas  a  facilitar  el  intercambio  internacional de científicos,  técnicos  y  expertos, y las acciones tendientes    a obtener el retorno de científicos,  técnicos y expertos argentinos, residentes en el exterior."
          }
        }
      ],
      "id-infojus": "DN19930002588"
    }
  }
}