{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-395-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1604574207183,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "593-nacional-decreto-necesidad-urgencia-sobre-regimen-asignaciones-familiares-dn20160000593-2016-04-15"
      }
    },
    "content": {
      "mecanografico": 20160000593,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 593,
      "timestamp": "2020-11-04T20:37:28",
      "timestamp-alta": "2016-04-19T10:12:11",
      "timestamp-m": "2020-11-04T20:37:28",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2016-04-15",
      "standard-normativo": "DNU C 000593 2016 04 15",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Régimen de Asignaciones Familiares",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 04 19"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 593/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-04-19",
      "fecha-mod": "2020-11-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia sobre Régimen de Asignaciones Familiares",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 18"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignaciones familiares"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/asignaciones familiares"
            },
            "sinonimos": {
              "termino": [
                "salario familiar",
                "asistencia familiar",
                "subsidio familiar",
                "adicional por cargas de familia",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "salario familiar (asignaciones familiares)",
            "asistencia familiar (asignaciones familiares)",
            "Sistema único de la seguridad social",
            "subsidios de la Seguridad Social",
            "Seguridad social",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "asignaciones familiares",
            "acto administrativo",
            "subsidio familiar (asignaciones familiares)",
            "SUSS (Sistema único de la seguridad social)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "adicional por cargas de familia (asignaciones familiares)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001602 2009 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000446 2011 04 18 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros 24.714, 24.977 y 26.061, el Decreto N° 1602 del 29 de octubre de 2009 y el  Decreto N° 446 del 19 de Abril de 2011 y sus ampliatorias y modificatorias y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026061 2005 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001602 2009 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000446 2011 04 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026565 2009 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024013 1991 11 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000336 2006 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el ESTADO NACIONAL sostiene políticas públicas que acompañan el crecimiento económico y de esa manera favorecen a todos los sectores de la sociedad, ampliando y mejorando la cobertura de las prestaciones de la Seguridad Social con el objetivo de brindar mayor cobertura en el régimen de asignaciones familiares, priorizando aquéllos grupos de menores ingresos.\n\nQue en dicho marco de política económica y social resulta necesario ampliar el derecho a la percepción de asignaciones familiares a los trabajadores aportantes adheridos al Régimen Simplificado para Pequeños Contribuyentes que revistan en las categorías con ingresos más bajos.\n\nQue asimismo, dentro del objetivo programático de \"Pobreza Cero\" esgrimido como eje de las políticas impulsadas desde el ESTADO NACIONAL, es necesario articular y analizar con las provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES, los objetivos y fines de los programas sociales que se otorgan para establecer un régimen de compatibilidades que permita ampliar el universo de beneficiarios de la Asignación Universal por Hijo para Protección Social y la Asignación por Embarazo para Protección Social.\n\nQue mediante la Ley N° 24.977 se creó el Régimen Simplificado para Pequeños Contribuyentes.\n\nQue a través de la Ley N° 24.714, sus complementarias y modificatorias se instituyó con alcance nacional y obligatorio un Régimen de Asignaciones Familiares para los trabajadores que presten servicios remunerados en relación de dependencia en la actividad privada y pública nacional, los titulares del Sistema Integrado Previsional Argentino (SIPA), de pensiones no contributivas por invalidez, de la Ley sobre Riesgos del Trabajo, de la Prestación por Desempleo y a los sectores en condiciones de vulnerabilidad social.\n\nQue la Ley N° 24.714 establece TRES (3) subsistemas como pilares básicos del Sistema de Asignaciones Familiares: uno contributivo, otro no contributivo y un tercero no contributivo de carácter universal, financiados con los recursos previstos en el artículo 5° de la citada norma legal.\n\nQue para acceder a los beneficios establecidos en el presente    Decreto, los sujetos comprendidos en el Régimen Simplificado para Pequeños Contribuyentes previsto en la Ley N° 24.977 deberán haber ingresado las imposiciones correspondientes a la categoría en la que estén encuadrados, conforme lo establecen los artículos 7° y 39 del Anexo de dicha  Ley, sustituido por la Ley N° 26.565. Que los beneficiarios alcanzados son aquéllos que revisten hasta la Categoría I inclusive del citado régimen y tendrán derecho al cobro de las siguientes prestaciones: a) Asignación por Hijo; b) Asignación por Hijo con Discapacidad; c) Asignación Prenatal y d) Asignación por Ayuda Escolar Anual para la educación inicial, primaria y secundaria del Sistema Educativo Nacional.\n\nQue las personas adheridas al Régimen Simplificado para Pequeños Contribuyentes (RS) que tributen en la Categoría J o superior tendrán cobertura de la Asignación por Hijo con Discapacidad.\n\nQue en los supuestos en que dentro del Grupo Familiar ambas personas tengan derecho a las asignaciones familiares derivadas de su adhesión al referido Régimen Simplificado, solo tendrá derecho a percibir las prestaciones previstas por el presente Decreto, aquella que ostente la categoría de revista más alta, y por el valor de las asignaciones familiares que a ésta corresponda, sin perjuicio de las limitaciones establecidas en el presente Decreto.\n\nQue asimismo, corresponde establecer que en los casos en que al menos uno de los integrantes del grupo familiar se encuentre adherido al Régimen Simplificado para Pequeños Contribuyentes y él o el otro integrante se encuentre incluido en alguno de los universos comprendidos en el artículo 1° incisos a) y b) de la Ley N° 24.714, no serán de aplicación las previsiones del presente Decreto.\n\nQue así también, debe aclararse que la registración en el Régimen Simplificado para Pequeños Contribuyentes en la Categoría J o superior por parte de uno de los integrantes del Grupo Familiar, excluye a dicho grupo del cobro de las asignaciones familiares, siempre que ambos se encuentren inscriptos y con aportes realizados en el Régimen Simplificado para Pequeños Contribuyentes, a excepción que se trate de hijo con Discapacidad.\n\nQue por otra parte, la Ley N° 26.061 tiene por objeto la Protección Integral de los Derechos de las Niñas, Niños y Adolescentes que se encuentren en el territorio de la REPÚ- BLICA ARGENTINA, para garantizar el ejercicio y disfrute pleno, efectivo y permanente de aquéllos reconocidos en el ordenamiento jurídico nacional y en los Tratados Internacionales en los que la Nación sea parte.\n\nQue por el artículo 3° de la norma citada en el considerando precedente, se entiende por interés superior de aquéllos a quienes protege, la máxima satisfacción, integral y simultánea de los derechos y garantías que a ellos se les reconoce, entre los que se encuentran el derecho a la obtención a una buena calidad de vida, a la educación y a obtener los beneficios de la Seguridad Social.\n\nQue asimismo, el artículo 26 de la Ley N° 26.061 dispone que los Organismos del Estado deberán establecer políticas y programas para la inclusión de las niñas, niños y adolescentes, que consideren la situación de los mismos, así como de las personas que sean responsables de su mantenimiento.\n\nQue, mediante el Decreto N° 1.602 del 29 de octubre de 2009, se estableció la Asignación Universal por Hijo para Protección Social que incluye a los grupos familiares que se encuentren desocupados o que se desempeñen en la economía informal.\n\nQue por el Decreto N° 446/11 se incorporó la Asignación Universal por Embarazo para Protección Social consistente en una prestación monetaria que se abonará a toda mujer embarazada desde la décimo segunda semana de gestación hasta el nacimiento o interrupción del embarazo cuando se encuentre desocupada o se desempeñe en la economía informal.\n\nQue, mediante el artículo 9° del indicado Decreto N° 1602/09, se estableció que la percepción de la Asignación Universal por Hijo para Protección Social resulta incompatible con el cobro de cualquier suma originada en Prestaciones Contributivas o No Contributivas Nacionales, Provinciales, Municipales o de la CIUDAD AUTÓNOMA DE BUENOS AIRES, incluyendo las prestaciones de las Leyes Nros. 24.013, 24.241 y 24.714 y sus respectivas modificatorias y complementarias.\n\nQue el artículo 10 del Decreto N° 1602/09 faculta a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a dictar las normas complementarias pertinentes para la implementación operativa, la supervisión, el control y el pago de Asignación Universal por Hijo para Protección Social.\n\nQue en virtud de ello, resulta conveniente facultar a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) para definir el régimen de compatibilidades con otras prestaciones sociales contributivas, no contributivas, nacionales, provinciales, municipales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, tanto en relación a la percepción de asignaciones familiares a los trabajadores aportantes adheridos al Régimen Simplificado para Pequeños Contribuyentes que revistan en las categorías con ingresos más bajos como a los beneficios en el marco de las asignaciones universales del artículo 1° inciso c) de la Ley N° 24.714.\n\nQue con el objetivo de lograr un abordaje integral de las situaciones de vulnerabilidad social y laboral que pueden afectar a nuestra población, y de no desalentar la participación de las personas destinatarias de la Asignación Universal por Hijo para Protección Social, en Políticas Públicas Nacionales orientadas a mejorar sus competencias laborales y sus posibilidades de reinserción laboral o de acceso a un primer empleo, resulta pertinente modificar el régimen de incompatibilidades antes referido.\n\nQue en este entendimiento, resulta oportuno posibilitar que las personas destinatarias de la Asignación Universal por Hijo para Protección Social participen en Programas Nacionales de Empleo o en el SEGURO DE CAPACITACIÓN Y EMPLEO, de base no contributiva, instituido por el Decreto N° 336/2006. Que por cuestiones de índole administrativa resulta conveniente la derogación del artículo 9° del Decreto N° 1602/09 desde que la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) defina expresamente el régimen de compatibilidades citado en el considerando precedente.\n\nQue esta medida se encuentra destinada a la atención de situaciones de exclusión de diversos sectores vulnerables de la población, por lo que requiere urgencia para su resolución.\n\nQue resulta necesario conformar un Comité de análisis como unidad \"ad hoc\" integrado por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), el MINISTERIO DE DESARROLLO SOCIAL, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la ADMINISTRACIÓN FEDERAL DE INGRESOS PUBLICOS (AFIP), que tendrá como funciones el análisis de los universos incluidos en el Régimen de Asignaciones Familiares, con el objeto de propiciar un Proyecto de Ley que materialice la universalización definitiva del sistema.\n\nQue en virtud de la urgencia que requiere resolver la situación planteada, y ante la necesidad de atender a sectores vulnerables de la población, resulta dificultoso seguir los trámites ordinarios previstos por la CONSTITUCIÓN NACIONAL para la sanción de las leyes, por lo que el PODER EJECUTIVO NACIONAL adopta la presente medida con carácter excepcional.\n\nQue a los fines de no obstaculizar el cumplimiento efectivo de los objetivos de la presente medida, corresponde recurrir al remedio constitucional establecido en el inciso 3 del artículo 99 de la CONSTITUCIÓN NACIONAL, en el marco del uso de las facultades regladas en la Ley N° 26.122. Que la Ley N° 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada Ley determina, que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como elevar el dictamen al Plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 20 de la Ley N° 26.122 prevé que, en el supuesto que la Comisión Bicameral Permanente no eleve el correspondiente despacho, las Cámaras se abocarán al expreso e inmediato tratamiento del Decreto, de conformidad con lo establecido en los artículos 99, inciso 3 y 82 de la CONSTITUCION NACIONAL.\n\nQue, por su parte, el artículo 22 de la misma Ley dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los Decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna.\n\nQue ha tomado la intervención de su competencia el servicio jurídico pertinente.\n\nQue la presente medida se dicta en ejercicio de las facultades previstas en el artículo 99°, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL, y de acuerdo a las disposiciones de los artículos 2°, 19 y 20 de la Ley N° 26.122. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Incorpórase como inciso a') del artículo 1° de la Ley N° 24.714 y sus modificatorios, el siguiente texto:\n\n\"a') Un subsistema contributivo de aplicación a las personas inscriptas y con aportes realizados en el Régimen Simplificado para Pequeños Contribuyentes (RS) establecido por la Ley N° 24.977, sus complementarias y modificatorias, el que se financiará con los recursos previstos en el artículo 5° de la presente Ley.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024714 1996 10 02 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Incorpórase como inciso a') del artículo 5° de la   Ley N° 24.714 y sus modificatorias, el siguiente texto:\n\n\"a') Las que correspondan al inciso a') del artículo 1° de esta Ley, con los siguientes recursos:\n\n1. El porcentaje de impuesto integrado que corresponda, con destino al SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA) a cargo de las personas adheridas al Régimen Simplificado para Pequeños Contribuyentes (RS).\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0006 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Las personas adheridas al Régimen Simplificado para Pequeños Contribuyentes (RS) tendrán derecho al cobro de las siguientes prestaciones establecidas en el artículo 6° de la  Ley N° 24.714:\n\na. Asignación por Hijo o Hija, b. Asignación por Hijo o Hija con Discapacidad, c. Asignación Prenatal y d. Asignación por Ayuda Escolar Anual para la educación inicial, primaria y secundaria del SISTEMA EDUCATIVO ARGENTINO.\n\nQuedan excluidas del derecho al cobro de estas asignaciones familiares, con excepción de la mencionada en el inciso b) precedente, las personas adheridas al Régimen Simplificado para Pequeños Contribuyentes (RS) que tributen en la Categoría I o superior.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(SUP.BO 4/11/2020) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 000840 2020 11 04 0014 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Cuando dentro del grupo familiar ambas personas tengan derecho a las asignaciones familiares de acuerdo a lo establecido en el artículo 1°, inciso a') de la Ley 24.714, percibirá las prestaciones previstas por el presente Decreto, aquella que ostente la categoría de revista más alta, y por el valor de las asignaciones familiares que a ésta le corresponda, sin perjuicio de las limitaciones establecidas en el último párrafo del artículo 3°."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Cuando por lo menos uno de los integrantes del grupo familiar se encuentre adherido al Régimen Simplificado y uno de los integrantes se encuentre incluido en alguno de los universos comprendidos en el artículo 1° incisos a) y b) de la    Ley N° 24.714, no serán de aplicación las previsiones del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - La registración en el Régimen Simplificado para Pequeños Contribuyentes en la Categoría J o superior por parte de uno de los integrantes del Grupo Familiar, excluye a dicho grupo del cobro de las asignaciones familiares, siempre que ambos se encuentren alcanzados por el inciso a') del artículo 1° de la Ley N° 24.714, con excepción de la mencionada en el inciso b) del artículo 3° del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - A los efectos del presente Decreto, son de aplicación todas las normas reglamentarias y complementarias que alcanzan a los beneficiarios receptados por el artículo 1° inciso a) de la Ley N° 24.714 y sus modificatorias que no se contrapongan con el presente."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Apruébase la tabla de valores únicos de asignaciones familiares y categorías de personas adheridas al Régimen Simplificado para Pequeños Contribuyentes que se incluye como  ANEXO I, que forma parte integrante del presente Estos valores rigen para la totalidad de los beneficiarios sin diferenciación respecto del domicilio de residencia o laboral."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9° - Los montos previstos en el artículo precedente se encuentran alcanzados por las disposiciones de la Ley N° 27.160."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024977 1998 06 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - En el caso que en el futuro se modifiquen las categorías asignadas para los trabajadores aportantes al régimen aprobado por la Ley N° 24.977 y sus modificatorias, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) y la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), establecerán las correspondientes equivalencias que habiliten la implementación y continuidad de las disposiciones de este Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000336 2006 03 23 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art. 11. - La ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) tendrá a su cargo la definición del régimen de compatibilidades con otras prestaciones sociales nacionales, provinciales, municipales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES y el dictado de las normas aclaratorias y complementarias respecto del subsistema receptado por el    artículo 1° inciso a') de la Ley N° 24.714 incorporado por el presente y de las asignaciones universales receptadas en el    artículo 1° inciso c) de la Ley N° 24.714. Las prestaciones que se derivan de la participación en Programas Nacionales de Empleo y en el SEGURO DE CAPACITACION Y EMPLEO, instituido por el Decreto N° 336/2006, son compatibles con la percepción del beneficio de las asignaciones universales del artículo 1° inciso c) de las Ley N° 24.714."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Facúltase a la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) a firmar los convenios que resulten pertinentes con las provincias y la CIUDAD AUTÓNOMA DE BUENOS AIRES y al dictado de las normas complementarias y aclaratorias para la implementación de la medida dispuesta por el artículo 11 del presente Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024714 1996 10 02 0001 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 001602 2009 10 29 0009 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Derógase el artículo 9° del Decreto N° 1.602 del 29 de octubre de 2009, a partir de la publicación de la Resolución reglamentaria que emita ANSES, definiendo el régimen de compatibilidades de las asignaciones universales del artículo 1° inciso c) de la Ley N° 24.714, en virtud de las facultades otorgadas por el artículo 11 del presente    Decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - La ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), el MINISTERIO DE DESARROLLO SOCIAL, el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y la ADMINISTRACIÓN FEDERAL DE INGRESOS PUBLICOS (AFIP) deberán conformar un Comité de análisis como unidad \"ad hoc\". Dicho Comité tendrá como funciones el análisis de los universos incluidos en el Régimen de Asignaciones Familiares con el objeto de propiciar un Proyecto de Ley que materialice la universalización definitiva del sistema."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - El presente Decreto regirá para las asignaciones familiares que se perciban en el mes de Mayo de 2016."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - La JEFATURA DE GABINETE DE MINISTROS deberá reasignar las partidas presupuestarias correspondientes para atender las obligaciones previstas en el presente Decreto."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN a los efectos de su tratamiento y consideración legislativa."
        },
        {
          "numero-articulo": 18,
          "texto": "Art. 18. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Martínez-Santos-Garavano-Bullrich-Triaca-Stanley- Avelluto-Frigerio-Cabrera-Buryaile-Dietrich-Bullrich-Bergman- Ibarra-Aranguren-Aguad-Lemus"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20160000593"
    }
  }
}