{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-868-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992419501,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "868-nacional-modificacin-decretos-564-05-464-08-sobre-distribucin-recursos-fideicomiso-dn20130000868-2013-07-03"
      }
    },
    "content": {
      "mecanografico": 20130000868,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 868,
      "timestamp": "2014-07-17T22:03:46",
      "timestamp-alta": "2013-07-04T10:09:34",
      "timestamp-m": "2014-07-17T22:03:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-07-03",
      "standard-normativo": "DEC C 000868 2013 07 03",
      "titulo-norma": "Modificación de los Decretos 564/05 y 464/08 sobre distribución de los Recursos del Fideicomiso.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 07 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 868/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-07-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se modifican los Decretos 564/05 y 464/08 sobre distribución de los Recursos del Fideicomiso.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuestos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fideicomiso"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/fideicomiso"
            },
            "sinonimos": {
              "termino": "contrato de fideicomiso"
            }
          },
          {
            "elegido": {
              "termino": "Transporte"
            },
            "preferido": {
              "termino": "Transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "sistema integrado de transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor/sistema de infraestructura de transporte/sistema integrado de transporte automotor"
            },
            "sinonimos": {
              "termino": [
                "SIT",
                "SISTAU"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "Derecho Tributario",
            "gravámenes (tributos)",
            "Transporte",
            "Contratos",
            "contrato de transporte",
            "contrato de fideicomiso (fideicomiso)",
            "fideicomiso",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "transporte automotor",
            "SISTAU (sistema integrado de transporte automotor)",
            "SIT (sistema de infraestructura de transporte)",
            "tributos",
            "contratos civiles",
            "sistema integrado de transporte automotor",
            "impuestos",
            "sistema de infraestructura de transporte",
            "Obligaciones y contratos",
            "derecho fiscal (Derecho Tributario)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000494 2012 04 10 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S02:0025642/2012 del Registro del MINISTERIO DEL INTERIOR Y TRANSPORTE y el Decreto Nº 494 de fecha 10 de abril de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026028 2005 04 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000976 2001 07 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000652 2002 04 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001377 2001 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000564 2005 06 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026028 2005 04 06 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000678 2006 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000678 2006 05 30 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000678 2006 05 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 001488 2004 10 26 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DEC C 000098 2007 12 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 026454 2008 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DEC C 000958 1992 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DEC C 000808 1995 11 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 026454 2008 12 10 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 000958 1992 06 16 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 000564 2005 06 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "DEC C 000449 2008 03 18 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "DEC C 000494 2012 04 10 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "DEC C 000494 2012 04 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 026352 2008 02 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_21",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 26.028 estableció en todo el territorio de la Nación Argentina un impuesto sobre la transferencia a título oneroso o gratuito, o importación, de gasoil o cualquier otro combustible líquido que lo sustituya en el futuro, con afectación específica a los subsidios e inversiones para el sistema ferroviario de pasajeros o de carga, entre otros destinos.\n\nQue los recursos provenientes de dicho impuesto conforman el FIDEICOMISO creado por el Artículo 12 del Decreto Nº 976 de fecha 31 de julio de 2001.\n\nQue a través del Decreto Nº 652 de fecha 19 de abril de 2002 se modificó la estructura del SISTEMA DE INFRAESTRUCTURA DE TRANSPORTE (SIT) creado por el  Decreto Nº 1377 de fecha 1° de noviembre de 2001, incluyendo al SISTEMA INTEGRADO DE TRANSPORTE AUTOMOTOR (SISTAU) dentro de la estructura del SISTEMA INTEGRADO DE TRANSPORTE TERRESTRE (SITRANS), asignándosele de esta forma recursos del FIDEICOMISO al transporte automotor de pasajeros, a los fines de contar con instrumentos idóneos tendientes a compensar los desfases tarifarios ocasionados por el impacto de la devaluación del peso en la estructura de costos de las empresas transportistas en áreas urbanas y suburbanas bajo la jurisdicción Nacional, asegurando de tal modo la teleología del artículo 14 de la CONSTITUCION NACIONAL.\n\nQue mediante el Decreto Nº 564 de fecha 1° de junio de 2005 se establecieron los criterios de distribución de los recursos del FIDEICOMISO a que se refiere el Artículo 12 de la Ley Nº 26.028 y que conforman el SISTEMA DE INFRAESTRUCTURA DE TRANSPORTE (SIT).\n\nQue por el Decreto Nº 678 de fecha 30 de mayo de 2006 se modificó la estructura del SISTEMA DE INFRAESTRUCTURA DE TRANSPORTE (SIT), estableciendo que el mismo incluirá: (i) el SISTEMA VIAL INTEGRADO (SISVIAL), (ii) el SISTEMA INTEGRADO DE TRANSPORTE TERRESTRE (SITRANS) conformado por el SISTEMA FERROVIARIO INTEGRADO (SIFER), el SISTEMA INTEGRADO DE TRANSPORTE AUTOMOTOR (SISTAU) y transitoriamente por el REGIMEN DE COMPENSACIONES COMPLEMENTARIAS (RCC), (iii) el SISTEMA DE COMPENSACIONES AL TRANSPORTE (SISCOTA) y (iv) el REGIMEN DE FOMENTO DE LA PROFESIONALIZACION DEL TRANSPORTE DE CARGAS (REFOP).\n\nQue el ESTADO NACIONAL estableció un refuerzo de las compensaciones tarifarias a las empresas no incluidas en los  artículos 1° y 6° del Decreto Nº 678/06, a través del REGIMEN DE COMPENSACION COMPLEMENTARIA PROVINCIAL (CCP) al SISTEMA INTEGRADO DE TRANSPORTE AUTOMOTOR (SISTAU), al que se refieren el Artículo 2° del Decreto Nº 1488 de fecha 26 de octubre de 2004 sustituido por el Artículo 3° del Decreto Nº 98 de fecha 6 de febrero de 2007.\n\nQue mediante la Ley Nº 26.454 se modificó la alícuota del impuesto al gasoil, estableciéndola en el VEINTIDOS POR CIENTO (22%), afectando el VEINTE CON VEINTE CENTESIMOS POR CIENTO (20,20%) en forma exclusiva y específica al FIDEICOMISO constituido conforme a lo establecido por el Título II del Decreto Nº 976 de fecha 31 de julio de 2001, con las reformas que le introdujeran los  Decretos Nros. 652 de fecha 19 de abril de 2002 y 301 de fecha 10 de marzo de 2004; así como también el UNO CON OCHENTA CENTESIMOS POR CIENTO (1,80%) a compensaciones tarifarias al sistema de servicio público de transporte automotor de pasajeros de áreas urbanas y suburbanas bajo jurisdicción provincial y municipal, con excepción de la Ciudad Autónoma de Buenos Aires y el Area Metropolitana de Buenos Aires, es decir, los destinatarios del REGIMEN DE COMPENSACION COMPLEMENTARIA PROVINCIAL (CCP) al SISTEMA INTEGRADO DE TRANSPORTE AUTOMOTOR (SISTAU).\n\nQue resulta necesario en esta instancia incluir al transporte automotor de pasajeros de carácter interurbano de Jurisdicción Nacional reglamentado por el Artículo 3° inciso a) del Decreto Nº 958 de fecha 16 de junio de 1992 con las modificaciones introducidas por el Decreto Nº 808 de fecha 21 de noviembre de 1995 y sus normas complementarias, dentro de los destinos asignados a los recursos del FIDEICOMISO a que se refiere el inciso a) del Artículo 12 de la Ley Nº 26.028, sustituido por el  Artículo 2° de la Ley Nº 26.454.\n\nQue asimismo corresponde que los pagos de las obligaciones del REGIMEN DE COMPENSACIONES TARIFARIAS AL TRANSPORTE AUTOMOTOR DE PASAJEROS DE LARGA DISTANCIA (RCLD) con destino a las empresas de transporte por automotor de pasajeros por carretera que se desarrollan en el ámbito de la jurisdicción nacional que prestan los servicios de tráfico libre y ejecutivos previstos en los incisos b) y c) del  Artículo 3° del Decreto Nº 958 de fecha 16 de junio de 1992 y sus modificatorios, sean solventados con fondos presupuestarios provenientes del TESORO NACIONAL.\n\nQue lo expuesto en los considerandos precedentes, resulta necesario a los fines de compensar aquellos desfasajes tarifarios que pudieran verificarse durante la vigencia de las concesiones respectivas, así como también el cumplimiento de las normas que regulan el \"Sistema de Protección Integral de los Discapacitados\", y la aplicación de instrumentos de política tarifaria que a juicio de la autoridad competente resulten convenientes, preservando con todo ello la ecuación económico-financiera de las empresas y los intereses del público usuario de dichos servicios.\n\nQue en igual sentido resulta necesario modificar los criterios de distribución de los fondos del fideicomiso, establecidos por el  Artículo 2° del Decreto Nº 564 de fecha 1° de junio de 2005, sustituido por el Artículo 1° del Decreto Nº 449 de fecha 18 de marzo de 2008 y modificado por el Artículo 8° del Decreto Nº 494 de fecha 10 de abril de 2012, en razón de la nueva alícuota establecida por la Ley Nº 26.454 del impuesto al gasoil creado por la Ley Nº 26.028 y de las estipulaciones contenidas en el presente Decreto.\n\nQue por otra parte, mediante el Decreto Nº 494 de fecha 10 de abril de 2012 se dejó sin efecto el REGIMEN DE FOMENTO DE LA PROFESIONALIZACION DEL TRANSPORTE DE CARGAS (REFOP) y se destinaron los recursos del fideicomiso afectados a dicho régimen al PROGRAMA DE FINANCIAMIENTO PARA LA AMPLIACION Y RENOVACION DE FLOTA, aprobado por el mismo Decreto.\n\nQue el sector ferroviario de pasajeros requiere, atento su situación de emergencia, una atención especial a efectos de garantizar la prestación de los servicios involucrados en un contexto de sustentabilidad, permitiendo la ejecución de las obras que se requieran para mejorar el mismo.\n\nQue el CINCUENTA POR CIENTO (50%) del saldo de recursos disponibles y afectados al momento de la entrada en vigencia de la presente medida al PROGRAMA DE FINANCIAMIENTO PARA LA AMPLIACION Y RENOVACION DE FLOTA, aprobado por el Decreto Nº 494/2012, y el porcentaje que se destina por el mentado Programa resultan suficientes para atender los compromisos asumidos y a asumir por dicho concepto, motivo por el cual los recursos remanentes deberán ser afectados al SISTEMA FERROVIARIO INTEGRADO (SIFER).\n\nQue en esta nueva realidad ferroviaria en proceso de expansión, y de conformidad a los principios perseguidos por la Ley Nº 26.352 de Reordenamiento de la Actividad Ferroviaria, deben priorizarse conceptos cualitativos tales como la seguridad y la operatividad por lo que resulta necesario afectar un porcentual de dichos recursos al SISTEMA FERROVIARIO INTEGRADO (SIFER) con asignación específica a la ejecución de obras en los servicios de transporte de pasajeros del AREA METROPOLITANA DE BUENOS AIRES.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DEL INTERIOR Y TRANSPORTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el Artículo 99 incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000449 2008 03 18 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000494 2008 03 26 0000 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000564 2005 06 01 0002 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el Artículo 2° del  Decreto Nº 564 de fecha 1° de junio de 2005, sustituido por el  Artículo 1° del Decreto Nº 449 de fecha 18 de marzo de 2008 y modificado por el Artículo 8° del Decreto Nº 494 de fecha 10 de abril de 2012, por el siguiente texto:\n\n\"ARTICULO 2°.- De los recursos del FIDEICOMISO a que se refiere el Artículo 12 de la Ley Nº 26.028, sustituido por el Artículo 2° de la Ley Nº 26.454 se destinará:\n\na) Un OCHO CON DIECIOCHO DECIMAS POR CIENTO (8,18%) como refuerzo de las compensaciones tarifarias a las empresas no incluidas en los artículos 1° y 6° del Decreto Nº 678 de fecha 30 de mayo de 2006. Estos recursos se destinarán como financiamiento adicional del REGIMEN DE COMPENSACION COMPLEMENTARIA PROVINCIAL (CCP) a que se refieren el Artículo 2° del Decreto Nº 1488 de fecha 26 de octubre de 2004 sustituido por el  Artículo 3° del Decreto Nº 98 de fecha 6 de febrero de 2007.\n\nb) De los recursos remanentes, una vez deducido el importe a que hace referencia el literal a) precedente, se destinará:\n\n1. Un TRES CON SIETE DECIMAS POR CIENTO (3,7%) al PROGRAMA DE FINANCIAMIENTO PARA LA AMPLIACION Y RENOVACION DE FLOTA.\n\n2. Un DOS CON SIETE DECIMAS POR CIENTO (2,7%) como complemento de los recursos con destino al SISTEMA FERROVIARIO INTEGRADO con afectación específica a la ejecución de obras en los servicios de transporte de pasajeros del AREA METROPOLITANA DE TRANSPORTE.\n\n3. Un UNO POR CIENTO (1%) al REGIMEN DE COMPENSACIONES TARIFARIAS AL TRANSPORTE AUTOMOTOR DE PASAJEROS DE LARGA DISTANCIA (RCLD) para compensaciones tarifarias con destino a las empresas de transporte por automotor de pasajeros por carretera que se desarrolla en el ámbito de la jurisdicción nacional que prestan los servicios previstos en el inciso a) del  Artículo 3° del Decreto Nº 958 de fecha 16 de junio de 1992.\n\n4. Un UNO POR CIENTO (1%) como refuerzo al SISTEMA INTEGRADO DE TRANSPORTE AUTOMOTOR (SISTAU) para ser destinado a la atención de compensaciones tarifarias.\n\nA los fines del cálculo de la reserva prevista en el Artículo 14 del Decreto Nº 1377 de fecha 1 de noviembre de 2001 modificado por el Artículo 1° del Decreto Nº 1488/2004, se considerará el total de los recursos del FIDEICOMISO a que se refiere el Artículo 12 de la  Ley Nº 26.028, previa deducción de los porcentajes determinados en los literales a) y b) precedentes.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000494 2012 04 10 0007 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000449 2008 03 18 0004 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el Artículo 4° del Decreto Nº 449 de fecha 18 de marzo de 2008, modificado por el Artículo 7° del Decreto Nº 494 de fecha 10 de abril de 2012, por el siguiente texto:\n\n\"ARTICULO 4°.- Facúltase a la SECRETARIA DE TRANSPORTE dependiente del MINISTERIO DEL INTERIOR Y TRANSPORTE a destinar los fondos del Presupuesto Nacional que se transfieran al FIDEICOMISO creado por el  Artículo 12 del Decreto Nº 976 de fecha 31 de julio de 2001, ratificado por los artículos 14 y 15 de la Ley Nº 26.028, como fuente complementaria de financiamiento, al pago de las obligaciones del SISTEMA FERROVIARIO INTEGRADO (SIFER), a que se refiere el Artículo 5° del  Decreto Nº 652 de fecha 19 de abril de 2002, sustituido por el  Artículo 13 del Decreto Nº 678 de fecha 30 de mayo de 2006, del REGIMEN DE COMPENSACION COMPLEMENTARIA PROVINCIAL (CCP) a que se refieren el Artículo 2° del Decreto Nº 1488 de fecha 26 de octubre de 2004 sustituido por el Artículo 3° del  Decreto Nº 98 de fecha 6 de febrero de 2007 y del REGIMEN DE COMPENSACIONES TARIFARIAS AL TRANSPORTE AUTOMOTOR DE PASAJEROS DE LARGA DISTANCIA (RCLD) con destino a las empresas de transporte por automotor de pasajeros por carretera que se desarrolla en el ámbito de la jurisdicción nacional que prestan los servicios previstos en el inciso a) del Artículo 3° del Decreto Nº 958 de fecha 16 de junio de 1992, como así también como fuente exclusiva de financiamiento para el pago de las obligaciones del REGIMEN DE COMPENSACIONES TARIFARIAS AL TRANSPORTE AUTOMOTOR DE PASAJEROS DE LARGA DISTANCIA (RCLD) con destino a las empresas de transporte por automotor de pasajeros por carretera que se desarrollan en el ámbito de la jurisdicción nacional que prestan los servicios de tráfico libre y ejecutivos previstos en los incisos b) y c) del  Artículo 3° del  Decreto Nº 958 de fecha 16 de junio de 1992, que se devenguen a partir de la entrada en vigencia del presente Decreto y de conformidad con las previsiones presupuestarias de cada uno de los mencionados regímenes.\""
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000494 2012 04 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Establécese que el CINCUENTA POR CIENTO (50%) del saldo de recursos disponibles y afectados al momento de la entrada en vigencia del presente Decreto al PROGRAMA DE FINANCIAMIENTO PARA LA AMPLIACION Y RENOVACION DE FLOTA, aprobado por el Decreto Nº 494/2012, deberá ser afectado al SISTEMA FERROVIARIO INTEGRADO (SIFER)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dispónese que la SECRETARIA DE TRANSPORTE del MINISTERIO DEL INTERIOR Y TRANSPORTE, podrá reasignar los fondos destinados al SISTEMA FERROVIARIO INTEGRADO (SIFER) y al PROGRAMA DE FINANCIAMIENTO PARA LA AMPLIACION Y RENOVACION DE FLOTA para el refuerzo entre cuentas de los mencionados sistemas, debiendo garantizarse en todo momento los recursos equivalentes al pago de vencimientos correspondientes a DOS (2) períodos mensuales del Programa consignado en último término."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000958 1992 06 16 0003 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5° - Instrúyese al MINISTERIO DEL INTERIOR Y TRANSPORTE para que por sí mismo o a través de la SECRETARIA DE TRANSPORTE, establezca los criterios de asignación de las compensaciones tarifarias al transporte por automotor de pasajeros por carretera que se desarrolle en el ámbito de la jurisdicción nacional que prestan los servicios previstos en los incisos a), b) y c) del Artículo 3° del Decreto Nº 958/1992, los requisitos necesarios para acceder y mantener el derecho a la percepción de las acreencias del citado régimen, así como también al dictado de las normas de carácter complementario para la consecución de los objetivos perseguidos mediante el presente  Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Facúltase al MINISTERIO DEL INTERIOR Y TRANSPORTE y al BANCO DE LA NACION ARGENTINA a aprobar las modificaciones en el contrato de fideicomiso vigente que sean menester para implementar lo dispuesto en el presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo"
      },
      "id-infojus": "DN20130000868"
    }
  }
}