{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-568-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989842806,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1865-nacional-reencasillamiento-agente-direccin-nacional-gestin-comercial-externa-subsecretara-comercio-exterior-relaciones-internacionales-secretara-comercio-exterior-dn20130001865-2013-11-15"
      }
    },
    "content": {
      "mecanografico": 20130001865,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1865,
      "timestamp": "2013-11-26T16:21:12",
      "timestamp-alta": "2013-11-26T16:21:12",
      "timestamp-m": "2013-11-26T16:21:12",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-15",
      "standard-normativo": "DEC C 001865 2013 11 15",
      "titulo-norma": "Reencasillamiento de un agente de la Dirección Nacional de Gestión Comercial Externa de la Subsecretaría de Comercio Exterior y Relaciones Internacionales de la Secretaría de Comercio Exterior",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.865/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-26",
      "fecha-mod": "2013-11-26",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Reencasilla un agente de la Dirección Nacional de Gestión Comercial Externa de la Subsecretaría de Comercio Exterior y Relaciones Internacionales de la Secretaría de Comercio Exterior.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reencasillamiento escalafonario"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/reescalafonamiento"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "reencasillamiento",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "reencasillamiento escalafonario",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "reencasillamiento funcional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reencasillamiento (reescalafonamiento)",
            "reencasillamiento escalafonario (reescalafonamiento)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "reencasillamiento funcional (reescalafonamiento)",
            "función pública (Administración Pública)",
            "agentes de la administración pública",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "carrera administrativa",
            "agentes de la Administración (agentes de la administración pública)",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "Ministerio de Economía",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "reescalafonamiento",
            "empleo público",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "escalafón",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0200671/2012 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y su agregado sin acumular Expediente Nº S01:0197444/2002 del Registro del ex MINISTERIO DE ECONOMIA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTEDE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por el expediente citado en primer término en el Visto tramita la notificación efectuada al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS con fecha 31 de mayo de 2012, de la sentencia de fecha 22 de noviembre de 2011 recaída en los autos caratulados \"González Chiappe José María c/ EN - M° ECONOMIA - Dtos. 1178/00 y 2246/2002 s/Empleo Público, expte. Nº 23.374/2003\", dictada por la Sala I de la Cámara Nacional de Apelaciones en lo Contencioso Administrativo Federal quien confirmó la sentencia dictada por el Juzgado Nacional de Primera Instancia en lo Contencioso Administrativo Federal Nº 7, Secretaría Nº 13.\n\nQue la manda judicial reseñada en último término en el considerando precedente, declaró hacer lugar parcialmente a la demanda interpuesta por el agente D. José María GONZÁLEZ CHIAPPE (M.I. Nº 7.677.539), perteneciente a la Dirección Nacional de Gestión Comercial Externa dependiente de la SUBSECRETARIA DE COMERCIO EXTERIOR Y RELACIONES INTERNACIONALES de la SECRETARIA DE COMERCIO EXTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, con relación a su reencasillamiento en el Nivel Escalafonario D, Grado 1 del Agrupamiento General del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), aprobado por el Decreto Nº 993/91 T.O.\n\n1995, efectuado oportunamente mediante la Resolución Conjunta Nº 37 de fecha 20 de diciembre de 1991 del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y de la ex SECRETARIA DE LA FUNCION PUBLICA dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue asimismo, dicho excelentísimo Tribunal consideró que corresponde decretar la nulidad de los actos administrativos que lo reencasillaran en el Nivel D, ordenando en consecuencia, se disponga su reencasillamiento en el Nivel Escalafonario B del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) aprobado por el Decreto Nº 993/91 T.O. 1995, a partir del 20 de diciembre de 1991, fecha en que fuera reencasillado, y se le abonen las diferencias existentes entre dicho nivel y el asignado en la resolución impugnada -Nivel D-, a partir del mes de enero de 1992, correspondiendo su liquidación según lo ordenado en el mencionado fallo.\n\nQue por otra parte, con relación a la pretensión del actor de que se le respetara el grado 7 alcanzado en su carrera administrativa en el Nivel Escalafonario D, la sentencia judicial aludida entendió que dicha pretensión es facultad privativa del PODER EJECUTIVO NACIONAL y que el mismo corresponderá según el resultado de las aptitudes personales, como el de la apreciación subjetiva de los méritos del agente, y a su propio criterio de eficacia, no siendo el mismo, en principio, revisable judicialmente.\n\nQue corresponde en consecuencia dar cumplimiento a la manda judicial.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Reencasíllase al agente D. José María GONZÁLEZ CHIAPPE (M.I. Nº 7.677.539), perteneciente a la Dirección Nacional de Gestión Comercial Externa dependiente de la SUBSECRETARIA DE COMERCIO EXTERIOR Y RELACIONES INTERNACIONALES de la SECRETARIA DE COMERCIO EXTERIOR del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, en el Nivel Escalafonario B, Grado 0, Agrupamiento General, del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), con retroactividad al 20 de diciembre de 1991."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Abónese al causante las diferencias salariales en función de su nuevo nivel escalafonario con más sus intereses."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025344 2000 10 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025725 2002 12 27 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de la presente medida será atendido por los medios de pago previstos en las  Leyes Nros. 25.344 y 25.725 para las diferencias salariales debidas hasta el 31 de diciembre de 1999 y hasta el 31 de diciembre de 2001, respectivamente y con cargo a las partidas presupuestarias específicas del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS para las diferencias salariales posteriores a la última fecha indicada."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Lorenzino"
      },
      "id-infojus": "DN20130001865"
    }
  }
}