{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-635-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485525060634,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1536-nacional-decreto-necesidad-urgencia-sobre-fomento-actividad-cinematografica-dn20022001536-2002-08-20"
      }
    },
    "content": {
      "mecanografico": 20022001536,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1536,
      "timestamp": "2016-06-23T09:23:32",
      "timestamp-m": "2016-06-23T09:23:32",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-08-20",
      "standard-normativo": "DNU C 001536 2002 08 20",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE FOMENTO DE LA ACTIVIDAD CINEMATOGRAFICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 08 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.536/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-08-21",
      "fecha-mod": "2016-06-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN NUEVO PROCEDIMIENTO A FIN DE FACILITAR EL FOMENTO Y REGULACION DE LA ACTIVIDAD CINEMATOGRAFICA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 15 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 13 FECHA DE ENTRADA EN VIGENCIA: 21/08/2002 OBSERVACION: POR ART. 9 DEL DEC. 577/2003, SE ESTABLECE QUE MANTIENEN SU VIGENCIA LAS DISPOSICIONES CONTENIDAS EN EL PRESENTE (B.O. 11-08-2003)",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "fomento de la industria cinematográfica"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/fomento de la industria cinematográfica"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo de fomento Cinematográfico"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/fomento de la industria cinematográfica/Fondo de fomento Cinematográfico"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Cinematografía"
            },
            "preferido": {
              "termino": "Instituto Nacional de Cinematografía"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Fondo de fomento Cinematográfico",
            "cinematografía",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "industria cinematográfica (cinematografía)",
            "fomento de la industria cinematográfica",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Instituto Nacional de Cinematografía",
            "acto administrativo",
            "arte",
            "acto administrativo de alcance general",
            "cultura",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025561 2002 01 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 17.741 (t.o. 2001), N. 24.156 y N. 25.561, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025561 2002 01 06 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            },
            {
              "cr": "Inc. c)",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025565 2002 03 06 0070 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por la ley citada en primer término en el Visto, el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES funciona como ente autárquico dependiente de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, desarrollando ininterrumpidamente la tarea de fomentar y regular la actividad cinematográfica con una finalidad de interés público.\n\nQue por el artículo 1 de la Ley N. 25.561 se han delegado en el PODER EJECUTIVO NACIONAL las facultades de reactivar el funcionamiento de la economía, mejorar el nivel de empleo y de distribución de ingresos, como así también crear condiciones para el crecimiento económico sustentable.\n\nQue con relación a los objetivos del organismo antes citado, resulta conveniente implementar los mecanismos necesarios para producir un cambio en el modelo de gestión que eleve la calidad y eficiencia del mismo.\n\nQue, para ello, el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES requiere disponer de todos los medios a su alcance para prestar un servicio rápido, eficaz y eficiente a fin de facilitar el fomento y regulación de la actividad cinematográfica.\n\nQue la falta de flexibilidad y la rigidez de los procedimientos pueden tornar ineficiente la gestión del organismo.\n\nQue frente a este escenario resulta necesario producir una reforma en este campo, ganando efectividad y adquiriendo capacidad para sostener planes estratégicos que superen la duración normal de un gobierno.\n\nQue la reforma administrativa proyectada pasa por una descentralización de las decisiones operativas y una mayor autonomía para quien preside el INSTITUTO NACIONAL  DE CINE Y ARTES AUDIOVISUALES.\n\nQue a fin de propender a un Estado más eficiente y eficaz, deviene aconsejable asegurar a determinados administradores estatales cierto grado de permanencia en el cargo, en función del cumplimiento de objetivos medibles y cuantificables, lejos de los avatares políticos, dotándoselos además de capacidad para modernizar sus organizaciones, mayor flexibilidad de acción y responsabilidad plena de sus acciones.\n\nQue el Capítulo VI de la Ley N. 17.741 (t.o. 2001), al regular el funcionamiento del Fondo de Fomento Cinematográfico, especifica aquellas actividades relacionadas con la industria cinematográfica que resultan alcanzadas por el producido del mismo.\n\nQue a fin de optimizar la gestión del citado Fondo, y teniendo en consideración el interés público y social que resulta de un desarrollo eficiente de la industria cinematográfica, resulta aconsejable someter al INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES al régimen establecido para los entes enumerados en el inciso c) del artículo 8 de la Ley N. 24.156, sustituido por el artículo 70 de la Ley de Presupuesto N. 25.565.\n\nQue la situación precedentemente descripta configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, inciso 3 de la CONSTITUCION NACIONAL Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1 - Dispónese que el INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, administrador del Fondo de Fomento Cinematográfico regulado por los Artículos 21 y siguientes de la Ley N. 17.741 de Fomento de la Actividad Cinematográfica (t.o. 2001), asignará y redistribuirá los fondos con afectación específica conforme las facultades emergentes de la citada Ley y del presente Decreto, pudiendo efectuar las inversiones que resulten necesarias para la mejor consecución de sus objetivos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Inc. c)",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 025565 2002 03 06 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: EL INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES estará sometido al régimen establecido para los entes enumerados en el inciso c) del artículo 8 de la Ley N. 24.156, sustituido por el artículo 70 de la Ley de Presupuesto N. 25.565.\n\nEl régimen de compras y contrataciones del Instituto será establecido por su Presidente, conforme los principios generales vigentes aplicables a la Administración Pública Nacional en la materia."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Exceptúase al INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES de lo dispuesto por el Decreto N. 491 de fecha 12 de marzo de 2002, sus modificatorios y complementarios.\n\nEl Presidente del Instituto determinará la planta de personal, su distribución y asignación de funciones. Asimismo, podrá asignar las dotaciones que estime correspondan a las distintas unidades del organismo, de conformidad con la estructura que establezca."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - El Instituto deberá presentar en forma trimestral a la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, la evolución de los estados contables, la ejecución presupuestaria (base devengado y base caja), y en forma semestral el estado de deudas y créditos.\n\nDicha información deberá detallar el cumplimiento del Plan de Gestión Anual y la ejecución de los gastos operativos.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 18/11/2011) PRIMER PARRAFO DEROGADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DNU C 001764 2011 10 31 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El Presidente del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES deberá presentar anualmente al PODER EJECUTIVO NACIONAL un informe de las acciones desarrolladas durante el período."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025152 1999 08 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000103 2001 01 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6 - El Presidente del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES deberá elevar el Plan de Gestión Anual a la JEFATURA DE GABINETE DE MINISTROS con arreglo al sistema reglado por la Ley N. 25.152 y el Decreto N. 103/01, para su aprobación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - El Presidente del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES percibirá un sueldo equivalente al de Subsecretario.\n\nLa duración de su mandato, al igual que la del Vicepresidente, será de CUATRO (4) años, pudiendo ser prorrogado por el PODER EJECUTIVO NACIONAL por sucesivos períodos, siendo a tal efecto requisito ineludible el cumplimiento del Plan de Gestión del mandato vencido."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 -Los miembros del Consejo Asesor ejercerán sus funciones \"ad honorem\". El Consejo Asesor no podrá generar gastos ni estructuras administrativas a cargo del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, salvo una Unidad Administrativa de Apoyo cuya creación será facultad del Presidente del Instituto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Los derechos y obligaciones laborales del personal de la planta permanente del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, así como el procedimiento recursivo aplicable a los mismos, continuarán rigiéndose por los regímenes vigentes a la fecha, sin perjuicio de lo que pudiera acordarse en el marco de las convenciones colectivas de trabajo, y de la normativa que se dicte en su consecuencia."
        },
        {
          "modifica-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "MODIFICA_A_0",
                "ref": "TOR C 017741 2001 10 10 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "MODIFICA_A_1",
                "ref": "TOR C 017741 2001 10 10 0003 000 0000 000"
              }
            ]
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - Sustitúyese el primer párrafo del artículo 1 de la Ley N.\n\n17.741 (t.o. 2001), el que quedará redactado de la siguiente manera:\n\n\"ARTICULO 1. - El INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES funcionará como ente público no estatal del ámbito de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION.\" Sustitúyese el inciso g) del artículo 3 de la Ley N. 17.741 (t.o.\n\n2001), el que quedará redactado de la siguiente manera:\n\n\"g) confeccionar y aprobar el presupuesto anual de gastos y cálculo de sus recursos y la cuenta de inversiones, redactar una memoria anual y aprobar el balance y cuadro de resultados que deberán ser elevados al PODER EJECUTIVO NACIONAL.\" Incorpórase al artículo 3 de la Ley N. 17.741 (t.o. 2001) los siguientes incisos: \"t) Comprar, gravar y vender bienes, gestionar y contratar préstamos, celebrar toda clase de contratos y convenios de reciprocidad o de prestación de servicios con entidades nacionales, provinciales, municipales, de la Ciudad de Buenos Aires o privadas;\n\nu) Aceptar subsidios, legados y donaciones;\n\nv) Entender en los recursos que el personal del Instituto, o terceros interpongan contra sus decisiones.\""
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Se declaran expresamente subsistentes todas las normas que organizan el funcionamiento del INSTUTUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES, en tanto no resulten  modificadas por el presente. Derógase el artículo 5 del Decreto N. 1480 del 30 de diciembre de 1997.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DNU C 001480 1997 12 30 0005 000 0000 000"
            }
          }
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "TOR C 017741 2001 10 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Establécese a partir de la vigencia del presente que en la Ley N. 17.741 (t.o. 2001) y en las normas dictadas en su consecuencia, donde dice \"Director Nacional de Cine y Artes Audiovisuales\" o \"Director\", y \"Subdirector Nacional\" o \"Subdirector\", debe entenderse \"Presidente del INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES\" y \"Vicepresidente\", respectivamente."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - El presente Decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Alvarez-Matzkin-Camaño-Jaunarena-Lavagna-González<#LI    NE> García-Doga-Ruckauf-Giannettasio"
      },
      "id-infojus": "DN20022001536"
    }
  }
}