{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-020-1000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991991210,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1020-nacional-mercado-gas-natural-dn19950001020-1995-07-07"
      }
    },
    "content": {
      "mecanografico": 19950001020,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1020,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-07-07",
      "standard-normativo": "DEC C 001020 1995 07 07",
      "titulo-norma": "MERCADO DEL GAS NATURAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 07 24"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 2",
          "id": "MODIFICA0",
          "ref": "DEC C 002731 1993 12 29 0002 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.020/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-11-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN OPTATIVO PARA LAS EMPRESAS LICENCIATARIAS DE DISTRIBUCION DE GAS QUE OPERE COMO INCENTIVO A LA REALIZACION DE OPERACIONES EN EL MERCADO DE CORTO PLAZO DE GAS NATURAL.",
        "anexos-decreto": {
          "anexo-ley": "0000IAPROCEDIMIENTO ALTERNATIVO Y OPTATIVO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mercado del gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural/mercado del gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "distribución de gas"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/distribución de gas"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "distribuidor de gas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional Regulador del Gas"
            },
            "preferido": {
              "termino": "Ente Nacional Regulador del Gas"
            },
            "sinonimos": {
              "termino": "ENARGAS"
            }
          }
        ],
        "suggest": {
          "termino": [
            "industria gasífera (gas)",
            "distribución de gas",
            "ENARGAS (Ente Nacional Regulador del Gas)",
            "Ente Nacional Regulador del Gas",
            "recursos minerales",
            "gas",
            "distribuidor de gas (distribución de gas)",
            "productos mineros",
            "actividad minera (minería)",
            "mercado del gas natural",
            "gas natural comprimido (gas natural)",
            "GNC (gas natural)",
            "Derecho Minero (minería)",
            "gas natural",
            "minería",
            "Recursos naturales",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024076 1992 05 20 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001738 1992 09 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002731 1993 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001411 1994 08 18 0000 000"
            }
          ]
        },
        "texto": "el  Expediente  N.750-003240/94 del Registro del MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS  PUBLICOS,  la  Ley  N.24.076,  los Decretos N.1738 del 18  de  setiembre  de  1992,  N.2731  del 29 de diciembre  de 1993, N.1411 del 18 de agosto de 1994 y el punto  9.4 2.6. de las  Reglas  Básicas de la Licencia de Distribución de Gas, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002731 1993 12 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001411 1994 08 18 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024076 1992 05 20 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el PODER EJECUTIVO NACIONAL mediante Decreto N.2731 del 29 de diciembre  de  1993 desreguló el precio del gas natural a partir del 1 de enero de 1994.\n\nQue la Reglamentación  del  Artículo  37  de la Ley N.24.076 en su inciso 5) establece que las variaciones en el precio de adquisición  del  gas serán trasladadas a las  tarifas  finales  al usuario, de tal manera  que  no produzcan ni beneficios ni pérdidas a las Distribuidoras.\n\nQue el PODER EJECUTIVO NACIONAL,  mediante  Decreto  N.1411 del 18 de agosto de 1994, instruyó al ENTE NACIONAL REGULADOR  DEL  GAS  a fin  de  que  certificara, en el ejercicio de sus funciones, si las firmas Distribuidoras  realizan  sus  operaciones  de compra de gas natural  a  través  de  procedimientos  transparentes,  abiertos  y competitivos,  y  efectúan  razonables  esfuerzos para obtener  las mejores condiciones y precios en sus operaciones.\n\nQue   no  obstante  estas  reglas  de  juego  resulta    necesario desarrollar  nuevos  instrumentos de política energética tendientes a promover la competencia  en  los  mercados  de  gas  natural.\n\nQue sobre dicha base, ha parecido conveniente crear un  sistema de estímulo  alternativo y optativo para las firmas Distribuidoras  de gas, que opere  como  incentivo  a la realización de operaciones en el  Mercado de corto Plazo de Gas Natural  (MCPGN)  a  precios  más bajo  que  los que se operan en el marco de la legislación vigente, y  traduzca en  beneficios  para  el  usuario  y  para  las  firmas operadoras,  sin  perjuicio  de  las  facultades  de  control de la Autoridad Regulatoria.\n\nQue  para  generar  ese  incentivo  resulta  conveniente crear  un procedimiento alternativo al previsto en el punto  9.4.2.6.  de las Reglas    Básicas  de  la  Licencia  de  Distribución  de  Gas.\n\nQue  el procedimiento  ideado  requiere  la  determinación  de  un precio  de  referencia,  y  tiene  como  objetivo  no  trasladar al período estacional siguiente todo el efecto de las compras  de  gas natural  que  se pacten en el Mercado de Corto Plazo de Gas Natural (MCPGN) a precios  inferiores  al precio de referencia o superiores al precio promedio ponderado de la cuenca.\n\nQue desde el punto de vista de  los  consumidores,  el impacto que el  presente tenga en su bienestar dependerá de los resultados  del esfuerzo    en  la  gestión  de  compra  que  realicen  las  firmas Distribuidoras.\n\nQue el PODER  EJECUTIVO  NACIONAL  se  encuentra facultado para el dictado del presente acto en virtud de lo  dispuesto en el Artículo 99 incisos 1 y 2 de la CONSTITUCIONAL NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002731 1993 12 29 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Establécese  un  régimen optativo para las empresas Licenciatarias de Distribución de Gas tendiente a crear alternativas para el desarrollo del  Mercado  de Corto Plazo de Gas Natural (MCPGN) definido en el Decreto N.2731 del  29  de diciembre de  1993,  con  las  modificaciones  introducidas  en  el  presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  NOTA  DE  REDACCION  Sustitúyese  el  inciso a) del Artículo  2  de la Reglamentación del Artículo 83 de la Ley  24076, aprobada por Decreto 2731/93."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Los Precios de Referencia para cada cuenca establecidos  por el ENTE NACIONAL REGULADOR DEL GAS (ENARGAS) para las operaciones  en  el  Mercado  de  Corto  Plazo  de  Gas Natural (MCPGN) previstas en el presente Decreto deberán ser publicados  al inicio de cada período estacional."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Apruébase  el texto del procedimiento alternativo y optativo para el funcionamiento  del  sistema  de estímulo previsto en  el  presente  Decreto, que como Anexo I forma parte  integrante del mismo, cuya denominación  será, a estos efectos, punto 9.4.2.6.\n\nbis.  En  caso de que las Licenciatarias  de  Distribución  de  Gas Natural  opten    por  acogerse  al  procedimiento  referido,  éste reemplazará lo establecido  en  el  punto  9.4.2.6.  de  las Reglas Básicas de la Licencia de Distribución de Gas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Autorízase a la SECRETARIA DE ENERGIA dependiente del MINISTERIO  DE  ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS a dejar sin efecto el régimen previsto en el presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I PROCEDIMIENTO ALTERNATIVO Y OPTATIVO",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "ANEXO I PROCEDIMIENTO ALTERNATIVO Y OPTATIVO",
          "texto": "\"9.4.2.6.  bis.  El  precio de compra estimado para el período estacional siguiente, deberá  ser  el  promedio  ponderado  de  los precios  correspondientes  a  los  contratos vigentes en el período siguiente y del precio de compra estimado  para  las  adquisiciones proyectadas  para  el período siguiente que no estén cubiertas  por contratos\".\n\n\"Dicho precio de compra  estimado  deberá  tomar en cuenta: (I) la cotización  del mercado de Gas a corto plazo cuando  dicho  mercado cuente  con  un  número  suficiente  de  operaciones  públicas  que permitan  conocer    con   razonable  certeza  el  precio  del  Gas proveniente  de  las  cuencas   en  las  que  adquiere  el  Gas  la Licenciataria,  y  (II)  el  precio    de  mercado  basado  en  las adquisiciones a corto plazo de los Grandes  Usuarios  que revele la Autoridad  Regulatoria, proveniente de las cuencas antedichas\".\n\n\"Los correspondientes  ponderadores  serán  la importancia de cada contrato o volumen sin contrato en el total del  volumen estimado a vender  en  el  período  siguiente.  Las  compras  sin contrato  se estimarán  iguales a la diferencia entre el volumen vendido  en  el período siguiente  pero  del año anterior y el volumen cubierto por contratos  para el período  siguiente.  Al  precio  estimado  según estos procedimientos  para el período estacional siguiente (G 1) se le sumará, con su signo,  la  diferencia  unitaria  que surja de la contabilidad  diaria  definida en el punto 9.4.2.5. de  las  Reglas Básicas de las Licencias  de  Distribución.  Para las transacciones que se hayan realizado en el Mercado de Mediano  y  Largo  Plazo de Gas  Natural  (MMLPGN),  dicha  diferencia  se  calculará  según el procedimiento establecido en ese mismo punto\".\n\n\"Para  las  transacciones que se hayan realizado en el Mercado  de Corto Plazo de  Gas Natural (MCPGN), y a los efectos del cálculo de esa diferencia unitaria,  las  diferencias  de valor del gas, serán las que se verifiquen entre el VALOR TRASLADADO  DEL  GAS  COMPRADO (VT)  para  cada  operación  y  el  valor  del  gas  incluido en la facturación  de  las  ventas  reales. El VALOR TRASLADADO  DEL  GAS COMPRADO (VT) se define como el  producto  del  PRECIO TRASLADADO y el  volumen  comprado  e  incluido en sus ventas reales  para  cada operación.  El PRECIO TRASLADADO  (PT)  se  define  como:  a)  Para operaciones realizadas  a precios iguales o inferiores al PRECIO DE REFERENCIA, es el precio  que  resulta de sumar al precio de compra el CINCUENTA POR CIENTO (50%) de  la  diferencia entre el PRECIO DE REFERENCIA y el PRECIO DE COMPRA. b) Para  operaciones realizadas a precios  de  compra  superiores  al de referencia  e  inferiores  o iguales al precio promedio ponderado  de  la  cuenca (PC, PRECIO DE CUENCA)  en  cuestión  es  igual  al  precio  de  compra.  c)  Para operaciones  realizadas a precios superiores al PRECIO  DE  CUENCA, es  el  precio que  resulta  de  restar  al  precio  de  compra  el CINCUENTA  POR  CIENTO  (50%)  de  la diferencia entre el PRECIO DE COMPRA y el PRECIO DE CUENCA\"."
        }
      },
      "id-infojus": "DN19950001020"
    }
  }
}