{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-365-1000-3991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485455575076,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1563-nacional-decreto-necesidad-urgencia-sobre-difusion-territorio-nacional-eventos-deportivos-donde-participe-seleccion-argentina-dn19930001563-1993-07-21"
      }
    },
    "content": {
      "mecanografico": 19930001563,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1563,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1993-07-21",
      "standard-normativo": "DNU C 001563 1993 07 21",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE DIFUSION EN TERRITORIO NACIONAL DE EVENTOS DEPORTIVOS DONDE PARTICIPE LA SELECCION ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1993 07 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.563/1993",
      "estado": "Derogada",
      "fecha-alta": "2008-07-30",
      "fecha-mod": "2010-11-04",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se establece que los licenciatarios y autorizados a prestar servicios contemplados en la Ley N° 22.285 que tengan derechos adquiridos para la transmisión de torneos deportivos, deberán vender en las condiciones normales de mercado dichos derechos de transmisión a todo otro licenciatario o autorizado de radio y televisión abierta que manifieste su intención de adquirirlos.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 17-09-1993",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001747 1993 08 19 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "televisación de espectáculos deportivos"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/transmisión televisiva/televisación de espectáculos deportivos"
            },
            "sinonimos": {
              "termino": [
                "transmisión de imágenes televisivas",
                "medios de difusión",
                "teledifusión",
                "emisiones de televisión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "derechos de transmisión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/televisión/transmisión televisiva/derechos de transmisión"
            },
            "sinonimos": {
              "termino": [
                "transmisión de imágenes televisivas",
                "medios de difusión",
                "teledifusión",
                "emisiones de televisión",
                "servicio de telecomunicaciones",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transmisión televisiva",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "televisación de espectáculos deportivos",
            "emisiones de televisión (transmisión televisiva)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "medios de difusión (Comunicaciones)",
            "telecomunicaciones",
            "derechos de transmisión",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "transmisión de imágenes televisivas (transmisión televisiva)",
            "acto administrativo",
            "televisión",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "medios de comunicación (Comunicaciones)",
            "teledifusión (televisión)",
            "Comunicaciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Ley de Radiodifusión N° 22.285, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que los servicios de radiodifusión son de interés público y sujetos a la jurisdicción nacional;  Que la recepción de las emisiones es de carácter gratuito para todos los habitantes del país;  Que las emisiones deben contribuir a la educación y promoción, pero también al solaz y esparcimiento de la población, y en ese sentido los eventos deportivos devienen relevantes, atento el interés que el mismo despierta en la mayoría del pueblo argentino;  Que por ello reviste suma importancia que la totalidad de los habitantes puedan disfrutar por radio y televisión, en forma gratuita, de los eventos deportivos en los cuales su representación nacional se encuentra comprometida;  Que en estos casos las asociaciones civiles que nuclean a las entidades deportivas llevan la representación de la comunidad, exteriorizándolo inclusive con el uso de emblemas y colores con los que se representan los símbolos patrios;  Que conforme a lo expuesto, no resulta admisible que por cuestiones empresariales, reñidas con elementales conceptos de convivencia social, se coarte a los ciudadanos gozar de las transmisiones de los referidos certámenes deportivos en forma gratuita;  Que debe destacarse asimismo que la mayoría de estas actividades deportivas se encuentran sostenidas en gran parte por aportes públicos, a los que contribuye todo el pueblo;  Que la necesidad del dictado de esta medida surge de lo expuesto en los considerandos anteriores y su urgencia deviene del inminente inicio de las eliminatorias del Campeonato Mundial de Fútbol, y que en las actuales condiciones en que se realizaron las contrataciones para su transmisión por radio y televisión privaría a una importante porción de la población del interior de la República de la posibilidad de acceder a su recepción;  Que en tales supuestos el Poder Ejecutivo Nacional se ve obligado a asumir y ejercitar facultades de índole legislativa que la jurisprudencia de la Corte Suprema de Justicia de la Nación (Fallos 11: 405 y 23: 257) y, más recientemente, autos \"Peralta, Luis A. y otro c/Estado Nacional (Ministerio de Economía - Banco  Central)\", sentencia del 27 de diciembre de 1990, y la más calificada doctrina constitucional (conf. González, Joaquín, \"Manual de Derecho Constitucional\", 1980, página 538 y Bielsa, Rafael, \"Derecho Administrativo\", 1954, T. 1, página 309), le han reconocido cuando median, como en el caso presente, acontecimientos o circunstancias que por su urgencia o excepcionalidad tornan indispensable el ejercicio por el Poder Ejecutivo Nacional de las facultades antedichas; Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Los licenciatarios y los autorizados a prestar los servicios contemplados en la Ley N° 22.285 que tengan derechos adquiridos, cualquiera sea su naturaleza jurídica y cuyo carácter sea en exclusividad para todo el territorio nacional, para la transmisión de torneos deportivos, sus preliminares y eliminatorias, en los cuales participen equipos representando a la República Argentina, deberán vender en las condiciones normales de mercado dichos derechos de transmisión a todo otro licenciatario o autorizado de radio y televisión abierta que manifieste su intención de adquirirlos. No podrán celebrarse estos contratos con carácter de exclusividad para los servicios de televisión codificada o de televisión por cable."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Las respectivas asociaciones deportivas deberán garantizar, al momento de ofrecer la transmisión de dichos eventos, la oferta necesaria para que, como mínimo, la trasmisión de dichos torneos se efectivice en la totalidad del territorio nacional por radio y televisión abierta."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La Secretaría de Medios de Comunicación de la Presidencia de la Nación y el Comité Federal de Radiodifusión adoptarán los medios conducentes a fin de que se garantice el efectivo cumplimiento de lo dispuesto en el artículo 1° del presente."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Los organismos enunciados en el artículo 1° de la Ley N° 23.696 deberán suspender todo tipo de subsidios o remesa de fondos, cualquiera sea su origen legal, a las asociaciones deportivas que suscriban convenios, cualquiera sea la naturaleza jurídica de éstos, que no se ajusten a lo dispuesto en el presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Los licenciatarios y los autorizados a prestar los servicios contemplados en la Ley 22.285 que incumplan con lo dispuesto en el presente decreto, serán sancionados con el máximo de las penalidades previstas en dicha ley."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - El presente decreto entrará en vigencia y se aplicará a cualquier evento deportivo de los contemplados en los artículos anteriores, que se realicen a partir del día de la fecha."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Dése cuenta al Honorable Congreso de la Nación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Menem-Maiorano-Maza-Béliz"
      },
      "id-infojus": "DN19930001563"
    }
  }
}