{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-269-0000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485538992938,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "962-nacional-decreto-necesidad-urgencia-autoriza-al-tesoro-nacional-otorgar-prestamo-reintegrable-al-fondo-unificado-energia-electrica-dn20040000962-2004-07-29"
      }
    },
    "content": {
      "mecanografico": 20040000962,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 962,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2004-07-29",
      "standard-normativo": "DNU C 000962 2004 07 29",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA QUE AUTORIZA AL TESORO NACIONAL A OTORGAR UN PRESTAMO REINTEGRABLE AL FONDO UNIFICADO. ENERGIA ELECTRICA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 08 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 962/2004",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2004-08-02",
      "fecha-mod": "2008-11-24",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL TESORO NACIONAL A OTORGAR UN PRESTAMO REINTEGRABLE AL FONDO UNIFICADO CON DESTINO AL PAGO DE LAS OBLIGACIONES EXIGIBLES A DICHO FONDO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7  NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5 OBSERVACION: POR ART 18 DE LA LEY 26.422 (B.O. 21/11/2008) SE CONSIDERAN APORTES NO REINTEGRABLES LOS EFECTUADOS MEDIANTE EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "energía eléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica"
            },
            "sinonimos": {
              "termino": "electricidad"
            }
          },
          {
            "elegido": {
              "termino": "servicios eléctricos"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/servicios eléctricos"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "servicio de energía eléctrica",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mercado eléctrico mayorista"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía eléctrica/mercado eléctrico/mercado eléctrico mayorista"
            },
            "sinonimos": {
              "termino": [
                "comercialización de energía eléctrica",
                "electricidad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "energía eléctrica",
            "Administración Pública Nacional",
            "servicio de energía eléctrica (servicios eléctricos)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios eléctricos",
            "Administración Pública",
            "mercado eléctrico mayorista",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "electricidad (energía eléctrica)",
            "acto administrativo de alcance general",
            "recursos energéticos",
            "comercialización de energía eléctrica (mercado eléctrico)",
            "servicio público",
            "mercado eléctrico",
            "contratos administrativos",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Recursos naturales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0261455/2003 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, el Decreto Nº 365 del 26 de marzo de 2004, el Decreto Nº 512 del 23 de abril de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que mediante los decretos citados en el Visto se autorizó al TESORO NACIONAL a otorgar préstamos reintegrables al FONDO UNIFICADO, creado por el Artículo 37 de la Ley Nº 24.065 y administrado por la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ambos decretos por un monto de PESOS DOSCIENTOS MILLONES ($ 200.000.000) cada uno, destinados al pago de las obligaciones exigibles a dicho Fondo para el cumplimiento de sus funciones específicas y al sostenimiento sin distorsiones del sistema de estabilización de precios en el MERCADO ELECTRICO MAYORISTA (MEM) mediante el auxilio financiero al FONDO DE ESTABILIZACION creado por Resolución Nº 61 del 29 de abril de 1992 de la ex-SECRETARIA DE ENERGIA ELECTRICA, entonces dependiente del ex-MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, sus modificatorias y complementarias, en el marco del Artículo 36 de la Ley Nº 24.065 y administrado por la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA (CAMMESA) en su calidad de ORGANISMO ENCARGADO DEL DESPACHO (OED) conforme el Decreto Nº 1192 del 10 de julio de 1992.\n\nQue, teniendo en cuenta la persistencia del estado de emergencia social respecto del sector eléctrico, se considera conveniente continuar modulando el impacto de un marcado incremento estacional considerado para el traslado a los usuarios finales de las distribuidoras tanto en los contratos de concesión otorgados por el ESTADO NACIONAL cuanto por muchas de las Provincias, que técnicamente sería necesario implementar.\n\nQue en base a ello resulta necesario disponer el otorgamiento de un nuevo préstamo por parte del TESORO NACIONAL que será reintegrado a partir del ejercicio del año 2007.\n\nQue la naturaleza de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCION NACIONAL para la sanción de las Leyes.\n\nQue el Presupuesto de la Administración Nacional contempla los créditos necesarios para dar parcialmente cumplimiento a la presente medida.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION ha tomado la intervención que le corresponde según lo establecido por el Artículo 9º del Decreto Nº 1142 del 26 de noviembre de 2003.\n\nQue el PODER EJECUTIVO NACIONAL se encuentra facultado para el dictado de la presente medida en virtud de las atribuciones emergentes del Artículo 99, inciso 3 de la CONSTITUCION NACIONAL y de la Ley Nº 24.065.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024065 1991 12 19 0037 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al TESORO NACIONAL a otorgar un préstamo reintegrable al FONDO UNIFICADO, creado por el Artículo 37 de la Ley Nº 24.065 y administrado por la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, por un monto de PESOS TRESCIENTOS MILLONES ($ 300.000.000) con destino al pago de las obligaciones exigibles a dicho Fondo para el cumplimiento de sus funciones específicas y al sostenimiento sin distorsiones del sistema de estabilización de precios en el MERCADO ELECTRICO MAYORISTA (MEM) mediante el auxilio financiero al FONDO DE ESTABILIZACION creado por Resolución Nº 61 del 29 de abril de 1992 de la ex-SECRETARIA DE ENERGIA ELECTRICA, entonces dependiente del ex- MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, sus modificatorias y complementarias, en el marco del Artículo 36 de la Ley Nº 24.065 y administrado por la COMPAÑIA ADMINISTRADORA DEL MERCADO MAYORISTA ELECTRICO SOCIEDAD ANONIMA (CAMMESA) en su calidad de ORGANISMO ENCARGADO DEL DESPACHO (OED) conforme el Decreto Nº 1192 del 10 de julio de 1992."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - De la suma total mencionada en el artículo anterior, PESOS CIENTO CINCUENTA MILLONES ($ 150.000.000) deberá ser desembolsada en la última semana de junio de 2004, y PESOS CIENTO CINCUENTA MILLONES ($ 150.000.000) en la primera quincena de julio de 2004."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las sumas efectivamente desembolsadas por el TESORO NACIONAL con destino al FONDO UNIFICADO en virtud de la autorización otorgada por el artículo 1º, ante la imposibilidad momentánea de fijar fechas ciertas debido a la emergencia energética en que se encuentra el sistema eléctrico, serán devueltas a partir del ejercicio del año 2007 con más la tasa de interés equivalente a aquella que determine el BANCO CENTRAL DE LA REPUBLICA ARGENTINA para sus obligaciones de letras, aplicables al período de vigencia del préstamo. A tal efecto la SECRETARIA DE ENERGIA dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS deberá determinar el correspondiente cronograma de devolución y proceder a su comunicación a la SECRETARIA DE HACIENDA dependiente del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Los Ministerios de ECONOMIA Y PRODUCCION y de PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS dictarán en forma conjunta o alternada las normas interpretativas y aclaratorias a que de lugar la aplicación de lo reglado en este decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El presente acto entrará en vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-De Vido-Lavagna-Fernández-González García-Kirchner-Tomada-Bielsa-Rosatti-Filmus."
      },
      "id-infojus": "DN20040000962"
    }
  }
}