{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-143-0000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992000646,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "341-nacional-comision-nacional-tierra-social-transferencia-citada-comision-al-ambito-jefatura-gabinete-ministros-dn20080000341-2008-03-03"
      }
    },
    "content": {
      "mecanografico": 20080000341,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 341,
      "timestamp": "2012-06-06T10:22:07",
      "timestamp-m": "2012-06-06T10:22:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-03-03",
      "standard-normativo": "DEC C 000341 2008 03 03",
      "titulo-norma": "COMISION NACIONAL DE TIERRA SOCIAL. TRANSFERENCIA DE LA CITADA COMISION AL AMBITO DE LA JEFATURA DE GABINETE DE MINISTROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 03 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 341/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-03-05",
      "fecha-mod": "2012-06-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se transfiere a la citada Comisión al ámbito de la Jefatura de Gabinete de Ministros, pasando a denominarse Comisión Nacional de Tierras para el Hábitat Social \"Padre Carlos Mugica\".",
        "anexos-decreto": {
          "anexo-ley": "A PLANILLA"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Tierras para el Hábitat Social Padre Carlos Mugica"
            },
            "preferido": {
              "termino": "Comisión Nacional de Tierras para el Hábitat Social Padre Carlos Mugica"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "función pública (Administración Pública)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "Administración Pública Nacional",
            "Comisión Nacional de Tierras para el Hábitat Social Padre Carlos Mugica",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000158 2006 02 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 373/2008 del Registro de JEFATURA DE GABINETE DE MINISTROS, el Decreto 357 del 21 de febrero de 2002, modificado entre otros por el Decreto Nº 158 de fecha 13 de febrero de 2006, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000158 2006 02 13 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 357/02 y sus modificaciones, se aprobó el organigrama de aplicación de la Administración Pública centralizada hasta nivel de Subsecretaría.\n\nQue el Decreto Nº 158/06 modificatorio del  Decreto Nº 357/02 creó, con dependencia de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL.\n\nQue la norma citada precedentemente dispuso, asimismo, la transferencia a la SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL de la ex COMISION DE TIERRAS FISCALES NACIONALES -PROGRAMA ARRAIGO-, cuya denominación pasó a ser la de COMISION NACIONAL DE TIERRA SOCIAL.\n\nQue las características y complejidad de las acciones llevadas a cabo por la citada Comisión hacen necesaria la transferencia de la misma a la órbita de la JEFATURA DE GABINETE DE MINISTROS a fin de profundizar las políticas públicas que, en materia de tierras, lleva a cabo el Gobierno Nacional.\n\nQue deviene necesario que dicha Comisión Nacional absorba, a fin de contar con las herramientas imprescindibles para atender con efectividad la problemática en materia de tierras, las funciones oportunamente asignadas a la SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.\n\nQue han tomado la intervención de su competencia la SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS y la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99 inciso 1º de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000027 2003 05 27 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000357 2002 02 21 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Suprímese del Apartado XVI - MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS del Anexo I del Decreto Nº 357 del 21 de febrero de 2002, sus complementarios y modificatorios, la SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL, como así también los Objetivos asignados a la misma por el Decreto Nº 27 de 27 de mayo de 2003 y sus modificatorios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Transfiérese la COMISION NACIONAL DE TIERRA SOCIAL, de la ex SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, al ámbito de la JEFATURA DE GABINETE DE MINISTROS, la que pasará a denominarse COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\". Dicha transferencia se efectúa con sus competencias, los bienes que integran su patrimonio, el personal con niveles y grados de revista vigentes y los correspondientes niveles de función ejecutiva."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Transfiérese al ámbito de la COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\" el personal perteneciente a la ex SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, con niveles y grados de revista vigentes y los correspondientes niveles de función ejecutiva."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Transfiérese al ámbito de la SECRETARIA DE DERECHOS HUMANOS, dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS, el GRUPO DE TRABAJO \"DOMUS\", dependiente de la ex SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "ARTICULO DEROGADO. B.O. 5-06-2012.",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000848 2012 05 31 0006 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Apruébanse los Objetivos de la COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\", los que quedarán conformados de acuerdo a la Planilla que se aprueba como anexo al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - La COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\" estará integrada por UN (1) Presidente con rango y jerarquía de Subsecretario, UN (1) Secretario Ejecutivo con una remuneración equivalente al Nivel A Grado \"0\" - Función Ejecutiva I del Sistema Nacional de la Profesión Administrativa, aprobado por el Decreto Nº 993 del 27 de mayo de 1991 y sus modificatorios y SEIS (6) Vocales Nivel A - Grado \"1\", del mencionado Sistema Nacional de la Profesión Administrativa, todos ellos como Autoridades Superiores del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Incorpórense a partir de la vigencia del presente decreto, al Presidente de la COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\" en los artículos 1º, 2º y 3º, así como en el inciso c), respectivamente, de la Planilla anexa al artículo 1º de la Decisión Administrativa Nº 477 del 16 de septiembre de 1998 y sus modificatorios."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000835 2004 07 06 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - Facúltase a la JEFATURA DE GABINETE DE MINISTROS a dictar las normas aclaratorias y/o complementarias que requiera la aplicación del Registro denominado \"BANCO SOCIAL DE TIERRAS\", creado por el Decreto Nº 835 del 6 de julio de 2004."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Instrúyese al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias que sean necesarias para la implementación de lo establecido en el presente    decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Hasta tanto se realicen las adecuaciones presupuestarias pertinentes, las erogaciones que demande el cumplimiento de la presente medida será atendidas con las partidas presupuestarias para el corriente ejercicio de la Jurisdicción de origen."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese. -"
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido-Fernández"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "PLANILLA ANEXA AL ARTICULO 5º COMISION NACIONAL DE TIERRAS PARA EL HABITAT SOCIAL \"PADRE CARLOS MUGICA\"",
        "texto": "Objetivos 1. Asistir al Señor Jefe de Gabinete de Ministros en la formulación de políticas de tierras que faciliten la provisión de terrenos aptos para el desarrollo de programas sociales.\n\n2. Asistir al Señor Jefe de Gabinete de Ministros en el desarrollo de acciones tendientes a la identificación de inmuebles de dominio del ESTADO NACIONAL que puedan ser afectados a fines sociales.\n\n3. Implementar, conjuntamente con otros organismos nacionales, las Provincias, los Municipios, el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y las Organizaciones no gubernamentales pertinentes, las tareas vinculadas con la identificación de tierras de dominio privado, aptas para el desarrollo de programas sociales, así como de las ocupadas por asentamientos irregulares, promoviendo su regularización dominial, cuando ésta correspondiere.\n\n4. Coordinar la ejecución de las políticas de provisión de tierras para fines sociales fijadas por la JEFATURA DE GABINETE DE MINISTROS, promoviendo la participación de las organizaciones sociales involucradas, a cuyos fines desarrollará programas de regularización dominial de tierras, que prevean la facultad de proponer la adquisición de tierras libres para la localización de proyectos sociales.\n\n5. Promover la obtención e inversión de recursos para la provisión de tierras aptas para la ejecución de programas sociales.\n\n6. Implementar las operatorias tendientes a dotar de servicios básicos a los planes de regularización dominial, a través del sistema cooperativo.\n\n7. Detectar necesidades de desarrollo de programas que faciliten el acceso a un hábitat digno de los barrios y unidades económicas rurales, a través de la dotación de la infraestructura complementaria necesaria.\n\n8. Propender al desarrollo y difusión de las políticas públicas de regularización dominial, mediante la celebración de convenios de colaboración recíproca con asociaciones profesionales, organizaciones sociales, centros universitarios, organismos de cooperación internacional públicos y privados, y la organización de talleres de capacitación y encuentros internacionales, nacionales, regionales, locales y todo evento tendiente a la promoción y estudio de la temática.\n\n9. Detectar necesidades de fortalecimiento de formación a núcleos sociales, tendientes al desarrollo de emprendimientos para la autoconstrucción de viviendas."
      },
      "id-infojus": "DN20080000341"
    }
  }
}