{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-694-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990895714,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1496-nacional-reglamento-aeronavegabilidad-republica-argentina-dn19870001496-1987-09-14"
      }
    },
    "content": {
      "mecanografico": 19870001496,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1496,
      "timestamp": "2013-09-27T07:42:01",
      "timestamp-m": "2013-09-27T07:42:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-09-14",
      "standard-normativo": "DEC C 001496 1987 09 14",
      "titulo-norma": "REGLAMENTO DE AERONAVEGABILIDAD DE LA REPUBLICA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 02 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.496/1987",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-05-29",
      "fecha-mod": "2013-09-27",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se adoptan para la Aviación Civil de la República Argentina las normas y procedimientos relativos a la aeronavegabilidad las que constituirán el Reglamento de Aeronavegabilidad de la República Argentina.",
        "texto-ordenado": "TEXTO ORDENADO POR DISPOSICION 213/99",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3 OBSERVACION: Este Decreto se publica sin Anexo I OBSERVACION: POR DISPOSICION 213/1999 DE LA DIRECCION NACIONAL DE AERONAVEGABILIDAD SE APRUEBA EL TEXTO ORDENADO DEL REGLAMENTO DE AERONAVEGABILIDAD DE LA REPUBLICA ARGENTINA (B.O. 21/09/1999)",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "aviación civil"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea/aviación civil"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "reglamento de aeronavegabilidad"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/circulación aérea/reglamento de aeronavegabilidad"
            },
            "sinonimos": {
              "termino": [
                "aeronavegación",
                "navegación aérea"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reglamento de aeronavegabilidad",
            "navegación aérea (circulación aérea)",
            "aeronavegación (circulación aérea)",
            "aeronaves",
            "Derecho aeronáutico",
            "aviación civil",
            "circulación aérea"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el expediente Nº 1.533.057 (FAA) lo informado por el señor Jefe del Estado Mayor General de la Fuerza Aérea y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0086 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario establecer en la República Argentina las normas y procedimientos que regulen la seguridad y performances de los diseños, materiales, construcción, funcionamiento y mantenimiento de las aeronaves civiles, y de los productos tanto nacionales como extranjeros comprendidos en la problemática de la aeronavegabilidad, según las exigencias de orden internacional y conforme con el estado actual de la tecnología aeronáutica. Que la formulación de un Reglamento de Aeronavegabilidad que contenga las normas y procedimiento mencionados anteriormente es indispensable para dar cumplimiento a las responsabilidades generales asumidas en virtud del Convenio sobre Aviación Civil Internacional (Chicago, 1944) del que la República Argentina es Estado signatario. Que el Reglamento de Aeronavegabilidad deberá representar una asignación razonable de responsabilidad entre el Estado y las personas u organismos que desempeñan actividades relacionadas con la aeronavegabilidad. Que dicho Reglamento constituye un factor primordial para el adecuado desarrollo de la industria náutica nacional, facilitando la aceptación de sus productos en mercados extranjeros y la celebración de acuerdos internacionales de aeronavegabilidad, posibilitándose asimismo la transferencia recíproca de tecnología. Que es necesario el dictado del instrumento legal que sirva de base jurídica para la aplicación efectiva de la normativa pertinente. Que de conformidad con el Artículo 19, inciso 22) de la Ley de Ministerios (T.O. 1983) es atribución del Ministerio de Defensa entender en el registro, habilitación, fiscalización y dirección técnica de los actos y actividades vinculados a la navegación aérea. Que la decisión a adoptar se fundamenta en la atribución que el Poder Ejecutivo Nacional tiene para reglamentar leyes nacionales, conferida por los incisos 1º) y 2º) del Artículo 86 de la Constitución Nacional. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Adóptanse para la Aviación Civil de la República Argentina las normas y procedimientos relativos a la aeronavegabilidad que integran el presente como Anexo I, las que constituirán el Reglamento de Aeronavegabilidad de la República Argentina."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al Ministerio de Defensa para que por intermedio del Estado Mayor General de la Fuerza Aérea - Dirección Nacional de Aeronavegabilidad - aplique el Reglamento de Aeronavegabilidad a que se refiere el Artículo 1º, y la eventual adaptación, modificación o complementación del mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN-Jaunarena"
      },
      "id-infojus": "DN19870001496"
    }
  }
}