{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-164-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1751985409945,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "461-nacional-disolucion-reorganizacion-organismos-transporte-seguridad-vial-dn20250000461-2025-07-07"
      }
    },
    "content": {
      "mecanografico": 20250000461,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 461,
      "fecha": "2025-07-07",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000461 2025 07 07",
      "titulo-norma": "Disolución y Reorganización de organismos de Transporte y Seguridad Vial",
      "nombre-coloquial": "DECRETO NACIONAL 461/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 08"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-08",
      "fecha-mod": "2025-07-08",
      "timestamp": "2025-07-08T11:18:33",
      "timestamp-alta": "2025-07-08T11:18:33",
      "timestamp-m": "2025-07-08T11:18:33",
      "generalidades": {
        "sintesis": "Se disuelven y reorganizan organismos de Transporte y Seguridad Vial",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 39.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 38.\n\nFECHA DE ENTRADA EN VIGENCIA: 8/7/2025"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decretos delegados"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos delegados"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "disolución del organismo"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/supresión del organismo"
            },
            "sinonimos": {
              "termino": [
                "disolución del organismo",
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos públicos",
                "organismos administrativos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "AGENCIA NACIONAL DE SEGURIDAD VIAL"
            },
            "preferido": {
              "termino": "AGENCIA NACIONAL DE SEGURIDAD VIAL"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "preferido": {
              "termino": "DIRECCIÓN NACIONAL DE VIALIDAD"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE"
            },
            "preferido": {
              "termino": "COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Agencia de Control de Concesiones y servicios públicos de transporte"
            },
            "preferido": {
              "termino": "Agencia de Control de Concesiones y servicios públicos de transporte"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguridad vial"
            },
            "preferido": {
              "termino": "Transporte/seguridad vial"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE",
            "administración centralizada",
            "DIRECCIÓN NACIONAL DE VIALIDAD",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos delegados",
            "organismos administrativos (organismos del Estado)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "jerarquía de las leyes",
            "organismos del Estado",
            "decretos",
            "seguridad vial",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "AGENCIA NACIONAL DE SEGURIDAD VIAL",
            "organismos centralizados (administración centralizada)",
            "Agencia de Control de Concesiones y servicios públicos de transporte",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "Transporte",
            "disolución del organismo (supresión del organismo)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "Derecho constitucional",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "supresión del organismo",
            "órgano administrativo (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026363 2008 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001388 1996 11 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2025-71927372-APN-CGDYD#MDYTE, las Leyes Nros. 24.449 y sus modificatorias, 26.122, 26.363 y sus modificatorias, 27.514 y 27.742, el Decreto-Ley N° 505 del 16 de enero de 1958 y sus modificatorios, los Decretos Nros. 1842 del 10 de octubre de 1973, 2658 del 23 de octubre de 1979, 660 del 24 de junio de 1996 y sus modificatorios y 1388 del 29 de noviembre de 1996 y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024449 1994 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026363 2008 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027742 2024 06 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DLE C 000505 1958 01 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000660 1996 06 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001388 1996 11 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 027445 2018 05 30 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 018398 1969 10 10 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "CON C 000000 1994 08 22 0076 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 027742 2024 06 27 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por la Ley N° 27.742 de Bases y Puntos de Partida para la Libertad de los Argentinos se declaró la emergencia pública en materia administrativa, económica, financiera y energética por el plazo de UN (1) año.\n\nQue por dicha ley el PODER LEGISLATIVO NACIONAL delegó al PODER EJECUTIVO NACIONAL facultades referidas a materias determinadas de administración y de emergencia en los términos del artículo 76 de la CONSTITUCIÓN NACIONAL, con arreglo a las bases allí establecidas por el plazo citado en el considerando precedente.\n\nQue se establecieron como bases de la referida delegación legislativa: a) mejorar el funcionamiento del Estado para lograr una gestión pública transparente, ágil, eficiente, eficaz y de calidad en la atención del bien común, b) reducir el sobredimensionamiento de la estructura estatal a fin de disminuir el déficit, transparentar el gasto y equilibrar las cuentas públicas y c) asegurar el efectivo control interno de la Administración Pública Nacional con el objeto de garantizar la transparencia en la administración de las finanzas públicas.\n\nQue en lo que respecta a los órganos u organismos de la Administración central y descentralizada contemplados en el inciso a) del artículo 8° de la Ley N° 24.156 que hayan sido creados por ley o norma con rango equivalente, se facultó al PODER EJECUTIVO NACIONAL a adoptar las siguientes medidas: (i) la modificación o eliminación de las competencias, funciones o responsabilidades dispuestas legalmente cuyo mantenimiento resulte innecesario y (ii) la reorganización, modificación o transformación de su estructura jurídica, centralización, fusión, escisión, disolución total o parcial o transferencia a las provincias o a la CIUDAD AUTÓNOMA DE BUENOS AIRES, previo acuerdo que garantice la debida asignación de recursos.\n\nQue en virtud de las bases fijadas para el ejercicio de las facultades delegadas en cuestión, se dotó al PODER EJECUTIVO NACIONAL de herramientas suficientes para mejorar el funcionamiento del ESTADO NACIONAL y reducir el sobredimensionamiento de la estructura estatal.\n\nQue con el objeto de garantizar una mayor coordinación de las políticas de administración de los recursos públicos y promover una gestión más ágil se inició un proceso de evaluación de los órganos y organismos que integran la Administración Pública Nacional para analizar su posible disolución, fusión y/o transformación cuando existan razones justificadas.\n\nQue según el informe técnico elaborado por la DIRECCIÓN NACIONAL DE DISEÑO ORGANIZACIONAL de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-50221577-APN-DNDO#MDYTE) existían, al 7 de febrero de 2025, CIENTO ONCE (111) organismos desconcentrados y descentralizados, de los cuales CUARENTA (40) son desconcentrados y SETENTA Y UNO (71), descentralizados.\n\nQue de ese informe se desprende que los organismos desconcentrados y descentralizados cuentan con un elevado número de unidades organizativas y con CUATROCIENTAS SETENTA Y SIETE (477) autoridades superiores, lo que dio lugar a una estructura excesivamente onerosa para el PODER EJECUTIVO NACIONAL.\n\nQue conforme surge del informe elaborado por la SUBSECRETARÍA DE DESARROLLO Y MODERNIZACIÓN DEL EMPLEO PÚBLICO de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO (IF-2025-13881060-APN-SSDYMEP#MDYTE) los organismos descentralizados registraban en el año 2010 una dotación de TREINTA Y CINCO MIL CUATROCIENTOS OCHENTA Y UN (35.481) agentes, cifra que ascendió a OCHENTA Y OCHO MIL NOVENTA Y CINCO (88.095) agentes para el año 2024, lo que evidencia un incremento sustancial en su dotación Que en el marco del proceso de evaluación de las competencias asignadas a las distintas Jurisdicciones y Entidades que conforman la Administración Pública Nacional, el MINISTERIO DE ECONOMÍA mediante Informe (IF-2025-72925664-APN-ST#MEC) propició la disolución y reorganización de organismos actuantes en su órbita.\n\nQue, en ese contexto, la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA propició la disolución de la DIRECCIÓN NACIONAL DE VIALIDAD.\n\nQue mediante el Decreto-Ley N° 505/58 se constituyó la mencionada Dirección Nacional como organismo autárquico, a la que se le asignaron competencias en materia de estudio, construcción, conservación, mejoramiento y modificaciones del sistema troncal de caminos nacionales y sus obras complementarias.\n\nQue las actividades desarrolladas por la DIRECCIÓN NACIONAL DE VIALIDAD y su estructura compleja no se ajustan a las necesidades actuales de gestión, lo que se ve reflejado en la falta de agilidad en la ejecución de proyectos y en los altos costos operativos que debe afrontar el ESTADO NACIONAL.\n\nQue se verifica una desproporción entre los recursos materiales de la citada Dirección y la cantidad de agentes, así como entre el número de empleados que cumplen funciones administrativas y jerárquicas y aquellos que realizan tareas operativas en territorio.\n\nQue según surge del referido informe, parte de las tareas viales se realizan mediante contratistas privados; en DIECISIETE (17) distritos el desmalezado está parcialmente tercerizado cubriendo NUEVE MIL QUINIENTOS SESENTA KILÓMETROS (9560 km), TREINTA Y SIETE POR CIENTO (37 %) de la red nacional.\n\nQue, asimismo, se señaló que resulta evidente que existe una diferencia de eficiencia entre la gestión estatal directa de aquella que se encuentra concesionada en el mantenimiento vial, lo que permite inferir que una eventual transferencia de esta función al sector privado podría generar ahorros significativos, debido a que en el esquema estatal actual persiste una elevada carga estructural sobre los costos operativos.\n\nQue atento lo señalado, y con el fin de optimizar el uso de los recursos públicos y preservar las funciones sustantivas del ESTADO NACIONAL dentro de un esquema de gestión más moderno y profesionalizado, que permita planificar y otorgar las concesiones viales en el ámbito de la Administración Pública centralizada, es que resulta conveniente disponer la disolución de la referida Dirección Nacional.\n\nQue las funciones esenciales de la DIRECCIÓN NACIONAL DE VIALIDAD, organismo descentralizado actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, tales como la planificación de la infraestructura vial, la elaboración de los pliegos y sustanciación de los procesos licitatorios y los controles de gestión, contrataciones y convenios sobre infraestructura vial serán reasignadas a unidades organizativas integrantes del citado Ministerio, lo que redundará en la reducción del gasto público atento la disolución del precitado organismo descentralizado.\n\nQue, por otra parte, en el contexto de optimizar la asignación de recursos públicos, el citado Ministerio propuso la disolución de la COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL, creada por el Decreto N° 1842/73, a la que por el Decreto N° 2658/79 se le otorgó su actual denominación y se le ampliaron sus competencias.\n\nQue entre las competencias asignadas a la citada Secretaría se encuentran las de intervenir en la elaboración y aplicación de políticas estratégicas de armonización federal, en el registro y sistematización de datos relativos al Sistema Nacional de la Seguridad Vial, así como intervenir en el ámbito de su competencia en los aspectos vinculados a las Leyes Nros. 24.449 y 26.363.\n\nQue, asimismo, entre las competencias asignadas a la SUBSECRETARÍA DE TRANSPORTE AUTOMOTOR dependiente de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA se encuentra la de elaborar, ejecutar y evaluar políticas, planes y programas referidos al transporte automotor de carga y de pasajeros de jurisdicción nacional y de carácter nacional y/o internacional.\n\nQue el funcionamiento de la COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL se encuentra directamente vinculado a las competencias asignadas a las citadas Secretaría y Subsecretaría dependientes del MINISTERIO DE ECONOMÍA.\n\nQue, en consecuencia, resulta conveniente disponer la disolución de la COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL, asignando sus funciones esenciales a la mencionada Subsecretaría, con el objeto de reducir la estructura organizativa de la Administración Pública Nacional.\n\nQue la transferencia de las competencias de la COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL a la SUBSECRETARÍA DE TRANSPORTE AUTOMOTOR permitirá reducir la carga administrativa y asegurar una gestión más ágil.\n\nQue, por otra parte, la SECRETARÍA DE TRANSPORTE, mediante el citado Informe (IF-2025-72925664-APN-ST#MEC), propuso la reorganización de la COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT), creada por el Decreto Nº 660/96 como organismo descentralizado en la órbita de la ex-SECRETARÍA DE OBRAS Y SERVICIOS PÚBLICOS del ex-MINISTERIO DE ECONOMÍA Y OBRAS Y SERVICIOS PÚBLICOS.\n\nQue mediante el Decreto Nº 1388/96 se aprobó el Estatuto de la citada Comisión Nacional, estableciendo, entre otras cuestiones los objetivos para cumplimentar su función de fiscalización y control del transporte ferroviario y automotor, sus deberes, facultades, sus órganos de dirección y su estructura organizativa.\n\nQue la mencionada Comisión es un ente regulador en los términos del artículo 42 de la CONSTITUCIÓN NACIONAL, por lo que corresponde al ESTADO NACIONAL mantener sus competencias y su condición de organismo descentralizado y autárquico de la ADMINISTRACIÓN PÚBLICA NACIONAL, a efectos de asegurar la protección de los derechos de los usuarios de servicios públicos, en los términos del precitado artículo de la CONSTITUCIÓN NACIONAL.\n\nQue en el marco de la reorganización de la referida COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT), procede asignarle las competencias de la DIRECCIÓN NACIONAL DE VIALIDAD cuya disolución se dispone por el presente decreto, en materia de fiscalización y control de las concesiones viales vigentes y las que se otorguen a futuro, que le fueran asignadas por el artículo 30 de la Ley N° 27.445. Que, a su vez, en virtud de la facultad de la COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT) de fiscalizar las concesiones ferroviarias y la reorganización de la JUNTA DE SEGURIDAD EN EL TRANSPORTE, resulta necesario unificar bajo un mismo Ente aquellas cuestiones de investigación y fiscalización en materia ferroviaria.\n\nQue, en ese sentido, deviene imperioso que la citada Comisión cuente con la facultad de intervenir ante la ocurrencia de los accidentes e incidentes ferroviarios que tengan lugar en el territorio de la REPÚBLICA ARGENTINA en los términos de la Ley N° 27.514 que sea necesario investigar de acuerdo con el criterio que oportunamente se determine.\n\nQue dicha reorganización tiene por objeto optimizar el desempeño técnico de la referida Comisión Nacional, conforme los lineamientos estratégicos de la presente gestión de gobierno y establecer un organismo específico de fiscalización que reforzará los mecanismos de control y garantizará una administración más eficaz y transparente de los recursos públicos.\n\nQue atento lo señalado, procede disponer la reorganización de la mencionada COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT) y adecuar su denominación a \"AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE\".\n\nQue en virtud de la disolución de la DIRECCIÓN NACIONAL DE VIALIDAD y la reasignación de sus competencias relativas a los contratos de concesiones viales, corresponde que el organismo, cuya reorganización se dispone por el presente, que se denominará \"AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE\", y el MINISTERIO DE ECONOMÍA asuman la condición de Autoridades de Aplicación de la Ley N° 27.445 en el ámbito de su competencia.\n\nQue por la Ley Nº 26.363 se creó la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV) como organismo descentralizado en el ámbito del entonces MINISTERIO DEL INTERIOR, con la misión de reducir la tasa de siniestralidad en el territorio nacional, mediante la promoción, control y seguimiento de las políticas de Seguridad Vial, Nacionales e Internacionales.\n\nQue en esta instancia se propicia su disolución y la transferencia de sus competencias a la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, con excepción de la asignada en materia de control de las rutas nacionales, la que estará a cargo exclusivamente de la GENDARMERÍA NACIONAL ARGENTINA.\n\nQue entre las funciones de la precitada Agencia se encuentran las de coordinar e impulsar políticas y medidas estratégicas para un tránsito seguro en todo el territorio nacional, propiciar la actualización normativa en materia de seguridad vial, la autorización y homologación de centros de emisión de licencias de conducir en cada jurisdicción, el diseño del sistema de puntos aplicable a la Licencia Nacional de Conducir y entender en el Registro de las Licencias Nacionales de Conducir, del Registro Nacional de Antecedentes de Tránsito y del Registro Nacional de Estadísticas en Seguridad Vial.\n\nQue a través de la Ley Nº 24.449 se le asignó a la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV) y a la GENDARMERÍA NACIONAL ARGENTINA la constatación de infracciones de tránsito en rutas y espacios de dominio público nacional, permitiendo la actuación complementaria con organismos y jurisdicciones provinciales, municipales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES, mediante convenios de colaboración.\n\nQue, en aras a reducir el gasto público, resulta conveniente que dichas tareas las realice únicamente la referida fuerza de seguridad, en tanto, conforme surge de la Nota (NO-2025-72926321-APN-DIGEOP#GNA), posee la capacidad operativa para ejercer dichas funciones.\n\nQue la disolución de la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV) y la reasignación de sus funciones esenciales a la citada fuerza de seguridad y a unidades organizativas de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA con capacidad operativa y legalmente habilitadas se encuentra en línea con los principios de racionalización del gasto público, austeridad y eficiencia, adoptados por esta gestión de gobierno.\n\nQue ello no implica resignar las funciones esenciales asignadas a dicha entidad en materia de seguridad vial, sino que obedece a criterios de eficiencia administrativa, orientados a su redistribución dentro de la Administración Pública Nacional con el objeto de reducir la siniestralidad y mejorar la seguridad en el tránsito.\n\nQue por la Ley N° 27.514 se creó la JUNTA DE SEGURIDAD EN EL TRANSPORTE como organismo descentralizado en la órbita del ex-MINISTERIO DE TRANSPORTE, con la misión de contribuir a la seguridad en el transporte a través de la investigación de accidentes y la emisión de recomendaciones.\n\nQue entre sus funciones principales se destacan la realización de investigaciones técnicas sobre accidentes e incidentes de transporte, la determinación de sus causas probables, la notificación de aquellos que sean graves a los organismos nacionales e internacionales competentes y la aprobación de los informes parciales y finales, junto con las recomendaciones o propuestas que correspondan.\n\nQue se propicia su reorganización con el objeto de que sus funciones se circunscriban a la investigación y la emisión de recomendaciones de acciones eficaces, dirigidas a evitar la ocurrencia de accidentes e incidentes aeronáuticos que ocurran con aeronaves civiles en o sobre el territorio de la REPÚBLICA ARGENTINA, sus aguas jurisdiccionales y el espacio aéreo que lo cubre.\n\nQue en el marco de la reorganización del precitado organismo, corresponde que la competencia de la referida Junta en materia de accidentes ferroviarios sea asignada a la AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE.\n\nQue en el precitado Informe (IF-2025-72925664-APN-ST#MEC) elaborado por la SECRETARÍA DE TRANSPORTE se destaca que las fuerzas policiales provinciales, la GENDARMERÍA NACIONAL ARGENTINA, la PREFECTURA NAVAL ARGENTINA o la POLICÍA DE SEGURIDAD AEROPORTUARIA, según el caso, intervienen en primera instancia en accidentes e incidentes vinculados con los modos de transporte aéreo, automotor, ferroviario, marítimo, fluvial y lacustre, y realizan las tareas de relevamiento de la escena del accidente, recolección de información y elaboración de informes, bajo la supervisión de las autoridades judiciales.\n\nQue, a su vez, la Secretaría señaló que las estadísticas e informes correspondientes a la accidentología del transporte automotor son llevados a cabo por cada provincia o jurisdicción competente, lo que implica que, en varios casos, se generan informes similares referidos al mismo hecho y muchos de los datos utilizados provienen de fuentes externas, incluidos organismos provinciales.\n\nQue, en consecuencia, se propicia suprimir las competencias de la referida Junta en materia de investigación técnica de sucesos automotores y asignar la función de elaboración de estadísticas relacionadas con accidentes automotores a la SECRETARÍA DE TRANSPORTE, en virtud de su capacidad institucional y su experiencia técnica en la materia.\n\nQue, asimismo, respecto de los sucesos en el ámbito marítimo fluvial y lacustre, la PREFECTURA NAVAL ARGENTINA interviene en el marco de la competencia asignada por el artículo 5º de la Ley Nº 18.398. Que la investigación de accidentes e incidentes aeronáuticos de aviación civil demanda el cumplimiento de estándares técnicos y normativos internacionales establecidos por la ORGANIZACIÓN DE AVIACIÓN CIVIL INTERNACIONAL (OACI) y una capacidad profesional especializada, lo que justifica el mantenimiento de un organismo descentralizado con independencia operativa para preservar la imparcialidad, la celeridad y la calidad técnica de las investigaciones, así como el cumplimiento de compromisos internacionales de reporte y seguimiento de recomendaciones en el ámbito aéreo.\n\nQue atento a la readecuación de competencias de la JUNTA DE SEGURIDAD EN EL TRANSPORTE, corresponde sustituir su denominación por la de \"AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN\".\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del H. CONGRESO DE LA NACIÓN respecto de los decretos dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto en el artículo 76 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN tiene competencia para expedirse acerca de la validez o invalidez de los decretos de delegación legislativa y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento.\n\nQue el MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO y la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA han tomado la intervención que les compete.\n\nQue los servicios de asesoramiento jurídico permanentes han tomado la intervención de su competencia.\n\nQue el presente decreto se dicta en ejercicio de las atribuciones conferidas por el artículo 3°, incisos a) y b) de la Ley Nº 27.742 y por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese la disolución de la COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL, de la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV) y de la DIRECCIÓN NACIONAL DE VIALIDAD (DNV), actuantes en el ámbito de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Dispónese la reorganización de la COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT), organismo descentralizado actuante en la órbita del SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, la cual pasa a denominarse \"AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Dispónese que la AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE será la Autoridad de Aplicación a que refieren todas las normas y actos administrativos que se relacionen con la fiscalización de las concesiones viales."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- La conducción de la AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE estará a cargo de UN (1) Director Ejecutivo con rango y jerarquía de Subsecretario, cuya designación y remoción estarán a cargo del PODER EJECUTIVO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- La AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE tendrá las siguientes funciones:.\n\na. Fiscalizar el cumplimiento de los contratos de concesión, acuerdos de operación y permisos de explotación de los servicios públicos de transporte automotor urbano, suburbano y ferroviario de pasajeros y cargas de jurisdicción nacional, en lo que respecta a las obligaciones contractuales, técnicas y operativas, pudiendo realizar inspecciones in situ y solicitar a los operadores y concesionarios la información y documentación necesaria para el cumplimiento de sus funciones.\n\nb. Fiscalizar los contratos de concesión vial, controlando su ejecución, en coordinación con el organismo competente en materia de procesos licitatorios, con el fin de asegurar la separación de funciones entre la fiscalización de los contratos y la administración de procesos licitatorios.\n\nc. Fiscalizar y controlar los servicios públicos de transporte terrestre de jurisdicción nacional y sus permisos de explotación, asegurando condiciones técnicas y de prestación adecuadas, con el fin de garantizar la continuidad del servicio y la seguridad de las personas transportadas.\n\nd. Fiscalizar la adopción por parte de las empresas o concesionarios de las medidas conducentes a la seguridad de los bienes afectados a los servicios ferroviarios, con el fin de garantizar su normal prestación y la protección de las personas y cosas transportadas.\n\ne. Aplicar las sanciones previstas en las normas legales relacionadas con los servicios públicos de transporte automotor urbano y suburbano, las concesiones ferroviarias y viales, así como las penalidades fijadas en los contratos de concesión, en caso de incumplimiento de las condiciones allí establecidas.\n\nf. Promover ante los tribunales competentes las acciones civiles o penales relativas al ámbito de su competencia.\n\ng. Asistir a la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, a su requerimiento, en todas las materias de su competencia.\n\nh. Velar por la protección de los derechos de los usuarios de los servicios públicos de transporte automotor urbano, suburbano y ferroviario de cargas y pasajeros que se desarrollen en jurisdicción nacional, mediante la recepción, gestión y seguimiento de quejas, reclamos y denuncias.\n\ni. Conducir o encomendar investigaciones técnicas, emitir los informes correspondientes e impulsar acciones o instrucciones de mejora en materia de calidad, eficiencia y seguridad operacional de los servicios de transporte de su ámbito de competencia, en coordinación con los entes públicos intervinientes.\n\nj. Percibir y fiscalizar el cobro de las tasas, derechos y aranceles por control o fiscalización en el marco de sus competencias. La determinación de las tasas deberá realizarse previa intervención de la SECRETARÍA DE HACIENDA del MINISTERIO DE ECONOMÍA.\n\nk. Propiciar, cuando corresponda, la suspensión y caducidad de los permisos y licencias otorgados, para su posterior resolución por parte de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA.\n\nl. Entender en la investigación de los accidentes ferroviarios que por su significación, gravedad o particularidades requieran su directa participación en el análisis y determinación de hechos, causas y consecuencias, e intervenir en los sucesos ocurridos en los cruces a nivel entre vías férreas y calles o caminos, que le sea encomendada por la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA.\n\nm. Requerir el auxilio de la fuerza pública cuando sea necesario para el ejercicio de sus funciones.\n\nn. Resolver los conflictos que se susciten por la implementación de la modalidad de acceso abierto, en el marco de las concesiones ferroviarias.\n\no. Fiscalizar la ejecución de los programas de mantenimiento de la infraestructura ferroviaria y del material rodante en el ámbito de su competencia."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 000505 1958 01 16 0002 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Sustitúyese el artículo 2º del Decreto-Ley N° 505 del 16 de enero de 1958 por el siguiente:.\n\n\"ARTÍCULO 2°.- El MINISTERIO DE ECONOMÍA, tendrá a su cargo el estudio, construcción, conservación, mejoramiento y modificaciones del sistema troncal de caminos nacionales y de sus obras complementarias, pudiendo delegar dichas funciones a la jurisdicción que considere pertinente\".\n\nAtenderá, de acuerdo con las provincias, a los sistemas locales de caminos de coparticipación federal que instituye el artículo tercero.\n\nEn todas las disposiciones del presente y su reglamentación en las que se mencione a la DIRECCIÓN NACIONAL DE VIALIDAD, deberá entenderse que dicha referencia corresponde al MINISTERIO DE ECONOMÍA, o quien este designe\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DLE C 000505 1958 01 16 0012 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- Sustitúyese el artículo 12 del Decreto-Ley N° 505 del 16 de enero de 1958 por el siguiente:.\n\n\"ARTÍCULO 12.- Créase un Consejo Vial Federal, constituido por UN (1) representante del MINISTERIO DE ECONOMÍA y los titulares de los organismos viales provinciales, o sus representantes, para estudiar y coordinar la obra vial del país y considerar y proponer soluciones a los problemas de interés común. Se reunirá, por lo menos, UNA (1) vez al año, en la sede que se fije al efecto. A esas reuniones los titulares de los organismos podrán concurrir con los asesores técnicos que en cada caso designen, estos últimos con voz pero sin voto. Las recomendaciones del Consejo se tomarán con el voto de DOS TERCIOS (2/3) de sus miembros presentes. Sus recomendaciones no serán vinculantes\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000976 2001 07 31 0023 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Sustitúyese el inciso h) del artículo 23 del Decreto Nº 976 del 31 de julio de 2001 por el siguiente:.\n\n\"h) a cubrir las obligaciones que surjan del Plan de Obras del MINISTERIO DE ECONOMÍA en los Corredores Viales Nacionales\"."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Instrúyese al MINISTERIO DE ECONOMÍA a tramitar las modificaciones presupuestarias correspondientes derivadas de lo dispuesto en la presente medida."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- La Comisión y los organismos afectados por lo previsto en el artículo 1° del presente decreto, que operen o no con el Sistema de Cuenta Única del Tesoro, deberán observar las disposiciones de la Resolución de la SECRETARÍA DE HACIENDA N° 199 del 1º de diciembre de 2003."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Establécese que las sumas líquidas y la tenencia en títulos públicos y/o Letras del Tesoro correspondientes a los organismos cuya disolución se dispone por el artículo 1° del presente decreto, que no tengan un destino específico, se considerarán de libre disponibilidad para el Tesoro Nacional y deberán ser transferidos a las cuentas que en cada caso indique la TESORERÍA GENERAL DE LA NACIÓN.\n\nLos restantes activos financieros, no comprendidos en lo señalado precedentemente, deberán ser liquidados y su producido ingresado al Tesoro Nacional."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- La COMISIÓN NACIONAL DEL TRÁNSITO Y LA SEGURIDAD VIAL, la AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV) y la DIRECCIÓN NACIONAL DE VIALIDAD (DNV), alcanzados por lo dispuesto en el artículo 1° del presente decreto, deberán presentar ante la CONTADURÍA GENERAL DE LA NACIÓN los cuadros y estados contables correspondientes al momento previo del cese definitivo de operaciones, conforme la citada Contaduría establezca."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Instrúyese a la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA a informar a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actuante en la órbita de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, con respecto a los organismos alcanzados por el artículo 1º del presente:.\n\na. Un listado completo y actualizado de la flota automotor, aérea, naval, así como de la maquinaria agrícola, industrial y vial asignada a los organismos afectados.\n\nb. La información actualizada de bienes inmuebles solicitada en el REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO (RENABE).\n\nc. Un inventario de los inmuebles en alquiler, consignando la misma información requerida en el REGISTRO NACIONAL DE BIENES INMUEBLES DEL ESTADO (RENABE), junto con el monto de los cánones de alquiler a abonar.\n\nLa AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE y la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA evaluarán y determinarán los bienes actualmente asignados a la Comisión y a los Organismos cuya disolución y/o reorganización se dispone en el presente decreto que resulten necesarios para el cumplimiento de las funciones que son reasignadas, a cuyo efecto requerirán a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actuante en la órbita de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, la asignación de los mismos."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Dispónese que los bienes identificados como sin uso o innecesarios, conforme al relevamiento previsto en el artículo anterior, serán transferidos a la AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO (AABE), organismo descentralizado actuante en la órbita de la VICEJEFATURA DE GABINETE EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, para su reasignación a otras jurisdicciones o entidades, o bien para su disposición y/o enajenación. La disposición y enajenación de los bienes inmuebles deberá contar con la autorización previa del PODER EJECUTIVO NACIONAL."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027445 2018 05 30 0030 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTÍCULO 15.- Sustitúyese el artículo 30 de la Ley N° 27.445 por el siguiente:\n\n\"ARTÍCULO 30.- Establécese que la AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE y el MINISTERIO DE ECONOMÍA serán las Autoridades de Aplicación de los contratos de concesiones viales vigentes y de los que se otorguen en el futuro, en el marco de sus respectivas competencias\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024449 1994 12 23 0002 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "ARTÍCULO 16.- Sustitúyese el artículo 2º de la Ley N° 24.449 por el siguiente:\n\n\"ARTÍCULO 2º.- COMPETENCIA. Son Autoridades de Aplicación y comprobación de las normas contenidas en esta ley los organismos nacionales, provinciales, municipales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES que determinen respectivamente las jurisdicciones que adhieran a la presente ley.\n\nEl PODER EJECUTIVO NACIONAL concertará y coordinará con las respectivas jurisdicciones las medidas tendientes al efectivo cumplimiento del presente régimen.\n\nAsígnanse las funciones de prevención y control del tránsito en las rutas nacionales y otros espacios del dominio público nacional a la GENDARMERÍA NACIONAL ARGENTINA.\n\nLa GENDARMERÍA NACIONAL ARGENTINA tendrá a su cargo la constatación de infracciones de tránsito en rutas, autopistas, semiautopistas nacionales y otros espacios del dominio público nacional.\n\nFacúltase a la GENDARMERÍA NACIONAL ARGENTINA a actuar de manera complementaria con los organismos nacionales, provinciales, municipales y de la CIUDAD AUTÓNOMA DE BUENOS AIRES afectados a las tareas de prevención y control de tránsito, conforme a los convenios que a tales efectos se suscriban con las jurisdicciones.\n\nLa autoridad local correspondiente podrá disponer por vía de excepción exigencias distintas a las de esta ley y su reglamentación, cuando así lo impongan fundadamente específicas circunstancias locales. Podrá dictar también normas exclusivas, siempre que sean accesorias a las de esta ley y se refieran al tránsito y estacionamiento urbano, al ordenamiento de la circulación de vehículos de transporte, de tracción a sangre y a otros aspectos fijados legalmente.\n\nLas exigencias aludidas en el párrafo anterior en ningún caso podrán contener vías de excepción que impliquen un régimen de sanciones administrativas o penales más benigno que el dispuesto en la presente ley y su reglamentación.\n\nCualquier disposición enmarcada en el párrafo precedente no debe alterar el espíritu de esta ley, preservando su unicidad y garantizando la seguridad jurídica del ciudadano. A tal fin, estas normas sobre uso de la vía pública deben estar claramente enunciadas en el lugar de su imperio, como requisito para su validez\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024449 1994 12 23 0002 002 0000 000"
            }
          },
          "numero-articulo": 17,
          "texto": "ARTÍCULO 17.- Incorpórase como artículo 2º bis de la Ley N° 24.449 el siguiente:.\n\n\"ARTÍCULO 2° bis.- REFERENCIAS. En todas aquellas disposiciones de la presente ley, a excepción del artículo 2º, en las que se mencione a la AGENCIA NACIONAL DE SEGURIDAD VIAL, deberá entenderse que dicha referencia corresponde a la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026363 2008 04 09 0011 000 0000 000"
            }
          },
          "numero-articulo": 18,
          "texto": "ARTÍCULO 18.- Sustitúyese el artículo 11 de la Ley N° 26.363 por el siguiente:.\n\n\"ARTÍCULO 11.- La SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA será asistida por un Comité Consultivo, que tendrá como función colaborar y asesorar en todo lo concerniente a la temática de la Seguridad Vial y estará integrado, con carácter ad-honorem, por representantes de organizaciones no gubernamentales de reconocida trayectoria e idoneidad del mundo de la empresa, la academia, la ciencia, el trabajo y de todo otro ámbito comprometido con la seguridad vial, que serán invitadas a integrarlo\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 026363 2008 04 09 0012 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTÍCULO 19.- Sustitúyese el artículo 12 de la Ley N° 26.363 por el siguiente:.\n\n\"ARTÍCULO 12.- En su carácter de continuador de las competencias que desempeñaba la AGENCIA NACIONAL DE SEGURIDAD VIAL, serán asignados al MINISTERIO DE ECONOMÍA los recursos derivados de la contribución obligatoria equivalente al UNO POR CIENTO (1 %) sobre las primas de seguro automotor correspondientes a las pólizas contratadas con entidades aseguradoras -liquidada por dichas entidades a la SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN, de conformidad a lo que establezca la reglamentación aplicable-, pudiendo destinarlo a otras jurisdicciones o entidades nacionales para el caso en que aquellas lleven a cabo alguna de esas funciones\"."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 20,
          "texto": "ARTÍCULO 20.- Dispónese la reorganización de la JUNTA DE SEGURIDAD EN EL TRANSPORTE, organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA creado por la Ley N° 27.514, la cual pasa a denominarse \"AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 21,
          "texto": "ARTÍCULO 21.- Sustitúyese el título \"JUNTA DE SEGURIDAD EN EL TRANSPORTE\" del CAPÍTULO III de la Ley N° 27.514 por el de \"AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0004 000 0000 000"
            }
          },
          "numero-articulo": 22,
          "texto": "ARTÍCULO 22.- Sustitúyese el artículo 4º de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 4°- Créase la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN como organismo descentralizado actuante en la órbita de la SECRETARÍA DE TRANSPORTE del MINISTERIO DE ECONOMÍA, con autarquía económico-financiera, personalidad jurídica propia y capacidad para actuar en el ámbito del derecho público y privado\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0000 000 0000 000"
            }
          },
          "numero-articulo": 23,
          "texto": "ARTÍCULO 23.- En todas las disposiciones de la Ley Nº 27.514 en las que se mencione a la JUNTA DE SEGURIDAD EN EL TRANSPORTE, deberá entenderse sustituida por \"AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0005 000 0000 000"
            }
          },
          "numero-articulo": 24,
          "texto": "ARTÍCULO 24.- Sustitúyese el artículo 5º de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 5°- La misión de la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN es contribuir a la seguridad en el transporte aéreo en el ámbito de la aviación civil, a través de la investigación de accidentes e incidentes aeronáuticos, y la emisión de recomendaciones, mediante: .\n\na) La determinación de las causas de los accidentes e incidentes aeronáuticos de aviación civil cuya investigación técnica corresponda llevar a cabo;\n\nb) La recomendación de acciones eficaces, dirigidas a evitar la ocurrencia de accidentes e incidentes aeronáuticos en el ámbito de la aviación civil en el futuro\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0006 000 0000 000"
            }
          },
          "numero-articulo": 25,
          "texto": "ARTÍCULO 25.- Sustitúyese el artículo 6º de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 6°.- La AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN interviene ante la ocurrencia de los accidentes e incidentes aeronáuticos que ocurran con aeronaves civiles en o sobre el territorio de la REPÚBLICA ARGENTINA, sus aguas jurisdiccionales y el espacio aéreo que lo cubre.\n\nCuando la Agencia intervenga en la investigación de un suceso, puede solicitar la colaboración técnica de los cuerpos profesionales de otros organismos competentes, en la investigación en curso\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0007 000 0000 000"
            }
          },
          "numero-articulo": 26,
          "texto": "ARTÍCULO 26.- Sustitúyese el artículo 7º de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 7°.- Son funciones de la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN: .\n\na) Realizar la investigación técnica de los accidentes e incidentes aeronáuticos de aviación civil que se produzcan en el ámbito de su competencia, con el fin de determinar sus causas probables;\n\nb) Notificar a los organismos internacionales y nacionales que corresponda sobre los accidentes e incidentes aeronáuticos graves en el ámbito de la aviación civil;\n\nc) Aprobar los informes parciales y finales de cada una de las investigaciones técnicas de los sucesos aeronáuticos de competencia del organismo;\n\nd) Recomendar a los organismos pertinentes y/o partes involucradas en el suceso las acciones eficaces que prevengan la ocurrencia futura de accidentes e incidentes similares a los investigados. Estos informes podrán contar con un análisis económico de las tecnologías o prácticas a adoptar, la disponibilidad de la tecnología en el país y toda aquella información útil para la evaluación técnica para su adopción;\n\ne) Realizar el seguimiento del cumplimiento o implementación efectiva de las acciones recomendadas vinculadas con la seguridad, para la prevención de accidentes e incidentes aeronáuticos, en el ámbito de la aviación civil.\n\nf) Integrar, cuando la complejidad o las características particulares de la investigación de un accidente así lo requieran, los equipos para la investigación de accidentes e incidentes, con expertos nacionales o internacionales;\n\ng) Publicar y difundir, como contribución a la seguridad operacional, la recopilación de informes y estadísticas relativas a los accidentes e incidentes aeronáuticos de aviación civil;\n\nh) Capacitar al personal en las técnicas y procedimientos para la investigación de accidentes e incidentes aeronáuticos de aviación civil, y promover la realización de estudios especiales y reportes relativos a la seguridad operacional en el ámbito de su competencia;\n\ni) Evaluar y examinar la efectividad de las salvaguardas o medidas de mitigación que otros organismos apliquen en relación con cuestiones vinculadas a la seguridad en el transporte en el ámbito de la aviación civil;\n\nj) Realizar la difusión pública de las recomendaciones de seguridad y los estudios vinculados con la seguridad en el transporte aeronáutico en el ámbito de la aviación civil que desarrolle;\n\nk) Conducir investigaciones independientes;\n\nl) Dictar su reglamento interno de funcionamiento y establecer los mecanismos, la oportunidad y la forma por la que deberán reportarse a la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN la ocurrencia de un accidente o incidente aeronáutico de aviación civil, procedimiento que será de cumplimiento obligatorio; m) Requerir la asistencia de la fuerza pública en cumplimiento de sus funciones de investigación, cuando así correspondiere;\n\nn) Ejercer la facultad del examen directo de todo elemento relacionado con el accidente o incidente aeronáutico de aviación civil, formular pedidos de informes, inspecciones, análisis técnicos y/o efectuar entrevistas a personas humanas o representantes de personas jurídicas, pudiendo requerir toda colaboración que considere necesaria para el cumplimiento de sus objetivos investigativos, en coordinación con las autoridades judiciales cuando fuere necesario\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0008 000 0000 000"
            }
          },
          "numero-articulo": 27,
          "texto": "ARTÍCULO 27.- Sustitúyese el artículo 8º de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 8°.- La AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN estará a cargo de UN (1) Director Ejecutivo, con rango y jerarquía de Subsecretario, designado por el PODER EJECUTIVO NACIONAL.\n\nEl Director Ejecutivo deberá contar con antecedentes o especialización técnica en materia aeronáutica, que garanticen su idoneidad para el ejercicio de la función\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0009 000 0000 000"
            }
          },
          "numero-articulo": 28,
          "texto": "ARTÍCULO 28.- Sustitúyese el artículo 9º de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 9°- Son funciones del Director Ejecutivo de la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN: .\n\na) Ejercer la representación y dirección de la Agencia y actuar en juicio en su nombre y representación como parte actora y/o demandada. Puede absolver posiciones en juicio y prestar declaración testimonial por cuestiones relacionadas a sus funciones por escrito, no estando obligado a comparecer personalmente;\n\nb) Ejercer el gobierno y la administración de la Agencia suscribiendo a tal fin los actos administrativos pertinentes, nombrar y, contratar expertos nacionales o extranjeros, remover, sancionar y dirigir el personal;\n\nc) Dirigir y supervisar técnicamente las investigaciones de accidentes e incidentes aeronaúticos de aviación civil, en el ámbito de su competencia\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027514 2019 07 17 0016 000 0000 000"
            }
          },
          "numero-articulo": 29,
          "texto": "ARTÍCULO 29.- Sustitúyese el artículo 16 de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 16.- La AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN tiene su sede en la CIUDAD AUTÓNOMA DE BUENOS AIRES\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027514 2019 07 17 0018 000 0000 000"
            }
          },
          "numero-articulo": 30,
          "texto": "ARTÍCULO 30.- Sustitúyese el artículo 18 de la Ley N° 27.514 por el siguiente:.\n\n\"ARTÍCULO 18.- El objetivo de las investigaciones que lleva adelante la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN es la prevención de futuros accidentes e incidentes aeronáuticos de aviación civil\"."
        },
        {
          "numero-articulo": 31,
          "texto": "ARTÍCULO 31.- Instrúyese al MINISTERIO DE ECONOMÍA a elevar al PODER EJECUTIVO NACIONAL una propuesta de adecuación de la estructura organizativa de la SECRETARÍA DE TRANSPORTE, de la SECRETARÍA DE OBRAS PÚBLICAS, de la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN y de la AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE, junto con las responsabilidades y objetivos pertinentes, conforme las previsiones del presente decreto."
        },
        {
          "numero-articulo": 32,
          "texto": "ARTÍCULO 32.- Establécese que, respecto de los organismos alcanzados por los artículos 1°, 2° y 20 del presente decreto, se mantendrá el personal con sus cargos, su situación de revista y unidades organizativas vigentes, hasta tanto se adecúen la conformación y estructura organizativa correspondiente. Asimismo, los créditos presupuestarios, recursos financieros, compromisos y obligaciones de los organismos cuya disolución se dispone por el artículo 1° del presente decreto se considerarán transferidos al MINISTERIO DE ECONOMÍA una vez cumplidas dichas condiciones."
        },
        {
          "numero-articulo": 33,
          "texto": "ARTÍCULO 33.- Dispónese que todo movimiento de personal, que se origine en la Comisión y los organismos afectados por las disposiciones de los artículos 1°, 2° y 20 del presente decreto, ya sea con destino dentro de la Jurisdicción o fuera de ella, independientemente de su figura de contratación o régimen de empleo, deberá contar con la aprobación previa de la SECRETARÍA DE TRANSFORMACIÓN DEL ESTADO Y FUNCIÓN PÚBLICA del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO."
        },
        {
          "numero-articulo": 34,
          "texto": "ARTÍCULO 34.- Deróganse el artículo 1° del Decreto N° 532 de 9 de junio de 2020, los artículos 1° al 10 y 13 de la Ley N° 26.363, el artículo 10 de la Ley N° 27.514, el Decreto N° 1787 del 5 de noviembre de 2008; los Decretos Nros. 1842 del 10 de octubre de 1973, 2658 del 23 de octubre de 1979, el artículo 96 de la Ley N° 24.449, los artículos 26 y 27 de la Ley N° 27.445, los artículos 1°, del 4° al 11, del 13 al 16 y 39 del Decreto-Ley N° 505 del 16 de enero de 1958 y los artículos 1º al 5º del Decreto N° 6937 del 30 de octubre de 1958.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 000532 2020 06 09 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "LEY C 026363 2008 04 09 0001 000 0010 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_2",
                "ref": "LEY C 026363 2008 04 09 0013 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_3",
                "ref": "LEY C 027514 2019 07 17 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_4",
                "ref": "DEC C 001787 2008 11 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_5",
                "ref": "LEY C 024449 1994 12 23 0096 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_6",
                "ref": "LEY C 027445 2018 05 30 0026 000 0027 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_7",
                "ref": "DLE C 000505 1958 01 16 0001 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_8",
                "ref": "DLE C 000505 1958 01 16 0004 000 0011 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_9",
                "ref": "DLE C 000505 1958 01 16 0013 000 0016 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_10",
                "ref": "DLE C 000505 1958 01 16 0039 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 35,
          "texto": "ARTÍCULO 35.- El MINISTERIO DE ECONOMÍA dictará las normas complementarias y aclaratorias que fueran necesarias para la ejecución del presente decreto."
        },
        {
          "numero-articulo": 36,
          "texto": "ARTÍCULO 36.- Hasta tanto se dicten los actos administrativos que aprueben las estructuras organizativas correspondientes de la SECRETARÍA DE TRANSPORTE, de la SECRETARÍA DE OBRAS PÚBLICAS, de la AGENCIA DE INVESTIGACIÓN DE ACCIDENTES E INCIDENTES DE AVIACIÓN y de la AGENCIA DE CONTROL DE CONCESIONES Y SERVICIOS PÚBLICOS DE TRANSPORTE y se operativice la reasignación de las competencias de las actuales COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE (CNRT), AGENCIA NACIONAL DE SEGURIDAD VIAL (ANSV), DIRECCIÓN NACIONAL DE VIALIDAD (DNV) y JUNTA DE SEGURIDAD EN EL TRANSPORTE, se mantendrán transitoriamente vigentes las funciones preexistentes.\n\nAsimismo, los mencionados organismos junto con sus autoridades superiores continuarán operativos cumpliendo las funciones y atribuciones que realizan a la fecha de publicación del presente, incluyendo su actuación como autoridad de aplicación en materia de su competencia, a los fines de garantizar la continuidad en la prestación de los servicios que brindan."
        },
        {
          "numero-articulo": 37,
          "texto": "ARTÍCULO 37.- El presente decreto entrará en vigencia a partir del día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 38,
          "texto": "ARTÍCULO 38.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del H. CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 39,
          "texto": "ARTÍCULO 39.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Francos-Caputo-Bullrich"
      },
      "id-infojus": "DN20250000461",
      "fecha-umod": 20250708113649
    }
  }
}