{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-739-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1562000850200,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "937-nacional-reglamentacion-ley-partidos-politicos-dn20100000937-2010-06-30"
      }
    },
    "content": {
      "mecanografico": 20100000937,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 937,
      "timestamp": "2019-07-01T13:43:59",
      "timestamp-m": "2019-07-01T13:43:59",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-30",
      "standard-normativo": "DEC C 000937 2010 06 30",
      "titulo-norma": "REGLAMENTACION DE LA LEY DE LOS PARTIDOS POLITICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 937/2010",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-01",
      "fecha-mod": "2019-07-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se reglamenta la Ley Nº 23.298 que estableció el reconocimiento de los Partidos Políticos, constitución de las alianzas electorales y requisitos para la afiliación y renuncia.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 17",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 023298 1985 09 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "partidos políticos"
            },
            "preferido": {
              "termino": "Derecho constitucional/derechos políticos/partidos políticos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ley Orgánica de los Partidos Políticos"
            },
            "preferido": {
              "termino": "Ley Orgánica de los Partidos Políticos"
            },
            "sinonimos": {
              "termino": "Ley de Democratización de la Representación Política, la Transparencia y la Equidad Electoral"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derechos políticos",
            "decreto reglamentario",
            "Ley Orgánica de los Partidos Políticos",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Derecho constitucional",
            "Ley de Democratización de la Representación Política, la Transparencia y la Equidad Electoral (Ley Orgánica de los Partidos Políticos)",
            "partidos políticos",
            "acto administrativo",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 023298 1985 09 30 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº S02:0004014/2010 del registro del MINISTERIO DEL INTERIOR, la Ley Nº 23.298 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023298 1985 09 30 0007 002 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023298 1985 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023298 1985 09 30 0007 003 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023298 1985 09 30 0010 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 023298 1985 09 30 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023298 1985 09 30 0025 004 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 023298 1985 09 30 0061 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 023298 1985 09 30 0062 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 023298 1985 09 30 0063 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que los artículos 7º, 7º bis, 7º ter, 8º, 10, 23, 25 quater, 61 ,62 y 63 de la Ley Nº 23.298, establecen las normas para el reconocimiento provisorio y definitivo de los partidos políticos, constitución de las alianzas electorales transitorias y requisitos para la afiliación y renuncia a los partidos políticos.\n\nQue corresponde aprobar las modalidades en que se instrumentarán diversos procedimientos vinculados a la materia, su certificación y validación.\n\nQue, asimismo, resulta conveniente unificar las formas y oportunidades de notificación de actos que hacen a la existencia y desarrollo de la vida partidaria para posibilitar a los órganos involucrados el cumplimiento de la ley precitada.\n\nQue también resulta pertinente aclarar la oportunidad, las fórmulas aplicables y la instrumentación para el tratamiento de los acuerdos financieros de las alianzas transitorias previstas en la mencionada Ley.\n\nQue en tal sentido deviene necesario reglamentar la aplicación de la referida normativa de modo de posibilitar el cumplimiento de tales previsiones por parte de los órganos obligados por dichas normas.\n\nQue el presente acto se dicta en uso de las facultades conferidas por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0007 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el modelo de formulario y la planilla de presentación de adhesiones que deberán utilizarse para la acreditación de los extremos establecidos en el inciso a) del artículo 7º de la Ley Nº 23.298 y sus modificatorias, que como Anexos I y II forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Los datos de las planillas de adhesiones a los partidos políticos en formación deberán presentarse en papel y en los aplicativos informáticos específicos que establezca la Justicia Nacional Electoral."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023298 1985 09 30 0007 002 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023298 1985 09 30 0023 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 023298 1985 09 30 0061 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Las firmas de los formularios de adhesión establecidos en el artículo 1º del presente  Decreto, las copias de los documentos de identidad a que se refiere el    artículo 7º bis de la Ley Nº 23.298, las firmas de las fichas de afiliación que prevén los     artículos 23 inciso c) y 61 de la Ley Nº 23.298, deberán ser certificadas por juez de paz, escribano público, miembros de las Juntas Promotoras de los partidos políticos en formación, miembros de los órganos de gobierno de los partidos políticos, o las personas que, bajo su responsabilidad, en los DOS (2) últimos casos, designen."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Las personas que certifiquen la autenticidad de las firmas o documentos, serán pasibles, en caso de resultar no auténticos, de las sanciones civiles, penales o administrativas que correspondan."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - A los efectos establecidos en el artículo 3º, las Juntas Promotoras de los partidos en formación y los miembros de órganos de gobierno de los partidos políticos, deberán presentar, previo a realizar cualquier certificación, ante el Juzgado Federal con Competencia Electoral correspondiente, la lista de certificadores autorizados, sean o no integrantes de tales órganos y sus respectivas aceptaciones de cargos individuales donde consten sus datos de identidad y las firmas originales de los mismos."
        },
        {
          "numero-articulo": "5 002",
          "texto": "ARTÍCULO 5° bis.- En el acuerdo constitutivo de las alianzas, o en la primera presentación ante el Juzgado Federal con Competencia Electoral de un partido político relacionada con su participación en el proceso electoral, deberá designarse un responsable técnico de campaña y un representante tecnológico y, en ambos casos un alterno. El primero tendrá a su cargo la relación funcional con la Dirección de Campañas Electorales de la DIRECCIÓN NACIONAL ELECTORAL del MINISTERIO DEL INTERIOR Y TRANSPORTE, a todos los efectos del régimen de campañas electorales; el segundo tendrá a su cargo la relación funcional con la Dirección de Estadística y Cartografía Electoral de la DIRECCIÓN NACIONAL ELECTORAL del MINISTERIO DEL INTERIOR Y TRANSPORTE a todos los efectos relacionados con el recuento provisional de resultados, sin perjuicio de las competencias de los apoderados y autoridades de las agrupaciones políticas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 11/5/2015) ARTICULO INCORPORADO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000776 2015 05 08 0005 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Los Juzgados Federales con Competencia Electoral deberán notificar, dentro de los TRES (3) días de dictadas, a la CÁ- MARA NACIONAL ELECTORAL las siguientes resoluciones y comunicaciones:\n\na) el reconocimiento de la personería jurídico política provisoria y definitiva de los partidos de distrito y nacionales, de las fusiones y de las confederaciones de distrito y nacionales acompañando copias de las cartas orgánicas respectivas y nómina de autoridades y apoderados;\n\nb) la modificación de las cartas orgánicas de los partidos de distrito y nacionales y de las confederaciones de distrito y nacionales acompañando copias certificadas de dichas modificaciones;\n\nc) la nómina de autoridades de los partidos de distrito y nacionales y de las confederaciones de distrito y nacionales, luego de cada elección interna;\n\nd) las designaciones y revocaciones de apoderados de los partidos de distrito y nacionales y de las confederaciones de distrito y nacionales, acompañando copia de la resolución judicial respectiva; e) el reconocimiento de las alianzas transitorias acompañando copias de los acuerdos constitutivo, financiero y de distribución de aportes y de las actas de designación de apoderados, con los correspondientes acuerdos de adhesión de boletas, si los hubiere;\n\nf) las designaciones de responsables económico- financieros de campaña, de los responsables técnicos de campaña y de los representantes tecnológicos, titulares y alternos de las agrupaciones políticas.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 11/5/2015) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000776 2015 05 08 0004 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023298 1985 09 30 0007 003 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023298 1985 09 30 0008 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - El plazo establecido en los artículos 7º ter y 8º de la Ley Nº 23.298 se computará en días hábiles judiciales a partir del día siguiente de la notificación respectiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0010 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art. 8º - La falta de cumplimiento de cualquiera de los requisitos establecidos en el artículo 10 de la Ley Nº 23.298 en el plazo establecido en el tercer párrafo de dicho artículo, impedirá el reconocimiento de la alianza electoral transitoria."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0010 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - El acuerdo de distribución de aportes correspondientes al Fondo Partidario Permanente previsto en el artículo 10, inciso f) de la    Ley Nº 23.298 y en el artículo 11 de la Ley Nº 26.215, deberá establecer la forma en que se realizará la distribución, refiriéndola exclusivamente a:\n\na) la cantidad de afiliados reconocidos ante la Justicia Federal con Competencia Electoral de cada partido, al momento de celebrarse el acuerdo; o  b) un porcentaje igual o diferente para cada uno de los partidos integrantes de la alianza.\n\nSUPLEMENTO"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0023 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Art. 10. - La renuncia de los afiliados a los partidos políticos podrá realizarse por telegrama, personalmente ante la Secretaría Electoral del distrito que corresponda o ante la Cámara Nacional Electoral, o por cualquier medio idóneo dirigido a la Secretaría Electoral correspondiente que permita certificar la autenticidad de la firma del renunciante, de acuerdo a lo establecido en el artículo 23 inciso c) de la Ley Nº 23.298 y en el artículo 3º de esta reglamentación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Apruébase el modelo de telegrama gratuito que como Anexo III forma parte integrante del presente."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Cualquier persona que presuma que se encuentra afiliada a un partido político o que no quiera manifestar expresamente a cual se encuentra afiliada, puede renunciar a todo partido político en forma indeterminada."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023298 1985 09 30 0062 000 0000 000"
            }
          },
          "numero-articulo": 13,
          "texto": "Art. 13. - Vencido el plazo de TRES (3) días de publicación en el Boletín Oficial de la República Argentina de la denominación adoptada por el partido en trámite de reconocimiento, y en forma previa a su reconocimiento provisorio, se deberá realizar la audiencia prevista en el artículo 62 de la  Ley Nº 23.298."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Concedido el reconocimiento provisorio de la personería jurídico política de los partidos políticos, el Juez Federal con Competencia Electoral deberá ordenar la publicación en el Boletín Oficial de la República Argentina por UN (1) día del auto respectivo, del domicilio partidario y de la carta orgánica."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026215 2006 12 20 0003 000 0000 000"
            }
          },
          "numero-articulo": 15,
          "texto": "Art. 15. - Concedido el reconocimiento definitivo de la personería jurídico política de los partidos políticos de distrito y nacionales, el Juez Federal con competencia electoral deberá ordenar la publicación del auto respectivo y la nómina de autoridades de la agrupación política en el BOLETÍN OFICIAL DE LA REPÚBLICA ARGENTINA por UN (1) día.\n\nEl reconocimiento definitivo de la personería jurídico política de los partidos políticos de distrito y nacionales, de las confederaciones y de las alianzas electorales, será notificado mediante oficio por el Juez Federal con competencia electoral a la DIRECCIÓN NACIONAL ELECTORAL dependiente del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA y a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, organismo actuante en la órbita del MINISTERIO DE HACIENDA.\n\nUna vez acreditado el reconocimiento judicial de las agrupaciones políticas ante la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, las exenciones impositivas dispuestas en el artículo 3° de la Ley N° 26.215 y sus modificatorias, operarán de pleno derecho y sin necesidad de trámite adicional alguno.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/7/2019) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000443 2019 06 28 0004 000 0000 000"
            }
          }
        },
        {
          "derogado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 1/7/2019) ARTICULO DEROGADO",
              "id": "DEROGADO_POR_0",
              "ref": "DEC C 000443 2019 06 28 0007 000 0000 000"
            }
          },
          "numero-articulo": 16,
          "texto": "Art. 16. - NOTA DE REDACCION: (ARTICULO DEROGADO POR DECRETO 443/2019).\n\nLa DIRECCION NACIONAL ELECTORAL del MINISTERIO DEL INTERIOR al tomar conocimiento del reconocimiento definitivo de los partidos políticos y de las confederaciones y alianzas deberá notificarlo a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS (AFIP), organismo actuante en la órbita del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS."
        },
        {
          "numero-articulo": 17,
          "texto": "Art. 17. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Randazzo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "Anexo I Artículo  3º - \"Las firmas de los formularios de adhesión establecidos en el artículo 1º del presente Decreto, las copias de los documentos de identidad a que refiere el artículo 7º bis de la Ley Nº 23.298, las firmas de las fichas de afiliación que prevén los artículos 23 inciso c) y 61 de la Ley Nº 23.298, deberán ser certificadas por juez de paz, escribano público, miembros de las Juntas Promotoras de los partidos políticos en formación, miembros de los órganos de gobierno de los partidos políticos, o las personas que, bajo su responsabilidad, en los DOS (2) últimos casos, designen.\""
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "Anexo II"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "texto": "MODELO DE TELEGRAMA GRATUITO DE DESAFILIACION A PARTIDO POLITICO JUZGADO FEDERAL CON COMPETENCIA ELECTORAL: EN LOS TERMINOS DEL ARTICULO 25 QUATER DE LA LEY Nº 23298, RENUNCIO COMO AFILIADO A CUALQUIER PARTIDO POLITICO EN QUE ESTUVIERA REGISTRADO A LA FECHA. DISTRITO ELECTORAL TIPO Y NRO. DE DOCUMENTO SEXO ULTIMO DOMICILIO REGISTRADO EN EL DNI/LE/LC APELLIDO Y NOMBRE"
        }
      ],
      "id-infojus": "DN20100000937"
    }
  }
}