{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-583-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989974726,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "385-nacional-promocion-industrial-dn20110000385-2011-03-30"
      }
    },
    "content": {
      "mecanografico": 20110000385,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 385,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-03-30",
      "standard-normativo": "DEC C 000385 2011 03 30",
      "titulo-norma": "PROMOCION NO INDUSTRIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 04 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 385/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-04-05",
      "fecha-mod": "2011-04-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE IMPONE A LA FIRMA EL PARAISO SOCIEDAD ANONIMA EL DECAIMIENTO TOTAL DE LOS BENEFICIOS PROMOCIONALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "promoción no industrial"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción no industrial"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "proyectos no industriales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "beneficios promocionales"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho financiero (Economía y finanzas)",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "promoción no industrial",
            "proyectos no industriales (promoción no industrial)",
            "derecho económico financiero (Economía y finanzas)",
            "regímenes de promoción",
            "beneficios promocionales",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0124978/2009 y sus agregados sin acumular Expedientes Nº S01:0125046/2009, Nº S01:0125072/2009, Nº S01:0125091/2009, Nº S01:0125125/2009 y Nº S01:0297109/2009, todos ellos del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000494 1997 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001494 1997 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 022021 1979 06 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma EL PARAÍSO SOCIEDAD ANONIMA fue declarada beneficiaria del Régimen de Promoción No Industrial instaurado por el Artículo 36, in fine, de la Ley Nº 24.764 y por el Decreto Nº 494 de fecha 30 de mayo de 1997, mediante el Anexo II del Decreto Nº 1494 de fecha 30 de diciembre de 1997 y la Resolución Nº 1241 de fecha 29 de septiembre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS teniendo como objeto la instalación de UN (1) tambo de QUINIENTAS SETENTA (570) vacas Holando Argentinas de ordeñe en un campo de CUATROCIENTAS CUARENTA HECTAREAS (440 ha) de superficie, con DOSCIENTAS HECTAREAS (200 ha) dedicadas a la producción de alfalfa bajo riego, ubicado en la Localidad de Colonia El Simbolar, Departamento Robles, en la Provincia de SANTIAGO DEL ESTERO, el que se concretaría mediante una inversión total de PESOS UN MILLON SETECIENTOS SETENTA MIL ($ 1.770.000) a valores de mayo de 1997, de los cuales PESOS UN MILLON SETECIENTOS CINCUENTA Y DOS MIL DOSCIENTOS SETENTA Y SEIS ($ 1.752.276) correspondía a Activo Fijo, contando con una dotación de personal mínima de CUATRO (4) personas en forma permanente en el año 1998, SIETE (7) personas en forma permanente en el año 1999, SIETE (7) personas en forma permanente en el año 2000, NUEVE (9) personas en forma permanente a partir de la fecha de puesta en marcha, QUINCE (15) personas en forma temporaria en el año 1999, QUINCE (15) personas en forma temporaria en el año 2000 y la cantidad de personas temporarias que fueran necesarias a partir de la fecha de puesta en marcha, la que debía denunciarse antes del 31 de diciembre de 2001, otorgándose las franquicias dispuestas en los Artículos 2º -exención del Impuesto a las Ganancias- y 11, incisos a) o b) -opción de diferimiento o deducción para inversionistas- de la Ley Nº 22.021 y sus modificaciones.\n\nQue con fecha 17 de mayo de 1999, la Autoridad de Aplicación le extendió a la firma el Certificado de Inicio de Ejecución de Inversiones, en los términos de los Artículos 5º y 6º de la Resolución Nº 325 de fecha 13 de marzo de 1998 y de los Artículos 1º y 2º de la Resolución Nº 164 de fecha 10 de febrero de 1999 ambas del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue de la fiscalización efectuada por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, surgieron presuntos incumplimientos en la producción anual comprometida, en la dotación de personal y en la presentación de las declaraciones juradas semestrales.\n\nQue en virtud de ello, mediante Providencia de fecha 27 de abril de 2009, el entonces titular de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, ordenó la sustanciación sumarial a la empresa EL PARAÍSO SOCIEDAD ANONIMA en el marco de la Resolución Nº 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION por los presuntos incumplimientos formales y no formales, detectados al proyecto aprobado por el Anexo II del Decreto Nº 1494/97 y la Resolución Nº 1241/98 del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue como consecuencia de ello se efectuó la notificación prevista en el Artículo 8º del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, para que la sumariada haga su descargo y ofrezca las pruebas que hagan a su defensa.\n\nQue la sumariada, pese a estar debidamente notificada, no presentó descargo alguno; motivo por el cual a través de la Providencia Nº 1369 de fecha 15 de julio de 2009 de la Dirección General de Asuntos Jurídicos dependiente del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se declaró a la empresa EL PARAÍSO SOCIEDAD ANONIMA rebelde en los términos del Artículo 23 del  Anexo de la Resolución Nº 221/03 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, abriéndose a prueba las actuaciones.\n\nQue en lo que respecta a la producción anual comprometida, la Instructora manifestó que de conformidad con la información remitida por el Organismo Fiscal, la producción de leche para los Ejercicios 2004/2007 era considerablemente menor a la cantidad comprometida.\n\nQue en relación a la obligación de personal, atento a la falta de prueba en contrario, se remitió a lo señalado en el Informe Nº 27 de fecha 29 de enero de 2009 de la Dirección Nacional de Incentivos Promocionales de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS en cuanto a que la empresa había incumplido con la variable dotación de personal en los períodos de mayo de 1999, julio a noviembre de 2001, enero a abril de 2002, marzo y abril de 2003, noviembre y diciembre de 2005, todos los meses de 2006 y enero a septiembre de 2007.\n\nQue en lo que respecta a las declaraciones juradas semestrales la Instructora destacó que, en orden a la información obrante en las actuaciones, la firma EL PARAÍSO SOCIEDAD ANONIMA presentó las mismas en forma extemporánea, incumpliendo con el plazo establecido en la Resolución Nº 1341 de fecha 16 de octubre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue en consecuencia dicha instrucción consideró que corresponde sancionar a la empresa con las medidas dispuestas en los  Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue en virtud de los incumplimientos detectados corresponde aplicar el decaimiento total de los beneficios otorgados, el reintegro de los tributos no abonados con motivo de la promoción acordada, la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, y una multa del NUEVE COMA CINCUENTA POR CIENTO (9,50%) sobre el monto de la inversión total comprometida del proyecto aprobado por el Anexo II del Decreto Nº 1494/97 y por la Resolución Nº 1241/98 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS que asciende a la suma de PESOS CIENTO SESENTA Y OCHO MIL CIENTO CINCUENTA ($ 168.150), conforme lo establecido en los Artículos 15 y 17 de la  Ley Nº 22.021 y sus modificaciones.\n\nQue de conformidad a lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL es quien debe disponer el decaimiento total o parcial de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que le confiere el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el Artículo 36, in fine, de la Ley Nº 24.764.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001494 1997 12 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Impónese a la firma EL PARAÍSO SOCIEDAD ANONIMA -Anexo II del Decreto Nº 1494 de fecha 30 de diciembre de 1997 y la Resolución Nº 1241 de fecha 29 de septiembre de 1998 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS- el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses y la devolución inmediata de los impuestos diferidos por los inversionistas, de corresponder, conforme lo establecido en el Artículo 15 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024764 1996 12 18 0036 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Dispónese la extinción del Cupo Fiscal establecido en el Artículo 36, in fine, de la  Ley Nº 24.764, que diera lugar a la asignación por parte de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS del Costo Fiscal Teórico correspondiente al proyecto de la firma."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - Impónese a la firma EL PARAÍSO SOCIEDAD ANONIMA, el pago de una multa de PESOS CIENTO SESENTA Y OCHO MIL CIENTO CINCUENTA ($ 168.150), según lo dispuesto en el Artículo 17 de la Ley Nº 22.021 y sus modificaciones."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El pago de la multa deberá efectuarse en el plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación del presente decreto debiéndose hacer efectivo ante la Dirección General de Administración dependiente de la SUBSECRETARIA DE ADMINISTRACION Y NORMALIZACION PATRIMONIAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS. El solo vencimiento del plazo establecido producirá la mora de pleno derecho sin necesidad de requerimiento o interpelación alguna por parte del Fisco, conforme el Artículo 18 del Anexo de la Resolución N° 221 de fecha 15 de agosto de 2003 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Sirva la presente medida de suficiente título ejecutivo para el cobro de la suma establecida en el Artículo 3º del presente decreto mediante el correspondiente procedimiento de ejecución fiscal establecido en el Código Procesal Civil y Comercial de la Nación, conforme el Artículo 18 del Anexo de la Resolución Nº 221/03 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Hágase saber a la Dirección General Impositiva dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y al Gobierno de la Provincia de SANTIAGO DEL ESTERO lo resuelto por la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Notifíquese a la firma EL PARAÍSO SOCIEDAD ANONIMA del presente decreto, haciéndole saber que contra dicho acto procede el recurso de reconsideración previsto en el Artículo 84 y siguientes del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, el que deberá interponerse dentro del plazo de DIEZ (10) días hábiles contados a partir del día siguiente al de la notificación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20110000385"
    }
  }
}