{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-415-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990930988,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1514-nacional-restablecimiento-relaciones-diplomaticas-republica-sudafrica-dn19910001514-1991-08-08"
      }
    },
    "content": {
      "mecanografico": 19910001514,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1514,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-08-08",
      "standard-normativo": "DEC C 001514 1991 08 08",
      "titulo-norma": "RESTABLECIMIENTO DE RELACIONES DIPLOMATICAS CON LA REPUBLICA DE SUDAFRICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 08 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.514/91",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RESTABLECEN LAS RELACIONES DIPLOMATICAS CON LA REPUBLICA DE SUDAFRICA."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones diplomáticas"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Sudáfrica"
            },
            "preferido": {
              "termino": "Sudáfrica"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Sudáfrica",
            "Derecho internacional",
            "derecho internacional público",
            "relaciones exteriores (relaciones diplomáticas)",
            "relaciones diplomáticas"
          ]
        }
      },
      "visto": {
        "texto": "y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000768 1986 05 22 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el nuevo programa político arriba mencionado y las medidas legislativas  ya adoptadas para darle ejecución son clara evidencia de la decisión de la dirigencia actual de desmantelar definitivamente  el  apartheid  y  de  avanzar  con  firmeza  en el proceso  de  transformación  pacífica,  democrática,  pluralista  e igualitaria    de   la  sociedad  y  el  Estado  sudafricano;\n\nQue el Gobierno argentino, sin dejar de tomar nota con satisfacción de los  cambios  ya  efectuados,  tiene  presente  que existen  todavía  importantes  aspectos pendientes de solución para consolidar el proceso de reforma,  y  desea  poner  de  relieve  su aliento  y  estímulo  a  los esfuerzos del Gobierno y del pueblo de Sudáfrica para que completen  al  más  breve plazo dicho proceso en un marco de reconciliación nacional y de  armónica  convivencia con los países vecinos;\n\nQue, a tal fin, resulta oportuno y conveniente encarar  debidamente la  atención  de  las  relaciones  argentino - sudafricanas en  sus diversos aspectos - políticos, económicos,  sociales,  culturales - con  vistas  a  encaminar  su  desarrollo  futuro para el beneficio recíproco de las dos Naciones.\n\nQue,  como consecuencia de la política de discriminación  racial  o apartheid  seguida  por  el Gobierno sudafricano, y de sus actos de intervención y desestabilización  sobre  otros  países de la región el   Gobierno  argentino  dispuso  la  ruptura  de  las  relaciones diplomáticas  con la REPUBLICA DE SUDAFRICA por Decreto N. 768, del 22 de mayo de 1986.\n\nQue el gobierno  sudafricano  ha  iniciado  a  partir  del  1ro. de febrero  de  1991  un  programa  de reformas para establecer en ese país un sistema político libre y democrático,  basado  en  el  voto universal,  la  igualdad  ante  la  ley,  el respeto de la dignidad humana y de la libertad religiosa, dentro de  un  sistema económico y  social  que  favorezca  su  desarrollo  como  Estado soberano  e independiente,  en un contexto regional de paz y cooperación;\n\nQue, en cumplimiento  de ese programa, se han derogado en Sudáfrica las leyes de segregación  de  los  grupos  étnicos  en  materia  de residencia,  propiedad  de  la  tierra  y  registro  de  población, principales    manifestaciones    jurídicas  de  aquel  régimen  de discriminación;\n\nQue el Gobierno argentino ha rechazado  enérgicamente  la  política del  apartheid, por considerar que la misma significó, no solamente el desconocimiento  flagrante  de  derechos humanos fundamentales, sino también una grave amenaza a la paz y seguridad internacionales,  y  en  consecuencia la  República  ha  apoyado  y participado  en  la  condena  de  esa  política  formulada  por  la comunidad internacional  y  expresada  por  la  Organización de las Naciones Unidas;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.- Decláranse restablecidas las relaciones diplomáticas con la REPUBLICA DE SUDAFRICA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Una  vez  realizados  los trámites diplomáticos que correspondan se procederá a la reapertura  de  la  Embajada  de  la República en Sudáfrica."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  El MINISTERIO DE RELACIONES EXTERIORES Y CULTO dará cumplimiento a las  disposiciones  del presente decreto a través de las medidas administrativas que fueren necesarias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Los gastos que demande el cumplimiento de lo dispuesto en los  artículos  precedentes  serán  atendidos  con  cargo  a los créditos del presupuesto del Ministerio de Relaciones Exteriores  y Culto para el ejercicio 1991."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM -  DI TELLA"
      },
      "id-infojus": "DN19910001514"
    }
  }
}