{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-954-8000-2791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991852313,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8459-nacional-decreto-nacional-ley-19989-sobre-fondo-especial-extracto-quebracho-dn19720008459-1972-11-30"
      }
    },
    "content": {
      "mecanografico": 19720008459,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8459,
      "timestamp": "2014-07-17T22:48:25",
      "timestamp-m": "2014-07-17T22:48:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1972-11-30",
      "standard-normativo": "DEC C 008459 1972 11 30",
      "titulo-norma": "DECRETO NACIONAL DE LA LEY 19989 SOBRE FONDO ESPECIAL DEL EXTRACTO DEL QUEBRACHO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1972 12 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 8.459/72",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se  establecen  las  atribuciones  y  funciones de la Comisión Nacional del Extracto de Quebracho.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 019989 1972 11 30 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fondo Especial del Extracto del Quebracho"
            },
            "preferido": {
              "termino": "Fondo Especial del Extracto del Quebracho"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Comisión Nacional del Extracto del Quebracho"
            },
            "preferido": {
              "termino": "Comisión Nacional del Extracto del Quebracho"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "bosque de producción"
            },
            "preferido": {
              "termino": "Recursos naturales/bosques/bosque de producción"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "forestación"
            },
            "preferido": {
              "termino": "Recursos naturales/bosques/forestación"
            },
            "sinonimos": {
              "termino": [
                "parquización",
                "forestación urbana",
                "plantación de árboles"
              ]
            }
          },
          {
            "elegido": {
              "termino": "extracto del quebracho"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria forestal/productos forestales/extracto del quebracho"
            },
            "sinonimos": {
              "termino": [
                "extracto tanantes",
                "industria",
                "productos industriales",
                "subproductos forestales",
                "derivados de los bosques"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derivados de los bosques (productos forestales)",
            "extracto tanantes (extracto del quebracho)",
            "industria forestal",
            "productos industriales (actividad industrial)",
            "Fondo Especial del Extracto del Quebracho",
            "forestación",
            "parquización (forestación)",
            "bosque de producción",
            "productos forestales",
            "extracto del quebracho",
            "Comisión Nacional del Extracto del Quebracho",
            "forestación urbana (forestación)",
            "industria (actividad industrial)",
            "subproductos forestales (productos forestales)",
            "Recursos naturales",
            "bosques",
            "Actividades económicas",
            "plantación de árboles (forestación)",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019989 1972 11 30 0000 000 0000 000"
          }
        },
        "texto": "la ley 19.989 por la que se crea el Fondo Especial del Extracto de Quebracho  y  la  Comisión  Nacional  del  Extracto de Quebracho"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  de  interés  nacional  asegurar  la estabilidad de la industria  del  extracto  de  quebracho  por su repercusión  en  la economía  forestal  y  su  gravitación  en  el  desarrollo  de  las provincias productoras;\n\nQue  es  imprescindible encarar una tecnificación racional  de  las tareas de  producción de materia prima que permita reducir costos y aprovechar mejor los recursos;\n\nQue la disminución  de  la  participación  relativa del extracto de quebracho  en  el  mercado  internacional  de  tanantes  vegetales, destaca    la   necesidad  inmediata  de  promover  investigaciones tecnológicas  para  hallar  nuevas  aplicaciones  del  mismo.\n\nQue  la  producción    del   extracto  de  quebracho  racionalmente orientada puede transformarse  en un valioso factor de dinamización de la economía forestal.\n\nQue  el  apoyo  técnico  y financiero  a  prestar  a  programas  de producción e industrialización  provocará  una  movilización de los recursos  forestales  con el consiguiente aumento de  rentabilidad, de  la  tasa  de ocupación  y  del  producto  bruto  interno;\n\nQue la intervención  conjunta  de los sectores interesados proveerá a  una  más  eficaz defensa de los  intereses  involucrados  en  la producción  y comercialización  del  extracto  de  quebracho;\n\nQue  es  necesario  dictar  las  normas  reglamentarias  a  que  se ajustará el  funcionamiento  de  la  Comisión Nacional del Extracto del  quebracho,  como  así  también  las  que   se  refieren  a  la aplicación y administración del Fondo Especial."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1.- La Comisión Nacional del Extracto de Quebracho, tendrá su asiento  en  la  ciudad  de Resistencia, capital de la provincia del Chaco. Podrá establecer delegaciones o dependencias administrativas en cualquier lugar de la República."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Para cada una de las representaciones previstas en el art. 5  de  la  ley,  se  designará  un  titular y un suplente. Los suplentes  reemplazarán  a  los respectivos titulares  sólo  cuando éstos estuvieren impedidos de  concurrir a una o más convocatorias.\n\nLos integrantes de la comisión se  desempeñarán  con  carácter  \"ad honorem\",  con  excepción del Presidente, sin perjuicio del derecho a percibir viáticos,  pasajes  y  gastos  de movilidad cuando deban trasladarse para el ejercicio de sus funciones,  de  acuerdo  a  la reglamentación que internamente se dicte."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  La Comisión será presidida por el representante del Ministerio  de  Agricultura  y  Ganadería  el  que,  a  tal  efecto designará  un  funcionario    a  nivel  de  director  general,  con antecedentes reconocidos en materia  de  producción  forestal  y en tecnología  aplicada  al extracto de quebracho. El presidente de la Comisión tendrá asiento  permanente  de  funciones  en la ciudad de Resistencia, provincia del Chaco."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- De acuerdo a lo establecido en el art. 4 de la ley, la comisión    formalizará    su  vinculación  con  el  Ministerio  de Agricultura y Ganadería a través  de  la  Subsecretaría de Recursos Naturales Renovables."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Serán atribuciones de la Comisión:\n\na)  Proponer la designación, contratación y/o remoción del personal necesario.\n\nb)  Requerir  de  las  entidades  oficiales  y  privadas  informes, estudios  técnicos,  estadísticas  y  demás  datos que concurran al mejor cumplimiento de su cometido.\n\nc)  Suscribir  contratos  con  reparticiones públicas  y  privadas, nacionales, provinciales e internacionales,  para la realización de estudios, investigaciones y proyectos, de acuerdo  a  los objetivos previstos en el art. 2 de la ley, conforme a las normas  legales  y administrativas  vigentes,  previa  aprobación  del  Ministerio  de Agricultura y Ganadería.\n\nd)    Participar   en  la  elaboración  del  presupuesto  anual  de exportaciones del extracto de quebracho."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- El contralor del cumplimiento del presupuesto anual de exportaciones,  así  como el de la distribución del mismo entre las empresas  productoras,  será  efectuado  por  la  Subsecretaría  de Comercio Exterior  del  Ministerio de Comercio, con intervención de la Comisión Nacional del Extracto de Quebracho."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  La  Comisión  tendrá intervención en todas aquellas situaciones derivadas de problemas de producción, industrialización y/o comercialización  del  extracto de quebracho, tales como:\n\na) Dificultades de cualquier índole en lo referente al abastecimiento  de  materia  prima  en las zonas de  influencia  de plantas industriales.\n\nb)  Integraciones  industriales  cuando    ello   signifique  mejor utilización de los recursos forestales y/o aprovechamiento  de  los subproductos.\n\nc)  Consecuencias derivadas de la existencia de capacidad ociosa en la industria y eventuales ceses de producción.\n\nd)  Realización  de  los  estudios  y  concreción  de  las  medidas tendientes  a  lograr  un  mejor  aprovechamiento  de  los recursos forestales  y  la  ampliación  y  diversificación  tecnológica  del mercado del extracto de quebracho."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8.- Comuníquese, publíquese y dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "LANUSSE - WEHBE -  MOR ROIG  - PARELLADA - GARCIA"
      },
      "id-infojus": "DN19720008459"
    }
  }
}