{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-182-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1685968696096,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "281-nacional-reglamentacion-ley-27686-creacion-regimen-promocion-industria-automotriz-autopartista-su-cadena-valor-dn20230000281-2023-05-28"
      }
    },
    "content": {
      "mecanografico": 20230000281,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 281,
      "fecha": "2023-05-28",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000281 2023 05 28",
      "titulo-norma": "Reglamentación de la ley 27.686 de creación del Régimen de Promoción de la Industria Automotriz-Autopartista y su Cadena de Valor",
      "nombre-coloquial": "DECRETO NACIONAL 281/2023",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 05 29"
        }
      },
      "analista": "Mazza, Gustavo",
      "responsable": "Mazza, Gustavo",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-06-05",
      "fecha-mod": "2023-06-05",
      "timestamp": "2023-06-05T09:32:03",
      "timestamp-alta": "2023-06-05T09:32:03",
      "timestamp-m": "2023-06-05T09:32:03",
      "generalidades": {
        "sintesis": "Se reglamenta la ley 27.686 de creación del Régimen de Promoción de la Industria Automotriz-Autopartista y su Cadena de Valor.",
        "anexos-decreto": {
          "anexo-ley": [
            "A Reglamentación de la Ley N° 27.686",
            "B Anexo I"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "automotores"
            },
            "preferido": {
              "termino": "Transporte/vehículos/automotores"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "inversiones"
            },
            "preferido": {
              "termino": "Economía y finanzas/inversiones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria automotriz"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz"
            },
            "sinonimos": {
              "termino": [
                "fabricación de automotores",
                "fabricación de automóviles",
                "empresa automotriz",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autopartes"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria automotriz/partes del automotor"
            },
            "sinonimos": {
              "termino": [
                "autopartes",
                "fabricación de automotores",
                "fabricación de automóviles",
                "piezas del automotor",
                "empresa automotriz",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "empresa automotriz (industria automotriz)",
            "automotores",
            "derecho financiero (Economía y finanzas)",
            "Transporte",
            "derecho económico financiero (Economía y finanzas)",
            "productos industriales (actividad industrial)",
            "fabricación de automóviles (industria automotriz)",
            "vehículos",
            "autopartes (partes del automotor)",
            "inversiones",
            "piezas del automotor (partes del automotor)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "partes del automotor",
            "industria automotriz",
            "industria (actividad industrial)",
            "fabricación de automotores (industria automotriz)",
            "Economía y finanzas",
            "Actividades económicas",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2023-43018397-APN-DGD#MDP, la Ley N° 27.686, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 027686 2022 09 01 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027686 2022 09 01 0023 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 027686 2022 09 01 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000050 2019 12 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que mediante la Ley N° 27.686 se creó el Régimen de Promoción de la Industria Automotriz-Autopartista y su Cadena de Valor.\n\nQue la cadena de valor automotriz es central para la estructura y la dinámica productiva del país, no solo por su aporte en términos de producción, empleo y exportaciones industriales, sino además por su capacidad de impulsar eslabonamientos productivos de alto valor agregado, derramar capacidades y, por tanto, el cambio técnico, y de esta manera contribuir al aumento de la productividad de la economía en su conjunto.\n\nQue el mencionado Régimen tiene como uno de sus objetivos promover las inversiones en el sector automotriz, diseñando al efecto una serie de incentivos fiscales aplicables sobre las inversiones comprometidas.\n\nQue dichos incentivos consisten principalmente en otorgar un tratamiento diferenciado a las inversiones comprometidas e integradas en el marco del proyecto productivo aprobado por la Autoridad de Aplicación, respecto de los créditos fiscales en el Impuesto al Valor Agregado originados por dichas inversiones, y la amortización acelerada en el Impuesto a las Ganancias respecto de los bienes de capital y/o en obras de infraestructura, comprendidos en el proyecto.\n\nQue resulta necesario precisar las pautas objetivas que determinarán el alcance de los modelos rediseñados comprendidos en la ley, así como los alcances de ciertos bienes y actividades enunciadas en la misma.\n\nQue el artículo 13 de la referida ley fija, hasta el 31 de diciembre de 2031, un derecho de exportación del CERO POR CIENTO (0 %) a la exportación de los bienes producidos al amparo de los proyectos aprobados en el marco del citado Régimen, delegando en el PODER EJECUTIVO NACIONAL la determinación de las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) a las que se les aplicará dicha alícuota diferencial.\n\nQue, por otra parte, el artículo 23 de la Ley N° 27.686 crea el Instituto de la Movilidad como ente de derecho público no estatal, que tendrá por objeto fomentar la consolidación de un ecosistema productivo sustentable a través de la coordinación entre los diferentes eslabones de la cadena de valor, el ESTADO NACIONAL, el colectivo de los trabajadores y las trabajadoras y las instituciones de apoyo científico y tecnológico, impulsando el entramado productivo que acompañe al crecimiento del sector, fundamental para el desarrollo de la cadena de valor automotriz.\n\nQue, en consecuencia, resulta necesario convocar a los organismos que serán parte del Directorio y del Consejo Consultivo del Instituto de la Movilidad a efectos de la designación de sus vocales y asesores o asesoras, respectivamente.\n\nQue por el artículo 30 de la Ley N° 27.686 se designó a la ex-SECRETARÍA DE INDUSTRIA, ECONOMÍA DEL CONOCIMIENTO Y GESTIÓN COMERCIAL EXTERNA del entonces MINISTERIO DE DESARROLLO PRODUCTIVO como Autoridad de Aplicación de dicha ley.\n\nQue en razón de los cambios implementados en la Ley de Ministerios N° 22.520 (texto ordenado por Decreto N° 438/92 y sus modificaciones) y en el Organigrama de Aplicación de la Administración Nacional centralizada, aprobado por el Decreto N° 50 del 19 de diciembre de 2019 y sus modificatorios, corresponde a la actual SECRETARÍA DE INDUSTRIA Y DESARROLLO PRODUCTIVO del MINISTERIO DE ECONOMÍA el carácter de Autoridad de Aplicación del régimen que aquí se reglamenta.\n\nQue han tomado intervención los servicios jurídicos competentes.\n\nQue el presente acto se dicta en ejercicio de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley Nº 27.686 de Promoción de Inversiones en la Industria Automotriz-Autopartista y su Cadena de Valor, que como ANEXO I (IF-2023-60080191-APN-SIYDP#MEC) integra el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 027686 2022 09 01 0023 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 027686 2022 09 01 0026 000 0027 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Convócase a los organismos y entidades integrantes del Directorio y del Consejo Consultivo del Instituto de la Movilidad, creado por el artículo 23 de la Ley Nº 27.686, y de conformidad a lo establecido en sus artículos 26 y 27, a designar a los o las vocales y sus respectivos suplentes que serán parte de su Directorio, y a los asesores o las asesoras que serán parte de su Consejo Consultivo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La SECRETARÍA DE INDUSTRIA Y DESARROLLO PRODUCTIVO del MINISTERIO DE ECONOMÍA, en su carácter de Autoridad de Aplicación de la Ley N° 27.686, dictará las normas aclaratorias y/o complementarias que resulten necesarias a efectos de tornar operativas las previsiones allí dispuestas, así como en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, a dictar en el marco de sus competencias, las normas aclaratorias y/o complementarias que sean pertinentes para la efectiva implementación de los beneficios contemplados en la Ley N° 27.686 y en la reglamentación que se aprueba por la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ - Rossi - Massa"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Reglamentación de la Ley N° 27.686",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 16",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TOR C 020628 2019 12 05 0053 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 027686 2022 09 01 0007 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 1,
              "texto": "ARTÍCULO 1°.- Podrán acceder al Régimen de Promoción de la Industria Automotriz-Autopartista y su Cadena de Valor y a los beneficios establecidos en el Título I de la Ley N° 27.686 las personas jurídicas constituidas en la REPÚBLICA ARGENTINA, o habilitadas para actuar dentro de su territorio, comprendidas en el inciso a) del artículo 53 de la Ley de Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, que cuenten con nuevos proyectos de inversión destinados a la fabricación de los bienes y/o al desarrollo de procesos industriales, enunciados en el artículo 6° de la ley citada en primer término.\n\nA los fines de la presente reglamentación, entiéndese como \"nuevo proyecto\" a aquellos que contemplen inversiones realizadas, o a realizar, a partir de la fecha de entrada en vigor de la Ley Nº 27.686 por los montos mínimos requeridos, según se detalle en la normativa que dicte la Autoridad de Aplicación, de conformidad con lo establecido en el artículo 7°, in fine, de dicha norma.\n\nSerán computables, a efectos de cumplir con la inversión mínima requerida, las inversiones efectivamente realizadas a partir de la entrada en vigor de la ley que por la presente se reglamenta, independientemente de las inversiones que se hubieren realizado con anterioridad, en el marco del mismo proyecto, las que no serán consideradas a efectos de dicho cálculo ni alcanzadas por los beneficios contemplados en su artículo 12."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 027686 2022 09 01 0006 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 027263 2016 07 13 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_3",
                    "ref": "LEY C 027263 2016 07 13 0011 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 2,
              "texto": "ARTÍCULO 2°.- Los proyectos de inversión susceptibles de ser considerados elegibles y, por ende, alcanzados por los beneficios contemplados en la Ley N° 27.686, además de cumplir con los requisitos allí enunciados y los que al efecto determine la Autoridad de Aplicación, deberán reunir las siguientes condiciones:\n\na) Nuevos proyectos destinados a la producción de los bienes de los incisos a) y b) del artículo 6° de la Ley N° 27.686: deberán cumplir con las condiciones establecidas en la Ley N° 27.263 y con el monto mínimo de inversión que establezca la Autoridad de Aplicación, en los términos del segundo párrafo del artículo 1° del presente Anexo.\n\nPodrán solicitar su adhesión al régimen de la Ley N° 27.686 aquellos sujetos que no hubieran dado cumplimiento a la exigencia de los porcentajes mínimos de Contenido Mínimo Nacional (CMN) previstos en el artículo 11 de la Ley N° 27.263, respecto de sus proyectos aprobados en dicho marco legal, siempre que se encuentren dentro del plazo previsto en el cuarto párrafo del precitado artículo, pudiendo usufructuar los beneficios de la Ley N° 27.686 previa constitución de las garantías correspondientes, conforme lo establezca la Autoridad de Aplicación.\n\nNo obstante ello, si vencido ese plazo, los beneficiarios de la Ley N° 27.263 no dieran acabado cumplimiento al requisito de Contenido Mínimo Nacional (CMN) requerido, según el tipo de bien de que se trate, la Autoridad de Aplicación ejecutará las garantías mencionadas en el párrafo anterior por el monto de los beneficios usufructuados, sin perjuicio de las sanciones que pudieren corresponder en virtud del Régimen Sancionatorio contemplado en el Capítulo V de la Ley N° 27.686.\n\nb) Nuevos proyectos destinados a la producción de bienes de los incisos c) a j) del artículo 6° de la Ley N° 27.686: inversión mínima requerida según determine la Autoridad de Aplicación, en los términos del segundo párrafo del artículo 1° del presente Anexo."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTÍCULO 3°.- Serán consideradas, a efectos de cumplir el monto de inversión mínima referido en el artículo 2°, las inversiones necesarias, de acuerdo al proyecto presentado, para la fabricación del producto o provisión del proceso beneficiado, netas de impuestos, gastos financieros, descuentos, quitas y/o bonificaciones, en los siguientes conceptos: maquinarias y equipos, moldes, matrices u otro instrumental; instalaciones fijas de procesos, prueba y ensayos y/u obra de infraestructura (incluyendo las obras civiles autorizadas por la Autoridad de Aplicación destinadas a las instalaciones vinculadas). La necesidad deberá ser acreditada en el informe técnico al que se hace referencia en el artículo 7° del presente Anexo. Los bienes de capital podrán ser afectados a otras líneas de producción de la solicitante, siempre que su uso principal sea afectado al proyecto adherido.\n\nLa Autoridad de Aplicación podrá modificar los conceptos citados, tomando en consideración las particularidades propias del proyecto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027686 2022 09 01 0006 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 000779 1995 11 20 0000 000 0000 000 A"
                  }
                ]
              },
              "numero-articulo": 4,
              "texto": "ARTÍCULO 4°.- A efectos de determinar la elegibilidad de los proyectos destinados a la producción de los bienes comprendidos en los incisos c) y d) del artículo 6° de la Ley N° 27.686, se entenderá por:\n\na) \"plataforma nueva\", cuando la empresa solicitante, al momento de la presentación del Proyecto, no fabrique ni haya fabricado un vehículo de la misma categoría, denominación y características generales, de acuerdo a las definiciones del punto 3 del Anexo A del Decreto N° 779 del 20 de noviembre de 1995 y sus modificaciones o, que al menos el CINCUENTA PORCIENTO (50 %) de sus partes, en valor, difieran respecto a los vehículos que fabrique o haya fabricado.\n\nPara el caso de los vehículos denominados como \"camión tractor\" y \"camión rígido\" en el anexo referido en el párrafo anterior podrá considerarse como nueva plataforma los casos en que la solicitante, al momento de la presentación del proyecto, fabrique o haya fabricado un camión de la misma categoría, denominación y características generales, siempre que el proyecto presentado se corresponda a un nuevo rango de capacidad de carga, cuya fabricación no sea posible con los activos fijos de producción existentes al momento de la presentación.\n\nb) \"rediseño significativo\", cuando al menos el TREINTA Y CINCO POR CIENTO (35 %) de sus componentes, en valor, difieran respecto a los vehículos que fabrique o haya fabricado al momento de la presentación del proyecto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0006 000 0000 000"
                }
              },
              "numero-articulo": 5,
              "texto": "ARTÍCULO 5°.- A efectos de determinar la elegibilidad de los proyectos destinados a la producción de los bienes comprendidos en los incisos e), f), g), h) e i) del artículo 6° de la Ley N° 27.686, será considerada:\n\na) Nueva autoparte: cuando la empresa solicitante no fabrique ni haya fabricado, al momento de la presentación del proyecto, una autoparte similar en términos de diseño, especificaciones técnicas o prestaciones o:\n\n1. en el caso de los bienes clasificados en los incisos e), f), g), h), cuando al menos el CINCUENTA POR CIENTO (50 %) de sus partes, en valor, difieran respecto a las autopartes que fabrique o haya fabricado.\n\n2. en el caso de los bienes clasificados en el inciso i) cuando para su fabricación sea indispensable la utilización de nuevos activos de producción.\n\nb) Autopartes ya producidas al momento de la solicitud de inscripción al régimen que involucren una mejora sustantiva en la capacidad productiva: se contemplarán mejoras cuantitativas o cualitativas. En el primero de los casos, deberán comprender un aumento en la capacidad productiva instalada de al menos un TREINTA POR CIENTO (30%). En el segundo, una inversión destinada a mejoras en los procesos con impacto en su productividad, ya sea por la incorporación de nuevas tecnologías, su automatización, mejora en la eficiencia energética y/u optimización en el uso de los insumos de producción, entre otras, que determine la Autoridad de Aplicación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0006 000 0000 000"
                }
              },
              "numero-articulo": 6,
              "texto": "ARTÍCULO 6°.- En aquellos supuestos en los que la inversión en un proyecto se encuentre vinculada a la producción de los bienes indicados en el inciso i) del artículo 6° de la Ley N° 27.686, estos deberán estar destinados a la producción de los vehículos consignados en los incisos a), b), c) y d) o de los bienes indicados en los incisos e), f), g) y h) del mismo artículo; o al mercado de reposición de estos últimos. La condición de provisión deberá ser acreditada mediante nota de aval de terminal automotriz, o de fabricante autopartista de los bienes comprendidos en los citados incisos e), f), g) y h), incluyendo los volúmenes estimados de aprovisionamiento.\n\nEn el caso que se destinen al mercado de reposición, deberán contar con una nota de aval que acredite la condición de fabricante de autoparte, conforme los términos del artículo 6° de la Ley N° 27.686, de alguna de las instituciones que forman parte del gobierno del Instituto Nacional de la Movilidad."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTÍCULO 7°.- Los requisitos previstos en los artículos 4°, 5° y 6° de la presente reglamentación, así como también la condición de \"necesidad\" prevista en el artículo 3°, deberán ser acreditados mediante informe técnico de:\n\na) departamentos o áreas competentes en la temática en análisis, de Universidades Públicas Nacionales;\n\nb) el INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL, organismo descentralizado actuante en la órbita del MINISTERIO DE ECONOMÍA; u c) otros organismos a criterio de la Autoridad de Aplicación."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0006 000 0000 000"
                }
              },
              "numero-articulo": 8,
              "texto": "ARTÍCULO 8°.- En aquellos supuestos en los que el proyecto se encuentre relacionado a inversiones en procesos productivos en los términos descritos en el inciso j) del artículo 6° de la Ley N° 27.686, se deberá acreditar, mediante nota de aval de terminal automotriz o fabricante autopartista de los bienes comprendidos en los incisos e), f), g) y h) del referido artículo, incluyendo los volúmenes estimados de aprovisionamiento, la relación de dichos procesos con la producción de vehículos o bien con la de autopartes, sistemas, conjuntos o subconjuntos, conforme los términos del artículo 6° aludido."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0008 000 0000 000"
                }
              },
              "numero-articulo": 9,
              "texto": "ARTÍCULO 9°.- Las peticionantes deberán presentar la solicitud de acceso al Régimen ante la Autoridad de Aplicación, quien determinará los plazos, formas y condiciones que deberán observarse para la presentación de los proyectos y demás cuestiones operativas.\n\nEn cuanto a la condición prevista en el inciso c) del artículo 8° de la Ley N° 27.686, el solicitante deberá acreditar ante la Autoridad de Aplicación que se encuentra en el curso normal de cumplimiento de sus obligaciones fiscales y/o previsionales y que no posee deudas líquidas y exigibles correspondientes a las obligaciones impositivas, aduaneras y de los recursos de la seguridad social, con el objeto de gozar y mantener los tratamientos de excepción contenidos en el régimen promocional, de conformidad con la información que el mismo solicite a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0012 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "ARTÍCULO 10.- Una vez aprobados los proyectos, la SECRETARÍA DE INDUSTRIA Y DESARROLLO PRODUCTIVO del MINISTERIO DE ECONOMÍA brindará a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS la información necesaria relativa a aquellos.\n\nDicha información contendrá, entre otros aspectos, el cronograma de inversiones del que surjan los plazos estimados de cumplimiento de las inversiones comprometidas y los montos totales de las inversiones en bienes de capital y en obras de infraestructura susceptibles de ser alcanzados por los beneficios establecidos en el artículo 12 de la Ley N° 27.686. La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS establecerá los procedimientos correspondientes con el fin de que proceda a efectuar la respectiva afectación de los beneficios."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027686 2022 09 01 0012 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 027686 2022 09 01 0006 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "TOR C 020631 1997 03 26 0024 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 11,
              "texto": "ARTÍCULO 11.- El beneficio previsto en el inciso a) del artículo 12 de la Ley Nº 27.686, vinculado con la devolución del Impuesto al Valor Agregado originado en la compra, construcción, fabricación, elaboración o importación definitiva de bienes de capital -excepto automóviles- o la realización de obras de infraestructura, afectadas a los proyectos de inversión destinados a la fabricación de los bienes incluidos en el artículo 6º de la precitada ley, se regirá tanto por el tratamiento establecido en el primer artículo sin número incorporado a continuación del artículo 24 de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones como por sus normas complementarias, las excepciones contenidas en el mencionado artículo 12 y las disposiciones que al respecto se dicten.\n\nCuando los referidos bienes se adquieran bajo los términos y condiciones de un Contrato de Leasing, el plazo al que se refiere el quinto párrafo del primer artículo sin número incorporado a continuación del artículo 24 de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, será de TRES (3) períodos fiscales.\n\nLa devolución de los saldos en el impuesto al valor agregado, conforme lo previsto en la Ley Nº 27.686, solo resultará procedente, en la medida que los beneficiarios hayan accedido al cupo fiscal presupuestario respectivo."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027686 2022 09 01 0012 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "TOR C 020628 2019 12 05 0087 000 0088 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "TOR C 020628 2019 12 05 0071 000 0088 000"
                  }
                ]
              },
              "numero-articulo": 12,
              "texto": "ARTÍCULO 12.- A los fines de lo dispuesto en el inciso b) del artículo 12 de la Ley Nº 27.686, los beneficiarios podrán optar por practicar las amortizaciones de las inversiones realizadas y afectadas a los proyectos aprobados, en los términos de los artículos 87 y 88 de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, o conforme el régimen de amortización acelerada, dispuesto en la ley promocional.\n\nUna vez ejercida la mencionada opción, deberá comunicarse a la Autoridad de Aplicación y a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, en la forma, plazo y condiciones que estas establezcan, cada una en el ámbito de sus competencias y tendrá que aplicarse -sin excepción- a todas las inversiones que se realicen, a los fines de garantizar la ejecución de los proyectos.\n\nLa franquicia resultará de aplicación a partir del período fiscal de la afectación del bien de que se trate, en la medida en que este último se encuentre habilitado, entendiéndose como tal cuando se halle apto para ser utilizado en el proyecto promovido. En todos los casos, deben tratarse de bienes muebles nuevos.\n\nTratándose de bienes que hayan sido habilitados en ejercicios fiscales anteriores a aquel en que se aprueba la solicitud, la franquicia podrá usufructuarse por el valor residual de los bienes afectados al proyecto, esto es, por el valor remanente no amortizado de los bienes sujetos a beneficio.\n\nCuando se trate de operaciones que den derecho a la opción prevista en el artículo 71 de la Ley del Impuesto a las Ganancias, texto ordenado en 2019 y sus modificaciones, la amortización especial establecida en el inciso b) del artículo 12 de la Ley Nº 27.686 deberá practicarse sobre el costo determinado de acuerdo con lo dispuesto en la norma legal del gravamen.\n\nSi la enajenación y reemplazo se realizaran en ejercicios fiscales diferentes, la amortización eventualmente computada en exceso deberá reintegrarse en el balance impositivo correspondiente a dicha enajenación.\n\nEl referido tratamiento queda sujeto a la condición de que los bienes adquiridos en reemplazo permanezcan en el patrimonio del contribuyente mientras dure la ejecución del proyecto. De no cumplirse esta condición, corresponderá rectificar las declaraciones juradas presentadas e ingresar las diferencias de impuesto resultantes más sus intereses, salvo en el supuesto previsto en el párrafo siguiente, sin perjuicio de las sanciones que le pudieran corresponder por aplicación de las disposiciones del Capítulo V de la Ley Nº 27.686.\n\nNo se producirá la caducidad del tratamiento señalado precedentemente en el caso de reemplazo de bienes que hayan gozado de la franquicia, en tanto el monto invertido en la reposición sea igual o mayor al obtenido por su venta. Cuando el importe de la nueva adquisición fuera menor al obtenido en la venta, la proporción de las amortizaciones computadas en virtud del importe reinvertido que no se encuentre alcanzada por el régimen tendrá el tratamiento indicado en el párrafo anterior."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0016 000 0000 000"
                }
              },
              "numero-articulo": 13,
              "texto": "ARTÍCULO 13.- La Autoridad de Aplicación determinará el porcentaje que, en los términos del artículo 16 de la Ley N° 27.686, deberá establecerse en concepto de tasa de auditoría, así como la forma y oportunidad de efectivizar su pago."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0012 000 0013 000"
                }
              },
              "numero-articulo": 14,
              "texto": "ARTÍCULO 14.- Las auditorías se iniciarán con la puesta en marcha de los proyectos con el fin de que se pueda verificar, además del cumplimiento de las obligaciones emergentes del presente régimen, la efectiva correspondencia entre las inversiones comprometidas en los proyectos de inversión aprobados y las que efectivamente gozan de los tratamientos impositivos de excepción previstos en los artículos 12 y 13 de la Ley Nº 27.686"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
                }
              },
              "numero-articulo": 15,
              "texto": "ARTÍCULO 15.- La SECRETARÍA DE INDUSTRIA Y DESARROLLO PRODUCTIVO del MINISTERIO DE ECONOMÍA y la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS instrumentarán, cada una en el ámbito de sus competencias, los procedimientos para hacer efectivos los beneficios establecidos en el Capítulo III de la Ley Nº 27.686"
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 027686 2022 09 01 0013 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 027686 2022 09 01 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 16,
              "texto": "ARTÍCULO 16.- Establécese que las mercaderías producidas al amparo de los proyectos de inversión aprobados en el marco de la Ley Nº 27.686, comprendidas en las posiciones arancelarias de la NOMENCLATURA COMÚN DEL MERCOSUR (N.C.M.) que se consignan en el APÉNDICE (IF-2023-53127176-APN-SIYDP#MEC) que integra el presente Anexo I podrán acceder a los beneficios del artículo 13 de la Ley Nº 27.686, siempre que cumplan con los demás requisitos previstos en el Régimen."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        }
      ],
      "id-infojus": "DN20230000281"
    }
  }
}