{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-447-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991252621,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "744-nacional-rechazo-reclamo-administrativo-interpuesto-personal-militar-retirado-dn20050000744-2005-06-29"
      }
    },
    "content": {
      "mecanografico": 20050000744,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 744,
      "timestamp": "2014-07-17T22:02:25",
      "timestamp-m": "2014-07-17T22:02:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-06-29",
      "standard-normativo": "DEC C 000744 2005 06 29",
      "titulo-norma": "RECHAZO DE RECLAMO ADMINISTRATIVO INTERPUESTO POR PERSONAL MILITAR RETIRADO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 01"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 744/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-07-01",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE RECHAZA EL RECLAMO INCOADO POR PERSONAL MILITAR EN SITUACION DE RETIRO, POR NO REUNIR LOS REQUISITOS PREVISTOS EN EL DECRETO 1244/1998 (QUE OTORGA UN BENEFICIO MENSUAL PARA VETERANOS DE GUERRA) PARA RESULTAR BENEFICIARIO DEL COMPLEMENTO ESTABLECIDO POR EL MISMO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar retirado"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/personal militar retirado"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares",
                "personal militar en retiro"
              ]
            }
          },
          {
            "elegido": {
              "termino": "veteranos de guerra"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra/veteranos de guerra"
            },
            "sinonimos": {
              "termino": [
                "excombatientes",
                "ex combatientes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "guerra de Malvinas"
            },
            "preferido": {
              "termino": "Defensa nacional/guerra/guerra de Malvinas"
            },
            "sinonimos": {
              "termino": [
                "conflicto del Atlántico Sur",
                "conflicto bélico del Atlántico Sur"
              ]
            }
          },
          {
            "elegido": {
              "termino": "complemento mensual remunerativo"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración/complemento mensual remunerativo"
            },
            "sinonimos": {
              "termino": [
                "estímulos",
                "contrato laboral",
                "derecho del trabajo",
                "plus",
                "incentivos",
                "subsidio móvil mensual",
                "bonificaciones",
                "salario",
                "suplemento salarial",
                "sueldo",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "conflicto del Atlántico Sur (guerra de Malvinas)",
            "contrato laboral (contrato de trabajo)",
            "guerra",
            "veteranos de guerra",
            "personal militar",
            "complemento mensual remunerativo",
            "personal de las Fuerzas Armadas (personal militar)",
            "reclamo impropio",
            "derecho militar",
            "salario (remuneración)",
            "personal militar en retiro (personal militar retirado)",
            "remuneración",
            "procedimiento administrativo",
            "Derecho administrativo",
            "adicionales de remuneración",
            "subsidio móvil mensual (complemento mensual remunerativo)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "proceso administrativo (procedimiento administrativo)",
            "ex combatientes (veteranos de guerra)",
            "excombatientes (veteranos de guerra)",
            "Defensa nacional",
            "incentivos (adicionales de remuneración)",
            "conflicto bélico del Atlántico Sur (guerra de Malvinas)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "personal militar retirado",
            "Derecho laboral",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "guerra de Malvinas",
            "remuneraciones accesorias",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001244 1998 10 22 0000 000 0000 000"
          }
        },
        "texto": "lo propuesto por el MINISTRO DE DEFENSA detallado en el Anexo I y lo dispuesto por el Decreto Nº 1244 del 22 de octubre de 1998, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001244 1998 10 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": "SUBSECRETARIA DE LA GESTION PUBLICA",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "RES C 000004 2001 01 26 0000 000 0000 000"
            },
            {
              "cr": "SECRETARIA DE LA FUNCION PUBLICA",
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "RES C 000078 1999 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025827 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 023109 1984 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 023848 1990 09 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 024343 1994 06 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 024652 1996 05 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 024892 1997 11 05 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el personal militar retirado individualizado en el Anexo I reclama administrativamente, solicitando se le abone el complemento previsto en el Decreto Nº 1244/98, incorporándoselo a su haber, ello, con efecto retroactivo.\n\nQue, conforme las constancias de las actuaciones del caso, dicho personal acreditó encontrarse en situación de retiro y su condición de \"veterano de guerra\" por haber participado en las acciones bélicas que tuvieron lugar en el TEATRO DE OPERACIONES DEL ATLANTICO SUR.\n\nQue por el decreto mencionado se estableció, con vigencia a partir del 1 de noviembre de 1998, un complemento mensual equivalente al OCHENTA Y CINCO POR CIENTO (85%) de la asignación básica correspondiente al Nivel E del Agrupamiento General del Sistema Nacional de la Profesión Administrativa aprobado por Decreto Nº 993/91 (T. O. 1995), para el personal de la ADMINISTRACION PUBLICA NACIONAL que acredite la condición de excombatiente en las acciones bélicas desarrolladas en el aludido teatro de operaciones entre el 2 de abril de 1982 y el 14 de junio de 1982.\n\nQue, fundando su pretensión, el personal reclamante citó la referida normativa y, en síntesis, adujo que su calidad de veterano de guerra era indudable, atento que la norma aclaratoria conformada por la Resolución de la entonces SECRETARIA DE LA FUNCION PUBLICA Nº 78 de fecha 18 de junio de 1999 -actualmente reemplazada por la Resolución Nº 4 del 26 de enero de 2001 de la SUBSECRETARIA DE LA GESTION PUBLICA- determinó que quedaban comprendidos en el concepto de veterano todos los Oficiales, Suboficiales y Soldados de las Fuerzas Armadas y de Seguridad que hubieran participado en las acciones bélicas llevadas a cabo en las jurisdicciones del TEATRO DE OPERACIONES MALVINAS y del TEATRO DE OPERACIONES DEL ATLANTICO SUR y que el concepto de Administración Pública Nacional comprende al ámbito de las Fuerzas Armadas, atento que el mismo debe entenderse con la amplitud normada en el artículo 8º de la Ley Nº 24.156, sustituido por la Ley Nº 25.827.\n\nQue el mentado personal expresó, asimismo, que el referido alcance quedó también demostrado por el hecho de que el complemento en cuestión es liquidado a los militares en actividad y que, a su juicio, el concepto de personal de la Administración Pública Nacional comprende también al militar en situación de retiro, atento que éste conserva el \"estado militar\" y por ende su pertenencia a la Administración, dado que, dicha situación de revista es distinta de la que confiere el status de jubilación, por cuanto el personal retirado continúa haciendo aportes, mantiene el derecho al uso del grado y del uniforme y está sujeto a la jurisdicción castrense y sus normas disciplinarias.\n\nQue el personal citado completó los fundamentos de su pretensión, aseverando que el espíritu del referido decreto es otorgar un beneficio a los veteranos de guerra, con lo que la condición de \"veterano\" es lo esencial, no perdiéndose la misma por el hecho del pase a situación de retiro, agregando finalmente que, habiendo el personal militar en actividad percibido el complemento del caso, negárselo al retirado que posee iguales condiciones configura una situación injusta y discriminatoria.\n\nQue, en función de los términos en que fueron efectuadas las presentaciones en comentario y con arreglo a lo normado por el artículo 81 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), la DIRECCION GENERAL DE ASUNTOS JURIDICOS DEL MINISTERIO DE DEFENSA procedió a su recalificación y dispuso su tramitación como un reclamo impropio, regulado por el artículo 24, inciso a) de la Ley Nº 19.549, o sea el de un reclamo tendiente a que la Administración disponga la modificación, sustitución o extinción del acto normativo general cuestionado.\n\nQue el citado encuadramiento resulta, por lo demás, coincidente con el que, ante similares peticiones, les otorgaron la entonces DIRECCION NACIONAL DEL SERVICIO CIVIL DE LA SUBSECRETARIA DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS en su Dictamen Nº 1280/01 y la SUBSECRETARIA DE ASUNTOS LEGALES DE LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION en sus Dictámenes del 25 de julio de 2000, recaído en el Expediente SLyT Nº 11082/00 - 1 - 3 y del 9 de octubre de 2000, Expediente SLyT Nº 3438/00.\n\nQue, según surge de los considerandos del referido acto normativo, el mismo se dictó dentro del marco de los beneficios autorizados por la Ley Nº 23.109, recogiendo la petición formulada por la FEDERACION DE VETERANOS DE GUERRA DE LA REPUBLICA ARGENTINA, entidad ésta que requirió al GOBIERNO NACIONAL el otorgamiento de un beneficio mensual al personal de la ADMINISTRACION PUBLICA NACIONAL, citando similares concesiones concretadas en los órdenes provincial y municipal.\n\nQue la norma en comentario estableció, entonces, dos requisitos para poder gozar del mentado complemento, uno, el ser veterano, o sea haber participado efectivamente en las acciones bélicas que se llevaron a cabo en el TOAS, y otro, el de desempeñarse en la ADMINISTRACION PUBLICA NACIONAL al momento de entrar en vigencia el Decreto Nº 1244/98.\n\nQue, dado lo dispuesto, ambos requisitos son necesarios y deben darse simultáneamente, con lo que uno de ellos solamente no basta para ser beneficiario del complemento otorgado por la norma analizada.\n\nQue la conclusión que importa el considerando anterior, queda asimismo sustentada, por lo dispuesto en la Resolución Nº 4/01 de la SUBSECRETARIA DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS, que en su artículo 2º expresa que, obtenido el certificado que acredite su condición de veterano, \"el agente involucrado deberá presentar el formulario referido ante la Unidad de Recursos Humanos de la Jurisdicción o entidad donde reviste presupuestariamente la que, una vez verificado el cumplimiento de la totalidad de los requisitos exigidos, procederá a liquidar el beneficio...\".\n\nQue el concepto de \"agente\" traduce la idea de acción, de actividad, revistiendo tal carácter, el que obra por instrucción, encargo o poder de otro, en el caso de la Administración, de donde puede concluirse que es agente el que cumple una función, concretamente el que se desempeña en forma actual en la ADMINISTRACION PUBLICA NACIONAL.\n\nQue la expresión \"reviste presupuestariamente\" del artículo 2º de la Resolución Nº 4/01 de la SUBSECRETARIA DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS, redactada en tiempo presente, es suficientemente clara e indica una situación de ocurrencia actual.\n\nQue por el hecho de que las FUERZAS ARMADAS Y DE SEGURIDAD integran el sector público, sus agentes (es decir, aquellos que se desempeñan actualmente en alguna de las reparticiones que las componen cumpliendo alguna función, o sea, que continúan en ejercicio de una función pública y de su carrera militar o policial) que, además, acrediten su condición de veteranos perciben el beneficio dispuesto por la norma en cuestión.\n\nQue es equivocado lo afirmado por los causantes, en cuanto expresan que quien se encuentra en situación de retiro mantiene su pertenencia a la ADMINISTRACION PUBLICA NACIONAL, por cuanto, a su entender, dicho estado configura una situación de revista que no adquiere status de jubilación, ya que continúa haciendo aportes jubilatorios, mantiene su estado militar y el derecho al uso del grado y del uniforme, y está sujeto a la jurisdicción castrense y a determinadas normas disciplinarias.\n\nQue, si bien, ambas clases de personal militar están sujetas al estado militar, no es menos cierto, que la intensidad con que el mismo se manifiesta con respecto al que se encuentra en actividad es sustancialmente mayor, tiñéndolo con matices diferentes al que mantienen quienes se hallan en situación de retiro.\n\nQue, también, es manifiestamente distinta la relación que mantiene el personal en actividad con la Fuerza de revista que la que vincula al personal retirado con aquélla, dado que, el personal militar retirado no cumple función o actividad estatal alguna y por ende, no está sujeto al cúmulo de obligaciones que devienen de dicho ejercicio.\n\nQue, al respecto, la CORTE SUPREMA DE JUSTICIA DE LA NACION expresó: \"Quienes ostentan el estado militar en situación de retiro no guardan la misma relación con las Fuerzas Armadas que la que une a éstas con el personal militar en actividad..., no desempeñan función estatal alguna, y, por tanto, su actividad dañosa no es imputable a la administración.\n\nLa excepción a esta regla está dada por la convocatoria que pueda disponer el Poder Ejecutivo Nacional, ...supuesto en el cual el personal militar en situación de retiro debe aceptar obligatoriamente el ejercicio de las funciones del servicio militar teniendo los mismos derechos y deberes esenciales que el personal militar en actividad.\" (CSJN, \"Deoca, Corina del Rosario c/ Paredes, Fidel Leónidas y Estado Nacional y otro\" - 30/5/01, Fallos 324-1701 y siguientes).\n\nQue quienes se hallan en situación de retiro por haber cumplido los años de servicio que les permiten acceder a la misma, se encuentran en una situación de pasividad, si bien no idéntica, semejante a la de quién goza de una jubilación. Perciben un haber de retiro, cuya naturaleza previsional es incuestionable, por lo cual dicho haber guarda estrecha semejanza con el haber jubilatorio, tal como fue reconocido por la CORTE SUPREMA DE JUSTICIA DE LA NACION en el expediente caratulado: \"Ferrer, Roberto Osvaldo c/ Nación Argentina\" publicado en el Tomo Nº 308, Página 2246 y siguientes de la Colección del Tribunal.\n\nQue, si bien el personal militar retirado continúa haciendo aportes, ello no altera la naturaleza del haber de retiro, por cuanto, tanto los aportes realizados por el personal militar, como el que efectúan los civiles, tienen un objeto similar que no es otro que el de posibilitar el establecimiento de un sistema de naturaleza previsional. Las aportaciones (que también el personal retirado realiza) se producen, justamente, para conformar un fondo que permita al personal militar gozar de una situación especial, consistente en la percepción de un haber de naturaleza previsional, de carácter móvil y similar en su cuantía al que corresponde a quienes se encuentran en actividad, con la salvedad, de diferencias producidas por determinados adicionales o suplementos particulares, que hacen a situaciones específicas y no generales y que el PODER EJECUTIVO NACIONAL puede con arreglo a derecho disponer.\n\nQue, al respecto, cabe recordar, que nuestro Supremo Tribunal tiene establecido que \"En el régimen de la Ley Nº 19.101, si bien percibir la asignación correspondiente al cargo constituye un derecho esencial derivado del estado militar, determinar los conceptos que integran ese haber, así como qué constituye sueldo computable para el cálculo de los suplementos, y cuál es el monto de éstos, constituye materia deferida a la reglamentación.\" (CSJN, \"Franco, Rubén Oscar y otros c/ Estado Nacional (Ministerio de Defensa) s/ personal militar y civil de las fuerzas armadas y de seguridad\", 19/8/99 - Fallos T. 322 P. 1868 y siguientes).\n\nQue, también resulta conducente destacar que, según dispone el artículo 2º del Decreto de marras, el referido complemento \"... no será considerado como base de cálculo para ningún otro Adicional, Suplemento o Bonificación, ni estará sujeto a descuentos previsionales y asistenciales...\" y que, por lo tanto, no tiene naturaleza previsional. Por dicho motivo, tratándose de un beneficio excepcional, se impone interpretar su alcance con efecto restrictivo, criterio éste, coincidente con la interpretación dada por la CORTE SUPREMA DE JUSTICIA DE LA NACION cuando expresó que \"Las normas que acuerdan privilegios o beneficios excepcionales resultan de indudable interpretación restrictiva.\" (CSJN, Ferrer, Roberto Osvaldo c/ Nación Argentina, Fallos T. 308, P. 2246 y sgtes.) y que \"Las reglas amplias de interpretación, establecidas respecto de los sistemas jubilatorios comunes o normales, no son aplicables a normas que asignan beneficios excepcionales, pues median razones de justicia que impiden evaluar ambos regímenes con las mismas pautas, resultando en consecuencia adecuado dilucidar la cuestión con un criterio estricto.\" (CSJN, \"Magan de Arias, Josefa Martina c/ ANSES s/ jubilación por edad avanzada\", 24/10/00, Fallos T. 323 P. 3308/9).\n\nQue, asimismo, puede señalarse que la doctrina ha expresado que \"el personal de la Administración Pública tiene una denominación \"genérica\": agente, que comprende dos \"especies\": funcionarios y empleados públicos\" (M. S. Marienhoff, Tratado de Derecho Administrativo, Tomo III-B, Editorial Abeledo Perrot, Página 16 - Cuarta edición actualizada reimpresión). Y que \"lo que caracteriza al funcionario y al empleado públicos... es la índole de la actividad que ejercen\" (M. S.\n\nMarienhoff, Tratado de Derecho Administrativo, Tomo III-B, Editorial Abeledo Perrot, Página 43 - Cuarta edición actualizada reimpresión), de donde cabe razonablemente colegir que la situación del personal militar retirado es absolutamente diferente porque no ejerce (ni pueden ejercer salvo convocatoria específica) actividad alguna por o para la Administración.\n\nQue, en consecuencia, es dable afirmar que el personal militar retirado, cuando no media convocatoria que lo reinserte en la actividad, no cumple función estatal alguna y por ende, no puede considerarse que el mismo esté en condiciones de acreditar su calidad de personal de la Administración, por lo menos en el sentido que claramente surge del Decreto Nº 1244/98 y normas complementarias.\n\nQue la afirmación precedente resulta, por lo demás, coincidente con la opinión producida por la AUDITORIA GENERAL DE LAS FUERZAS ARMADAS en su Dictamen Nº 240195, donde expresó que \"la circunstancia de que el militar retirado conserve el \"estado militar\" ... no empece a la conclusión arribada. Dicho estado constituye \"la situación jurídica que resulta del conjunto de deberes y derechos establecidos por las leyes y reglamentos para el personal que ocupa un lugar en la jerarquía militar de las fuerzas armadas\" y, bajo tal concepto, debe diferenciarse de la \"función pública militar\" atribuida a las Fuerzas Armadas y cuyo cumplimiento se reserva a sus miembros activos, quienes -por esa vía- ejercen una tarea esencial del Estado, en el marco de la Constitución Nacional y de las leyes dictadas en su consecuencia. Tampoco advierto que comporte una contradicción la circunstancia de que el personal militar en situación de retiro conserve determinados derechos y obligaciones conforme resulta del artículo 9º de la ley precitada, pues su ejercicio no puede en modo alguno confundirse con el desarrollo de la función pública más arriba definida. Conforme a lo precedentemente puesto de manifiesto, cabe concluir que el personal militar retirado en tanto no ejerce función pública no puede ser considerado como parte de la Administración Pública Nacional y, por ende, no alcanza a cubrir una de las condiciones insoslayables para acceder al complemento establecido por el Decreto Nº 1244/98\".\n\nQue, en sentido coincidente se expidieron también el Asesor Jurídico del Ejército en su Dictamen Nº 104 del 25 de Octubre de 1999, el Asesor Jurídico del ESTADO MAYOR CONJUNTO DE LAS FUERZAS ARMADAS en su Dictamen Nº 6 del 9 de Mayo de 2001, la DIRECCION GENERAL DE ASUNTOS JURIDICOS DEL MINISTERIO DE DEFENSA según dictamen recaído el 24 de abril de 2002 en el Expediente M.D. Nº 17.770/01 - CIJ Nº 7002/01, la entonces DIRECCION NACIONAL DEL SERVICIO CIVIL DE LA SUBSECRETARIA DE LA GESTION PUBLICA DE LA JEFATURA DE GABINETE DE MINISTROS en su Dictamen Nº 1280/01 y la SUBSECRETARIA DE ASUNTOS LEGALES DE LA SECRETARIA LEGAL Y TECNICA DE LA PRESIDENCIA DE LA NACION en su asesoramiento de fecha 25 de julio de 2000 (Expediente Nº 11082/00 - 1 - 3).\n\nQue, en lo atinente a la existencia de discriminación y, por ende, la afectación del principio de igualdad ante la ley, cabe consignar que la misma no se advierte en la especie, dado que, ni el personal civil jubilado, ni el personal militar retirado -veteranos de guerra- son acreedores al beneficio de que se trata, con lo que ambas situaciones de pasividad tienen idéntico tratamiento.\n\nQue, por el contrario, de concederse el suplemento al personal militar retirado, se estaría estableciendo una diferencia con respecto al personal civil en situación de pasividad que no tendría asidero, máxime, si se tiene en cuenta que en la Ley Nº 23.109, a la que el decreto cuestionado hace referencia, y en las Leyes Nros. 23.848, 24.343, 24.652 y 24.892, resulta claro que la intención del legislador fue concretar los beneficios por dichas normas establecidos con respecto al personal de soldados conscriptos, es decir, con relación a aquellos civiles que, sin haber abrazado la carrera de las armas, se encontraban cumpliendo el servicio militar obligatorio, viéndose, por dicho motivo, involucrados en la honorífica y a la vez excepcional situación de defender a la Patria que toda guerra implica y que, cuando las Leyes Nros. 24.343 y 24.892 ampliaron sus términos al personal militar, lo hicieron sólo con respecto a aquel que estuviera \"en situación de retiro o baja voluntaria y no gocen de derecho a pensión alguna en virtud de la Ley Nº 19.101\", es decir, con referencia a aquellas personas, que no hubieran podido acogerse a los beneficios previstos por la Ley para el Personal Militar.\n\nQue la CORTE SUPREMA DE JUSTICIA DE LA NACION ha sentado los principios consistentes en que \"No puede alegarse desigualdad en los preceptos de una normativa cuando ella no establece distingo alguno entre los que se encuentran en las mismas condiciones.\" (Daffis de Aguirre, Raquel Haydée c/ INPS - Caja Nacional de Previsión para el Personal del Estado y Servicios Públicos\", 15/5/01, Fallos T. 324, P. 1623 y sgtes.) y que \"El derecho de igualdad debe ser interpretado en el sentido de la posibilidad de acceder a las mismas prerrogativas que le son otorgadas a los iguales en circunstancias análogas.\" (CSJN, \"Fisco Nacional - Dirección General Impositiva c/ Freire y Gambarotta S. H. s/ ejecución fiscal\", 20/2/01, Fallos T. 324, P. 286 y sgtes.) y ha expresado reiteradamente que \"La garantía constitucional de la igualdad no impide que las leyes contemplen en forma distinta situaciones que consideran diferentes, siempre que la discriminación no sea arbitraria ni responda a un propósito de hostilidad contra determinada persona o grupo de personas o importe indebido favor o privilegio personal o de grupo\". (CSJN, Fallos T. 323, P. 3308 y sgtes.; T. 295, P. 455 y sgtes.; T. 279, P. 19 y sgtes; T. 270, P. 374 y sgtes., entre otros).\n\nQue los antecedentes citados y lo demás expuesto en los considerandos anteriores imponen como conclusión razonable, considerar que las disposiciones de la norma examinada no resultan discriminatorias, ni lesionan la garantía constitucional de igualdad ante la ley.\n\nQue, en virtud de las consideraciones precedentes, la pretensión del caso no merece favorable acogida.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS DEL MINISTERIO DE DEFENSA ha tomado la intervención que le compete en los presentes actuados.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y el artículo 24, inciso a) de la Ley Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001244 1998 10 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el reclamo incoado por el personal militar en situación de retiro individualizado en el Anexo I al presente decreto, por no reunir los requisitos previstos por el Decreto Nº 1244 del 22 de Octubre de 1998 para resultar beneficiario del complemento establecido por el mismo."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Pampuro"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20050000744"
    }
  }
}