{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-938-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1764333277832,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "839-nacional-aprobacion-modelo-contrato-garantia-contragarantia-fondo-financiero-para-desarrollo-cuenca-plata-para-asistir-financieramente-al-gobierno-provincia-rio-negro-para-ejecucion-programa-emergencia-para-atencion-primaria-recuperacion-bolson-dn20250000839-2025-11-27"
      }
    },
    "content": {
      "mecanografico": 20250000839,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 839,
      "fecha": "2025-11-27",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000839 2025 11 27",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía y Contragarantía con el Fondo Financiero para el Desarrollo de la Cuenca del Plata para asistir financieramente al Gobierno de la Provincia de Río Negro, para la ejecución del Programa de Emergencia para la Atención Primaria y Recuperación del Bolsón",
      "nombre-coloquial": "DECRETO NACIONAL 839/2025",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 11 28"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-28",
      "fecha-mod": "2025-11-28",
      "timestamp": "2025-11-28T09:25:36",
      "timestamp-alta": "2025-11-28T09:25:36",
      "timestamp-m": "2025-11-28T09:25:36",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Garantía y Contragarantía con el Fondo Financiero para el Desarrollo de la Cuenca del Plata para asistir financieramente al Gobierno de la Provincia de Río Negro, para la ejecución del Programa de Emergencia para la Atención Primaria y Recuperación del Bolsón",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "modelo de convenio"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias/convenio multilateral/modelo de convenio"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA"
            },
            "preferido": {
              "termino": "FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "RÍO NEGRO"
            },
            "preferido": {
              "termino": "RÍO NEGRO"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "incendio"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/catástrofe/incendio"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "EL BOLSÓN"
            },
            "preferido": {
              "termino": "EL BOLSÓN"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "emergencias sociales",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "incendio",
            "EL BOLSÓN",
            "convenio multilateral",
            "derecho económico financiero (Economía y finanzas)",
            "RÍO NEGRO",
            "catástrofe",
            "modelo de convenio",
            "Bienestar social",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acción social (Bienestar social)",
            "FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2025-65763883-APN-DGDA#MEC y el Modelo de Contrato de Préstamo FONPLATA ARG-63/2025 destinado a cooperar en la ejecución del \"Programa de Emergencia para la Atención Primaria y Recuperación del Bolsón\", propuesto para ser suscripto entre la Provincia de RÍO NEGRO y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo citado en el Visto el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir financieramente al Gobierno de la Provincia de RÍO NEGRO, con el fin de cooperar en la ejecución del \"Programa de Emergencia para la Atención Primaria y Recuperación del Bolsón\", por un monto de hasta DÓLARES ESTADOUNIDENSES CINCO MILLONES (USD 5.000.000).\n\nQue el objetivo general del Programa es contribuir a mitigar los efectos de la emergencia causada por los incendios y a la recuperación sostenible de la región afectada.\n\nQue los objetivos específicos propuestos son: i) Contribuir con la restitución de bienes y servicios para la población afectada por los incendios; ii) Implementar medidas de recuperación productiva, económica y ambiental para restablecer los medios de vida y el equilibrio eco sistémico de la zona y iii) Fortalecer el Servicio de Prevención y Lucha contra Incendios Forestales (SPLIF), mejorando su capacidad operativa de prevención y respuesta ante futuras emergencias.\n\nQue para alcanzar los objetivos propuestos el Programa se estructura en TRES (3) componentes: (i) Atención Primaria de la Emergencia, (ii) Recuperación de áreas afectadas y fortalecimiento del Servicio de Prevención y Lucha contra Incendios Forestales y (iii) Gerenciamiento, Evaluación y Auditoría.\n\nQue el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA (BCRA) se expidió sobre el impacto en la balanza de pagos de operaciones de garantía y manifestó que la dimensión de la operación bajo análisis \"implica un impacto limitado en términos macroeconómicos sobre los flujos de la balanza de pagos internacionales\" y, por ende, concluye que dicho impacto \"será acotado y consistente con la dinámica prevista para las operaciones externas\".\n\nQue, por su parte, la OFICINA NACIONAL DE CRÉDITO PÚBLICO del MINISTERIO DE ECONOMÍA informó que no tiene objeciones que formular en relación con el financiamiento requerido \"en función de que el costo financiero del préstamo de referencia, basado en la información disponible y los supuestos realizados, es inferior al que la República podría obtener en el mercado\".\n\nQue, en tal sentido, el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de RÍO NEGRO contraiga como consecuencia de la suscripción del Contrato de Préstamo FONPLATA ARG-63/2025.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo citado y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de RÍO NEGRO la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos en los plazos previstos en el Contrato de Préstamo FONPLATA ARG-63/2025.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de RÍO NEGRO autorizará al Gobierno Nacional a efectuar las gestiones correspondientes para el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue, en estos términos, resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) y la REPÚBLICA ARGENTINA y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de RÍO NEGRO.\n\nQue han tomado intervención los servicios jurídicos permanentes competentes.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL, 53 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014) y 60 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) que consta de DIEZ (10) cláusulas, que como ANEXO I (IF-2025-72160135-APN-SSRFI#MEC) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de RÍO NEGRO que consta de OCHO (8) artículos, adjunto como ANEXO II (IF-2025-72159986-APN-SSRFI#MEC) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Ministro de Economía o al funcionario o a los funcionarios que este designe y al señor Secretario de Finanzas a suscribir en forma indistinta los contratos cuyos modelos se aprueban por medio de los artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Ministro de Economía o al funcionario o a los funcionarios que este designe a convenir y/o suscribir modificaciones a los contratos cuyos Modelos se aprueban mediante los artículos 1° y 2° de la presente medida, siempre que no constituyan cambios sustanciales al objeto de la garantía, ni al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Facúltase al señor Ministro de Economía a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquellos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo FONPLATA ARG-63/2025, a ser suscripto entre el Gobierno de la Provincia de RÍO NEGRO y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Adorni-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. CONTRATO DE GARANTÍA",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. CONTRATO DE CONTRAGARANTÍA Entre la REPÚBLICA ARGENTINA y la PROVINCIA DE RÍO NEGRO",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20250000839",
      "fecha-umod": 20251128093437
    }
  }
}