{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-371-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990617216,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1173-nacional-incorporacion-militares-juntas-calificacion-personal-superior-subalterno-dn20100001173-2010-08-17"
      }
    },
    "content": {
      "mecanografico": 20100001173,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1173,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-08-17",
      "standard-normativo": "DEC C 001173 2010 08 17",
      "titulo-norma": "INCORPORACION DE MILITARES A LAS JUNTAS DE CALIFICACION DEL PERSONAL SUPERIOR Y SUBALTERNO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 08 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.173/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-08-20",
      "fecha-mod": "2010-08-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Incorporación de militares mujeres a las Juntas de Calificación del Personal Superior y Subalterno.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "juntas de calificación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/calificación del empleado público/juntas de calificación"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "evaluación de desempeño",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "calificación del agente",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "calificación del empleado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "mujeres militares"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/mujeres militares"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "militares (personal militar)",
            "calificación del empleado (calificación del empleado público)",
            "calificación del agente (calificación del empleado público)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "personal del Estado (agentes de la administración pública)",
            "derecho militar",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "evaluación de desempeño (calificación del empleado público)",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "calificación del empleado público",
            "mujeres militares",
            "función pública (Administración Pública)",
            "Defensa nacional",
            "juntas de calificación",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "empleo público",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
          }
        },
        "texto": "el Expediente del registro del MINISTERIO DE DEFENSA Nº 2086/2008; lo dispuesto en el Capítulo III, \"Ascensos\", del Título II, \"Personal Militar en Actividad\", de la  Ley para el Personal Militar Nº 19.101 y sus modificaciones; las reglamentaciones jurisdiccionales y sus normas complementarias dictadas por los Jefes de los Estados Mayores Generales de las Fuerzas Armadas; lo propuesto por la Ministra de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019101 1971 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 023179 1985 05 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Capítulo III, \"Ascensos\", del Título II, \"Personal Militar en Actividad\", de la Ley Nº 19.101 y sus modificaciones, constituye la norma marco para la conformación de las Juntas de Calificaciones de oficiales, suboficiales y del personal de tropa voluntaria, disponiendo, en su artículo 47, que \"La calificación de las aptitudes del personal que deba ser considerado, tanto a los efectos de su ascenso como a los de su eliminación, estará a cargo de juntas de calificaciones, las que actuarán como organismos asesores en sus respectivas fuerzas armadas.\n\nLas juntas de Calificaciones se integrarán y actuarán en la forma que determine la reglamentación de esta ley.\".\n\nQue lo atinente a la integración y actuación de las Juntas de Calificaciones se encuentra determinado en las reglamentaciones y normas complementarias citadas en el  VISTO, de las que se advierte que las Fuerzas Armadas regulan la integración de las diferentes instancias de evaluación y calificación del personal militar con criterios de selección que no contemplan expresamente la efectiva participación del personal femenino de cada una de las Fuerzas.\n\nQue, por lo tanto, resulta necesario suplir dicha deficiencia normativa, ordenando a los Jefes de los Estados Mayores Generales de las Fuerzas Armadas que adecuen la normativa pertinente para garantizar la participación femenina en dichos procesos de evaluación y calificación, lo cual constituirá una clara medida tendiente a efectivizar la igualdad de trato con respecto al personal femenino en el ámbito de las Fuerzas Armadas.\n\nQue, en efecto, a fin de garantizar la equidad de género, la Convención sobre la Eliminación de Todas las Formas de Discriminación contra la Mujer -aprobada por la Ley Nº 23.179-, que goza de jerarquía constitucional (artículo 75, inciso 22, de la Constitución Nacional), establece la obligación de adoptar medidas especiales de carácter temporal y acciones afirmativas, encaminadas a acelerar la igualdad de hecho entre el hombre y la mujer (artículo 4.1 de la citada Convención).\n\nQue, asimismo, en la Cuarta Conferencia Mundial sobre la Mujer de las NACIONES UNIDAS, llevada a cabo en BEIJING, REPUBLICA POPULAR CHINA, entre los días 4 y 15 de septiembre del año 1995, se concluyó que el adelanto de la mujer y el logro de la igualdad entre la mujer y el hombre son una cuestión de derechos humanos y una condición para la justicia social y no deben encararse aisladamente como un problema de la mujer. Unicamente después de alcanzados esos objetivos se podrá instaurar una sociedad viable, justa y desarrollada. La potenciación del papel de la mujer y la igualdad entre la mujer y el hombre son condiciones indispensables para lograr la seguridad política, social, económica, cultural y ecológica entre todos los pueblos.\n\nQue durante la Conferencia citada, los Estados se comprometieron a tomar medidas para asegurar el acceso igualitario de todas las mujeres y a incrementar las posibilidades de las mujeres para participar en la toma de decisiones y el liderazgo.\n\nQue para lograr estos objetivos estratégicos, la principal acción a que se comprometieron fue la de llegar a la meta del equilibrio de género en los cuerpos gubernamentales, así como en las entidades de la administración pública, implementando medidas para incrementar sustancialmente el número de mujeres y hombres, de ser necesario, por medio de acciones positivas, en todas las posiciones del gobierno y de la administración pública.\n\nQue en el Derecho comparado, específicamente el CONSEJO DE MINISTROS DEL ESTADO ESPAÑOL, a fin de favorecer la incorporación, la integración y la permanencia de la mujer en las Fuerzas Armadas, dictó un Acuerdo mediante el cual estableció que \"...Se garantizará la presencia de la mujer en los órganos de evaluación para el ascenso, selección de concurrentes a cursos de capacitación y asignación de destinos de especial responsabilidad o cualificación...\" (artículo 4º, Anexo I del Acuerdo citado).\n\nQue el MINISTERIO DE DEFENSA ha generado una política integral sobre la equidad de género en el área, comprometida a garantizar al personal militar femenino condiciones sustancialmente equitativas para el desarrollo de la carrera profesional militar.\n\nQue en dicho contexto, pueden mencionarse, entre otras, las Resoluciones del MINISTERIO DE DEFENSA Nros. 1435, del 28 de diciembre de 2006, 113, del 9 de febrero de 2007 y 781, del 31 de julio de 2008, por las que se instruyó a los Jefes de los Estados Mayores Generales de las Fuerzas Armadas para que revisaran las reglamentaciones castrenses y dejaran sin efecto requisitos de ingreso o permanencia que impongan como restricción tener hijos o tenerlos durante el transcurso de su permanencia en la institución militar de que se trate, y para que revisen dicha normativa en lo relativo a criterios vigentes para la asignación de tareas de guardia a fin de exceptuar de las mismas a las mujeres embarazadas y, también, a aquellas que se encuentran en período de lactancia, siempre que un profesional médico certifique tal condición.\n\nQue, asimismo, por la Resolución del MINISTERIO DE DEFENSA Nº 213 del 16 de febrero de 2007, se creó, en el ámbito de la DIRECCION NACIONAL DE LOS DERECHOS HUMANOS Y EL DERECHO INTERNACIONAL HUMANITARIO de la SECRETARIA DE ESTRATEGIA Y ASUNTOS MILITARES del MINISTERIO DE DEFENSA, un Observatorio sobre la Integración de la Mujer en las Fuerzas Armadas, con el objetivo de realizar un seguimiento y evaluación de la inserción de la mujer en la carrera militar y, finalmente, se instruyó a los Jefes militares a que adecuen las normas internas de las Fuerzas Armadas para garantizar la participación de las mujeres militares en las diferentes instancias de asesoramiento relacionadas con la reglamentación de los uniformes.\n\nQue la participación real de las mujeres militares en el proceso de calificación de las aptitudes del personal militar, implicaría que las mismas puedan intervenir en todas sus instancias, aunque no reúnan la totalidad de los requisitos exigidos por la normativa vigente.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 12) de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Articulo 1º - Ordénase a los Jefes de los Estados Mayores Generales de las Fuerzas Armadas incluir, en la integración de las diferentes instancias de las Juntas de Calificación del Personal Superior y Subalterno, a militares mujeres que se encuentren revistando en los grados a considerar en la integración de dichas Juntas, según corresponda.\n\nHasta tanto el personal femenino del cuerpo comando alcance los grados requeridos, esta inclusión se hará sin perjuicio del cuerpo, arma y/o escalafón a los que pertenezca."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Garré"
      },
      "id-infojus": "DN20100001173"
    }
  }
}