{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-366-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989681585,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1663-nacional-prorroga-designaciones-superintendencia-servicios-salud-dn20040001663-2004-11-25"
      }
    },
    "content": {
      "mecanografico": 20040001663,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1663,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-11-25",
      "standard-normativo": "DEC C 001663 2004 11 25",
      "titulo-norma": "PRORROGA DE DESIGNACIONES EN LA SUPERINTENDENCIA DE SERVICIOS DE SALUD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 12 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.663/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-12-02",
      "fecha-mod": "2006-04-25",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PRORROGAN DESIGNACIONES EN LA SUPERINTENDENCIA DE SERVICIOS DE SALUD.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 OBSERVACION: POR ART. 1 DEL DECRETO 265/06 (B.O. 10/03/2006) SE PRORROGAN LAS DESIGNACIONES."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Superintendencia de Servicios de Salud"
            },
            "preferido": {
              "termino": "Superintendencia de Servicios de Salud"
            },
            "sinonimos": {
              "termino": "Superintendencia de Seguros de Salud"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Superintendencia de Seguros de Salud (Superintendencia de Servicios de Salud)",
            "designación de funcionarios públicos (nombramiento)",
            "nombramiento",
            "designación de funcionarios (nombramiento)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Superintendencia de Servicios de Salud",
            "empleo público",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "las Leyes Nros. 25.725 y 25.827, los Decretos Nros. 491 del 12 de marzo de 2002 y 1305 del 22 de diciembre de 2003 y lo solicitado por la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado de la Administración Pública Nacional, en jurisdicción del MINISTERIO DE SALUD Y AMBIENTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas leyes se aprobaron los Presupuestos de la Administración Pública Nacional para los Ejercicios 2003 y 2004, respectivamente.\n\nQue el artículo 18 de la Ley 25.725 estableció que las jurisdicciones y entidades de la Administración Pública Nacional no podrán cubrir los cargos vacantes financiados existentes a la fecha de su sanción, ni los que se produzcan con posterioridad a dicha fecha, salvo decisión fundada del señor Jefe de Gabinete de Ministros o del PODER EJECUTIVO NACIONAL en virtud de las disposiciones del artículo 48 de la citada Ley.\n\nQue la situación anteriormente descripta se mantiene con lo dispuesto por los artículos 7º y 14 de la Ley 25.827 para el presente ejercicio fiscal.\n\nQue mediante el Decreto Nº 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue por el Decreto Nº 1305 del 22 de diciembre de 2003 se designaron con carácter transitorio a los funcionarios en los cargos que se citan en el Anexo VI del referido decreto en la SUPERINTENDENCIA DE SERVICIOS DE SALUD, organismo descentralizado del hoy MINISTERIO DE SALUD Y AMBIENTE.\n\nQue asimismo por el artículo 3º del Decreto Nº 1305/03 se incorporaron al Nomenclador de Funciones Ejecutivas los niveles correspondientes a las unidades organizativas detalladas en el Anexo V de la referida norma.\n\nQue las designaciones transitorias mencionadas en los anteriores considerandos se realizaron con carácter de excepción a lo establecido en el Título II, Capítulo I, artículo 11, Título III, Capítulo III, y Título VI, artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto por el artículo 18 de la Ley 25.725.\n\nQue por razones operativas aún no se han realizado los procesos de selección previstos para la cobertura de los cargos.\n\nQue por ello se considera indispensable prorrogar, con carácter de excepción a lo dispuesto por el artículo 7 de la Ley 25.827, el término fijado en el artículo 4º del Decreto Nº 1305 del 22 de diciembre de 2003.\n\nQue los cargos aludidos no constituyen asignación de recurso extraordinario alguno.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta de conformidad con lo establecido por el artículo 99, inciso 1º de la CONSTITUCION NACIONAL, los artículos 7º y 14º de la Ley 25.827 y lo dispuesto por el artículo 1º del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dánse por prorrogadas desde la fecha de su vencimiento y por el término de CIENTO OCHENTA (180) días hábiles contados a partir de la fecha de la presente medida, las designaciones de carácter transitorio que se detallan en el Anexo I que forma parte integrante del presente, efectuadas por el Artículo 4º del Decreto Nº 1305 del 22 de diciembre de 2003, con carácter de excepción a lo establecido en el Título II, Capítulo I, artículo 11, Título III, Capítulo III, y Título VI, artículo 71, primer párrafo, primera parte, del Anexo I al Decreto Nº 993/91 (t.o. 1995) y a lo dispuesto por el artículo 7º de la Ley 25.827."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Los cargos mencionados deberán ser cubiertos mediante los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (Decreto Nº 993/91- T.O. 1995), en el término mencionado en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El gasto que demande el cumplimiento de la presente medida será imputado con cargo a la partidas específicas del presupuesto vigente de la SUPERINTENDENCIA DE SERVICIOS DE SALUD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN20040001663"
    }
  }
}