{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-873-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471367304502,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "378-nacional-aprobacion-lineamientos-estrategicos-para-puesta-marcha-plan-nacional-gobierno-electronico-planes-sectoriales-gobierno-dn20050000378-2005-04-27"
      }
    },
    "content": {
      "mecanografico": 20050000378,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 378,
      "timestamp": "2016-08-16T13:37:01",
      "timestamp-m": "2016-08-16T13:37:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-27",
      "standard-normativo": "DEC C 000378 2005 04 27",
      "titulo-norma": "APROBACION DE LINEAMIENTOS ESTRATEGICOS PARA LA PUESTA EN MARCHA DEL PLAN NACIONAL DE GOBIERNO ELECTRONICO Y DE LOS PLANES SECTORIALES DE GOBIERNO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 378/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-04-28",
      "fecha-mod": "2016-08-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN LOS LINEAMIENTOS ESTRATEGICOS PARA LA PUESTA EN MARCHA DEL PLAN NACIONAL DE GOBIERNO ELECTRONICO Y DE LOS PLANES SECTORIALES DE GOBIERNO.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "documento electrónico"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "firma electrónica"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma electrónica"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "firma digital"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/documento electrónico/firma digital"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "TIC",
                "informática",
                "documento digital"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Plan Nacional de Gobierno Electrónico"
            },
            "preferido": {
              "termino": "Derecho informático/tecnología de la información/gobierno electrónico/Plan Nacional de Gobierno Electrónico"
            },
            "sinonimos": {
              "termino": [
                "tecnología de la información y las comunicaciones",
                "administración electrónica",
                "TIC",
                "gobierno digital",
                "informática"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "gobierno digital (gobierno electrónico)",
            "tecnología de la información y las comunicaciones (tecnología de la información)",
            "documento digital (documento electrónico)",
            "gobierno electrónico",
            "TIC (tecnología de la información)",
            "documento electrónico",
            "informática (tecnología de la información)",
            "firma digital",
            "tecnología de la información",
            "administración electrónica (gobierno electrónico)",
            "firma electrónica",
            "Derecho informático",
            "Plan Nacional de Gobierno Electrónico"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000103 2001 01 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000624 2003 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001028 2003 11 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 004385/2004 del registro de la JEFATURA DE GABINETE DE MINISTROS, la Ley Nº 25.506, el Decreto Nº 1023 del 13 de agosto de 2001 y modificatorios y los Decretos Nros. 103 del 25 de enero de 2001, 624 del 21 de agosto de 2003 y 1028 del 6 de noviembre de 2003, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000624 2003 08 21 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que el Estado es el mayor ente productor/tomador de información del país, por lo que resulta esencial la utilización de herramientas tecnológicas para aumentar los niveles de transparencia de los actos públicos y dar rápida respuesta a las necesidades y requerimientos de la población.\n\nQue el empleo de las Tecnologías de la Información y las Comunicaciones, y especialmente Internet, está transformando las relaciones entre las personas y las organizaciones públicas y privadas, resultando un instrumento idóneo para facilitar el acceso a la información y a los servicios del Estado, integrar los distintos niveles de la ADMINISTRACION PUBLICA NACIONAL, dotar de transparencia a la actividad del Estado, digitalizar con validez legal la documentación pública y permitir el intercambio de información entre el Estado y los particulares mediante canales alternativos al papel.\n\nQue en el ámbito de la ADMINISTRACION PUBLICA NACIONAL se ha registrado una aplicación desigual de los avances en las Tecnologías de la Información, según las incumbencias de cada jurisdicción, sin una visión integral desde el punto de vista de la ADMINISTRACION PUBLICA NACIONAL y de las necesidades de los habitantes y ciudadanos en su conjunto.\n\nQue por la Ley Nº 25.506 de Firma Digital se reconoce el empleo de la firma electrónica y de la firma digital y su eficacia jurídica en las condiciones fijadas en la misma y en sus normas reglamentarias, constituyendo un elemento esencial para otorgar seguridad a las transacciones electrónicas, a través de la identificación fehaciente de las personas que intercambien información en formato electrónico.\n\nQue el Decreto Nº 1023/01, por el que se aprueba el Régimen de Contrataciones de la ADMINISTRACION PUBLICA NACIONAL con el objeto de favorecer la transparencia en los procedimientos, incluye un capítulo destinado a transacciones electrónicas, de modo que las contrataciones comprendidas en dicha norma puedan realizarse en formato digital firmado digitalmente.\n\nQue en este marco, resulta imprescindible definir un Plan Nacional de Gobierno Electrónico cuyos objetivos sean promover el empleo eficiente y coordinado de los recursos de las Tecnologías de la Información y las Comunicaciones para la creación de nuevos y mejores vínculos entre el Estado Nacional y los habitantes y ciudadanos y para una mejor gestión de la información pública.\n\nQue dicho Plan Nacional de Gobierno Electrónico supone integrar los distintos Planes Sectoriales de Gobierno Electrónico de cada jurisdicción y organismo de la ADMINISTRACION PUBLICA NACIONAL.\n\nQue para aprovechar plenamente las Tecnologías de la Información y las Comunicaciones a fin de potenciar la gestión del Estado, se requiere de una acción coordinada que involucre a todas las jurisdicciones a fin de llevar adelante la implementación del Plan Nacional de Gobierno Electrónico.\n\nQue para el avance integrado del Plan Nacional de Gobierno Electrónico resulta necesario favorecer el desarrollo de los organismos más postergados en materia informática, estableciendo acuerdos con el sector privado y el académico.\n\nQue en virtud del dictado del Decreto Nº 624/03 y modificatorios, la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS entiende en el diseño, implementación y seguimiento de la política de modernización del Estado, y en la definición de estrategias sobre tecnologías de la información, comunicaciones asociadas y otros sistemas electrónicos de tratamiento de información en la ADMINISTRACION PUBLICA NACIONAL.\n\nQue la presente medida se dicta en virtud lo dispuesto por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébanse los Lineamientos Estratégicos que deberán regir el Plan Nacional de Gobierno Electrónico y los Planes Sectoriales de Gobierno Electrónico de los organismos de la ADMINISTRACION PUBLICA NACIONAL, los que como Anexo I forman parte integrante del presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - El presente decreto será de aplicación a los organismos comprendidos en el artículo 8º incisos a) y c) de la Ley Nº 24.156 y modificatorias."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Para la elaboración e implementación del respectivo Plan Sectorial de Gobierno Electrónico, que integrará el Plan Nacional de Gobierno Electrónico, las máximas autoridades de los organismos alcanzados por el artículo anterior serán las responsables jurisdiccionales de las siguientes acciones:\n\na) Asignar a un funcionario del organismo de jerarquía no inferior a Director o equivalente la función de enlace con la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS a los fines de la elaboración e implementación del Plan Nacional de Gobierno Electrónico en el ámbito de su jurisdicción.\n\nTal nominación deberá comunicarse a la mencionada Subsecretaría dentro de los TREINTA (30) días de aprobado el presente y no generará erogación alguna al organismo.\n\nb) Realizar, en un plazo no mayor de CIENTO VEINTE (120) días de aprobado el presente, un informe de \"Diagnóstico de la situación del Organismo con respecto al Plan Nacional de Gobierno Electrónico\" para ser presentado ante la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, que permita evaluar las capacidades, condiciones, recursos y necesidades de cada jurisdicción para la elaboración e implementación de un Plan Sectorial de Gobierno Electrónico. El citado informe se realizará siguiendo los lineamientos de la Guía que para tal finalidad elaborará la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nc) Desarrollar, mantener y promover sistemas integrados basados en Internet para la prestación de servicios y la provisión de información al público.\n\nd) Monitorear la implementación de los estándares de interoperabilidad establecidos por la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\ne) Disponer las medidas necesarias para que las comunicaciones se efectúen preferentemente mediante tecnologías informáticas, optimizando para ello la utilización de los recursos electrónicos disponibles en los distintos organismos de la ADMINISTRACION PUBLICA NACIONAL.\n\nf) Disponer las medidas para la simplificación de los trámites, en especial aquellos en los cuales participen varias jurisdicciones, con el objeto de facilitar las transacciones a los habitantes, ciudadanos y usuarios.\n\ng) Remitir a la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS la información que se solicite relativa al avance del Plan Sectorial de Gobierno Electrónico."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS evaluará el informe Diagnóstico de cada organismo, y de acuerdo a ello, establecerá el plazo para la elaboración del respectivo Plan Sectorial de Gobierno Electrónico Plurianual.\n\nAsimismo, fijará los criterios y plazos para la incorporación de los organismos a los programas y procesos que se establecen en el presente    decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - En el marco del Plan Nacional de Gobierno Electrónico la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS desarrollará, administrará y mantendrá los siguientes programas e instrumentos:\n\na) GUIA DE TRAMITES, que facilite a los habitantes y ciudadanos información fácilmente comprensible, homogénea y precisa con relación a los trámites que deben realizar con organismos de la ADMINISTRACION PUBLICA NACIONAL.\n\nb) PORTAL GENERAL DEL GOBIERNO DE LA REPUBLICA ARGENTINA, accesible por Internet, que permita acceder en forma ágil y sencilla a la información de los distintos organismos de la ADMINISTRACION PUBLICA NACIONAL.\n\nc) SISTEMA DE SEGUIMIENTO DE EXPEDIENTES, accesible por Internet, que permita a los habitantes y ciudadanos que hayan iniciado una tramitación ante algún organismo de la ADMINISTRACION PUBLICA NACIONAL, realizar consultas sobre el estado del mismo.\n\nd) VENTANILLA UNICA para el habitante/ciudadano: definiendo e implementando las tramitaciones para su constitución y coordinando para ello acciones a nivel Nacional, Provincial, Municipal y con organizaciones de la sociedad civil.\n\ne) PORTALES TEMATICOS DEL GOBIERNO DE LA REPUBLICA ARGENTINA: que contengan vínculos a toda la información disponible en Internet relacionada con cada tema y que se encuentre publicada por diferentes organismos.\n\nf) DIRECTORIO EN LINEA DE ORGANISMOS Y FUNCIONARIOS DE LA ADMINISTRACION PUBLICA NACIONAL, accesible por Internet, en el cual se publiquen los números telefónicos y las direcciones de correo electrónico y postal de todos los organismos que componen la ADMINISTRACION PUBLICA NACIONAL y sus responsables."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE definirá las estrategias, normas y procedimientos tendientes a:\n\na) La implementación de la Tramitación Electrónica de Expedientes, con la utilización de Firma Digital.\n\nb) La interoperabilidad en la interacción entre organismos de la ADMINISTRACION PUBLICA NACIONAL y entre éstos y los habitantes y ciudadanos para la presentación electrónica de documentos y para la interconexión entre aplicaciones informáticas mediante la utilización de Servicios Web ofrecidos por el ESTADO NACIONAL."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - La SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS será la Autoridad de Aplicación del presente decreto, quedando facultada para dictar las normas complementarias, aclaratorias y reglamentarias a que dé lugar la implementación del mismo.\n\nLa SUBSECRETARIA DE LA GESTION PUBLICA en los casos que corresponda dará intervención a la DIRECCION NACIONAL DE PROTECCION DE DATOS PERSONALES del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, en su carácter de organismo de control de cumplimiento de la Ley Nº 25.326 de Protección de Datos Personales y en virtud de las facultades conferidas por el artículo 29 de dicha ley."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Exceptúase a la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION de la integración de sus sistemas con los restantes organismos de la ADMINISTRACION PUBLICA NACIONAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Se invita a los Gobiernos Provinciales, Municipales, al Gobierno de la Ciudad Autónoma de Buenos Aires, al Poder Legislativo y al Poder Judicial de la Nación, como así también a Universidades y a Empresas prestadoras de servicios, privatizadas o concesionadas, a adherir al presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - El gasto que demande la aplicación de lo dispuesto en el presente será atendido con cargo a los créditos de cada jurisdicción y organismo."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Rosatti"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I LINEAMIENTOS ESTRATEGICOS PARA LA PUESTA EN MARCHA DEL PLAN NACIONAL DE GOBIERNO ELECTRONICO Y DE LOS PLANES SECTORIALES DE GOBIERNO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL ANEXO: 7",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "Objeto.",
            "texto": "ARTICULO 1º.- El Plan Nacional de Gobierno Electrónico impulsará el uso intensivo de las Tecnologías de la Información y las Comunicaciones (TICs) por parte del ESTADO NACIONAL para mejorar la relación del gobierno con los habitantes y ciudadanos, aumentar la eficacia y eficiencia de la gestión y los servicios públicos e incrementar la transparencia y la participación, para una mayor integración y desarrollo de la sociedad."
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "Principios Rectores.",
            "texto": "ARTICULO 2º.- Serán principios rectores del Plan Nacional de Gobierno Electrónico y de los respectivos Planes Sectoriales:\n\nMEJOR SERVICIO AL HABITANTE Y CIUDADANO: unificar, simplificar y facilitar la vinculación de los habitantes y ciudadanos con el Estado mediante la utilización de las TICs para mejorar la calidad de dicha relación y reducir los tiempos y costos involucrados en las transacciones.\n\nMEJOR GESTION PUBLICA: mejorar la calidad de los procedimientos y sistemas de información de cada organismo y promover la articulación entre los mismos para lograr una administración pública eficiente y transparente.\n\nREDUCCION DE COSTOS: utilizar todas las potencialidades de las TICs para simplificar los procedimientos internos del Estado y de interacción entre éste y el habitante y ciudadano, con el objetivo de obtener significativas reducciones en los costos involucrados en dichas tramitaciones.\n\nTRANSPARENCIA: facilitar el acceso de los habitantes y ciudadanos a los actos de gobierno y a la información pública mediante su publicación en Internet.\n\nPARTICIPACION: generar nuevos espacios de intercambio de información y opinión entre el Estado y los habitantes y ciudadanos mediante la utilización de las TICs.\n\nINTEGRACION: propender a extender la vinculación de los habitantes y ciudadanos con el Estado, reduciendo, y si es posible eliminando, los efectos de las desventajas que sufren las personas, empresas y comunidades por razones de nivel económico, posición social y ubicación geográfica.\n\nAPOYO AL DESARROLLO: propender a mejorar la competitividad de los actores económicos, especialmente de las Micro, Pequeñas y Medianas Empresas, mediante el acceso a todo tipo de información relevante para el desarrollo, producción y comercialización de bienes y servicios.\n\nINTEGRACION A LA ECONOMIA MUNDIAL: facilitar la integración favorable de nuestra producción al mercado global a través de servicios de información y de transacciones electrónicas."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025506 2001 11 14 0000 000 0000 000"
              }
            },
            "numero-articulo": 3,
            "titulo-articulo": "Instrumentos.",
            "texto": "ARTICULO 3º.- Para cumplir con los objetivos del Plan Nacional de Gobierno Electrónico, los organismos de la ADMINISTRACION PUBLICA NACIONAL deberán utilizar, como mínimo, los siguientes instrumentos:\n\nINTERNET: propender a la utilización en forma intensiva de la red Internet para la relación de los organismos con los habitantes y ciudadanos, publicando toda la información pública en su poder que facilite el control ciudadano y asegure la transparencia en la gestión de gobierno y creando, cuando sea aplicable, instancias virtuales de participación tales como foros temáticos, encuestas, etc.\n\nCENTROS DE ATENCION TELEFONICA: implementar centros de atención telefónica con respuesta personal y/o automática para que los habitantes y ciudadanos puedan realizar consultas, presentar quejas y obtener información.\n\nSERVICIOS WEB: ofrecer a los usuarios Servicios Web para realizar transacciones electrónicas con los sistemas de información del ESTADO NACIONAL. Se entiende por Servicio Web un programa de computadora que es accesible vía Internet mediante su URL (Universal Resource Locator) por otro programa de computadora.\n\nTRAMITACION ELECTRONICA: ofrecer a los habitantes y ciudadanos la posibilidad de presentar sus formularios en formato electrónico, y avanzar con el objetivo de que todas las transacciones posibles sean realizadas en forma electrónica, preferentemente mediante la utilización de Internet, utilizando la firma electrónica y la firma digital para la autenticación de la identidad de los usuarios.\n\nDOCUMENTO ELECTRONICO: Transformar progresivamente los procedimientos para incorporar la creación, archivo y verificación de documentos en formato electrónico tal como se define en la Ley Nº 25.506 de Firma Digital.\n\nTIMBRADO ELECTRONICO: Transformar progresivamente los procedimientos para la certificación de documentos mediante un código de identificación único (timbrado electrónico) que el usuario podrá entregar a otros organismos de la ADMINISTRACION PUBLICA NACIONAL o a terceros para su verificación accediendo por Internet a un sitio Web administrado por el organismo emisor."
          },
          {
            "numero-articulo": 4,
            "texto": "ARTICULO 4º.- La SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS definirá y/o coordinará la realización de las siguientes acciones:\n\na) Crear e implementar los programas e instrumentos definidos en el ARTICULO 5º del presente decreto: GUIA DE TRAMITES, PORTAL GENERAL DEL GOBIERNO DE LA REPUBLICA ARGENTINA, SISTEMA DE SEGUIMIENTO DE EXPEDIENTES, VENTANILLA UNICA, PORTALES TEMATICOS DEL GOBIERNO DE LA REPUBLICA ARGENTINA y DIRECTORIO EN LINEA DE ORGANISMOS Y FUNCIONARIOS DE LA ADMINISTRACION PUBLICA NACIONAL.\n\nb) ATENCION EN LINEA: Crear un sistema accesible vía internet que permitirá a los habitantes y ciudadanos realizar consultas, quejas o sugerencias, las que serán enviadas al organismo correspondiente y se auditará que sean respondidas en tiempo y forma.\n\nc) EXPEDIENTE ELECTRONICO: Implementar la Tramitación Electrónica de Expedientes para trámites internos del Estado Nacional, con la utilización de Firma Digital.\n\nd) SEGURIDAD: Establecer las políticas de seguridad para la protección de los sistemas de información de los accesos no autorizados que pretendan acceder o alterar la información o comprometer el normal funcionamiento de los mismos.  e) INTEROPERABILIDAD: Definir los estándares tecnológicos para la interoperabilidad entre sistemas de información para la interacción entre organismos de la ADMINISTRACION PUBLICA NACIONAL y entre éstos y los habitantes y ciudadanos para la presentación electrónica de documentos y para la interconexión entre aplicaciones informáticas mediante la utilización de Servicios Web ofrecidos por el ESTADO NACIONAL.\n\nf) ARTICULACION ENTRE ORGANISMOS: Articular los distintos organismos de la ADMINISTRACION PUBLICA NACIONAL, para mejorar la calidad de sus sistemas de información, tendiendo a evitar la duplicación de información, las inconsistencias en la actualización y a normalizar la definición y el tratamiento de la información común.\n\ng) PORTAL DE AUTENTICACION: Crear un sistema de autenticación único para la identificación de los habitantes, ciudadanos y usuarios que deban operar con el ESTADO NACIONAL en el marco de la presente."
          },
          {
            "numero-articulo": 5,
            "texto": "ARTICULO 5º.- La ADMINISTRACION PUBLICA NACIONAL adecuará la normativa que corresponda para hacer factible la implementación del Plan Nacional de Gobierno Electrónico."
          },
          {
            "referencias-normativas": {
              "referencia-normativa": {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025326 2000 10 04 0000 000 0000 000"
              }
            },
            "numero-articulo": 6,
            "titulo-articulo": "Protección de datos.",
            "texto": "ARTICULO 6º.- Los datos en poder del Estado Nacional sobre personas físicas y jurídicas deberán ser protegidos física y lógicamente para que sean tratados conforme a las disposiciones de la Ley Nº 25.326, cuidando en especial que no sean accedidos por personas u organizaciones no autorizadas."
          },
          {
            "numero-articulo": 7,
            "texto": "ARTICULO 7º.- Los organismos de la ADMINISTRACION PUBLICA NACIONAL deberán avanzar en la coordinación de sus acciones para evitar solicitar a un habitante, ciudadano o usuario la presentación de información sobre él mismo que ya obre en poder de alguno de ellos en la medida del cumplimiento de sus respectivas competencias."
          }
        ]
      },
      "id-infojus": "DN20050000378"
    }
  }
}