{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-230-0003-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485458836321,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "32-nacional-decreto-necesidad-urgencia-cual-se-crea-fondo-liquidez-bancaria-dn20013000032-2001-12-26"
      }
    },
    "content": {
      "mecanografico": 20013000032,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 32,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2001-12-26",
      "standard-normativo": "DNU C 000032 2001 12 26",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA POR EL CUAL SE CREA EL FONDO DE LIQUIDEZ BANCARIA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 27"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART 8 SE SUSTITUYE SEGUNDO PARRAFO",
          "id": "MODIFICA0",
          "ref": "DEC C 000540 1995 04 12 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 32/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-12-27",
      "fecha-mod": "2010-11-04",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EL FONDO DE LIQUIDEZ BANCARIA CON EL OBJETO DE DOTAR DE LIQUIDEZ AL SISTEMA BANCARIO",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 13 NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bancos"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          },
          {
            "elegido": {
              "termino": "liquidez bancaria"
            },
            "preferido": {
              "termino": "liquidez bancaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Fondo de Liquidez Bancaria"
            },
            "preferido": {
              "termino": "Fondo de Liquidez Bancaria"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "liquidez bancaria",
            "Fondo de Liquidez Bancaria",
            "entidades bancarias (bancos)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Derecho bancario",
            "acto administrativo",
            "acto administrativo de alcance general",
            "bancos",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "entidades financieras",
            "sistema bancario (Derecho bancario)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024485 1995 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000540 1995 04 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 001570 2001 12 01 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nros. 24.485 y sus modificaciones y 24.144, y sus modificaciones, los Decretos N° 540 de fecha 12 de abril de 1995 y sus modificaciones y N° 1570/01, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 001570 2001 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000540 1995 04 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  por Decreto N°  1570/01  se adoptaron  medidas tendientes  a proteger al sistema financiero a fin de preservar la intangibilidad de los depósitos.\n\nQue el  BANCO  CENTRAL  DE  LA  REPUBLICA  ARGENTINA, dentro de las limitaciones que le impone su Carta Orgánica, ha venido desarrollando una política monetaria tendiente  a  paliar  la grave situación  de  iliquidez  que evidencia el sistema desde el mes  de febrero del corriente año.\n\nQue, adicionalmente a ello,  es  necesario generar otros mecanismos que  permitan  restaurar  completamente  la  liquidez  del  sistema financiero a fin preservar  el  sistema  de  pagos  de  la economía.\n\nQue  para  ello  se ha previsto la creación de un FONDO DE LIQUIDEZ BANCARIA  (FLB), administrado  por  SEGURO  DE  DEPOSITOS  SOCIEDAD ANONIMA (SEDESA)  quien actuará como fiduciario del mismo, y que se integrará mediante  la suscripción de Certificados de Participación Clase A por parte de  las  entidades  financieras,  por una suma de hasta  el CINCO POR CIENTO (5%) del promedio de los saldos  diarios de los depósitos del sector privado en pesos y en moneda extranjera constituidos  en cada entidad financiera correspondientes al mes de noviembre de 2001,  aporte  que podrá ser incrementado por decisión del BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  en hasta un CINCUENTA POR CIENTO (50%) adicional al porcentaje previsto  en  el  presente decreto.\n\nQue,  por  su  parte,  el  ESTADO  NACIONAL,  representado  por  la SECRETARIA  DE  FINANZAS  integrará  anualmente  el FLB mediante la suscripción anual, de Certificados de Participación Clase B por una suma  equivalente al CINCUENTA POR CIENTO (50%) de  las  utilidades que le  fueran  transferidas  libremente por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA en cumplimiento del artículo 38 de la Ley N° 24.144 a partir del ejercicio 2002.\n\nQue atento las funciones que se  le  asignan  al  FONDO DE LIQUIDEZ BANCARIA  que por el presente se crea, resulta necesario  modificar el segundo  párrafo  del artículo 1° del Decreto N° 540/95, de modo de reflejar con mayor  claridad  el objeto de SEGURO DE DEPOSITOS S.\n\nA. para ejercer las funciones de fiduciario  que  oportunamente  le encomiende  el  ESTADO  NACIONAL o el BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\nQue, por otra parte, para  hacer inmediatamente operativa la medida aquí resuelta es necesario modificar  el  objeto  social  de SEDESA.\n\nQue si bien dicha medida es de competencia exclusiva de la Asamblea de  la  Sociedad, es necesario disponer su plena eficacia desde  la fecha de publicación del presente decreto.\n\nQue, frente  a  la  evidente  necesidad  y  urgencia  con  que debe restablecerse  la  liquidez  del  sistema  financiero, es imposible esperar el trámite normal para la sanción de las leyes.\n\nQue  el presente decreto se dicta en ejercicio  de  las  facultades previstas  en  el  artículo 99 inciso 3 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Créase  el  FONDO  DE LIQUIDEZ BANCARIA (FLB), con el objeto de dotar de adecuada liquidez  al  sistema  bancario  con el alcance previsto en el presente decreto. A tal efecto el FLB podrá;\n\na) otorgar préstamos a entidades financieras, convertibles o no  en acciones;\n\nb) adquirir activos de entidades financieras;\n\nc) efectuar operaciones  de  pase  con  entidades  financieras, con activos que cuenten o no  con cotización pública;\n\nd) suscribir  e  integrar obligaciones negociables, subordinadas o no, convertibles o no en acciones,  emitidas  por  entidades financieras;\n\ne) suscribir  e integrar  acciones  correspondientes  a  aumentos de  capital  en entidades  financieras;\n\nf)  realizar los activos que adquiera;\n\ng) transferir  o recibir la propiedad  fiduciaria  de  bienes  de las entidades  financieras o del BANCO CENTRAL DE LA REPUBLICA ARGENTINA;\n\nh) adquirir bienes en garantía de los créditos que otorgue."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- El FLB será administrado por SEGURO DE DEPOSITOS SOCIEDAD ANONIMA  (SEDESA)  quien  actuará como fiduciario del mismo, con el alcance previsto en el contrato de fideicomiso que oportunamente se celebre  entre  SEDESA y el ESTADO  NACIONAL  a  través  del  BANCO CENTRAL DE LA REPUBLICA  ARGENTINA. El FBL tendrá CINCO (5) años de vigencia  contados  desde la  fecha  de  publicación  del  presente decreto. La retribución  y  el  reintegro  de gastos del fiduciario será establecido en el contrato de fideicomiso."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3.- Las entidades financieras autorizadas  para  operar en la REPUBLICA ARGENTINA deberán integrar el FLB mediante la suscripción de Certificados de Participación Clase A por una suma de  hasta  el CINCO  POR  CIENTO  (5%)  del promedio de los saldos diarios de los depósitos  del sector privado  en  pesos  y  en  moneda  extranjera constituidos  en cada entidad financiera correspondientes al mes de noviembre de 2001,  según  lo  determine  el  BANCO  CENTRAL  DE LA REPUBLICA  ARGENTINA,  que  podrá establecer un aporte adicional de hasta un CINCUENTA POR CIENTO  (50%)  del  previsto  en el presente artículo.\n\nAsimismo  podrán  emitirse  otros  certificados de participación  o títulos  de  deuda a ser suscriptos con  recursos  provenientes  de financiamiento  de organismos multilaterales de crédito o con otros recursos que se obtengan  para  los  fines previstos en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024144 1992 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4.- El ESTADO NACIONAL, representado  por  la  SECRETARIA  DE FINANZAS  integrará anualmente el FLB mediante la suscripción anual de Certificados  de Participación Clase B, por una suma equivalente al CINCUENTA POR CIENTO  (50%)  de  las  utilidades  que  le fueran transferidas  libremente  por  el  BANCO  CENTRAL  DE  LA REPUBLICA ARGENTINA  en  cumplimiento  del artículo 38 de la Ley N° 24.144  a partir del ejercicio 2002.\n\nEl rescate de los Certificados  de  Participación  Clase  B  estará subordinado    a  la  cancelación  total  de  los  Certificados  de Participación Clase A en circulación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- El BANCO CENTRAL DE LA REPUBLICA ARGENTINA determinará el monto, tasa de interés  y demás condiciones de los certificados del FLB."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Los saldos líquidos no aplicados del FLB serán invertidos en el BANCO CENTRAL DE LA  REPUBLICA  ARGENTINA  y los rendimientos del FLB formarán parte del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000540 1995 04 12 0010 002 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7.- Las decisiones de inversión del FLB serán  adoptadas por el Comité Directivo creado en el artículo 10 bis del Decreto N° 540/95 y modificatorios, manteniendo el representante del BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  el  derecho  de  veto pero no de voto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  NOTA DE REDACCION: MODIFICA DECRETO 540/95"
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Instrúyese al BANCO CENTRAL DE LA REPUBLICA ARGENTINA para que en su calidad de accionista  de  SEDESA,  en representación del ESTADO NACIONAL,  promueva  la reforma de su Estatuto  a  los  efectos  de adecuarlo a las disposiciones del presente decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - La modificación estatutaria relativa al objeto social de SEGURO DE DEPOSITOS SOCIEDAD  ANONIMA  (SEDESA)  tendrá  vigencia a partir de la fecha de publicación del presente, sin perjuicio de la asamblea societaria que resuelva dicha modificación."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- El presente decreto tendrá vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "Inciso 3).",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art.  12.- Dése  cuenta  al  HONORABLE CONGRESO DE LA NACION, en virtud  de  lo  dispuesto  por el artículo  99,  inciso  3° de la Constitución Nacional."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese,  dése  a la DIRECCION NACIONAL DEL  REGISTRO  OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "RODRIGUEZ SAA-Lusquiños-Vernet-Gabrielli-Britos"
      },
      "id-infojus": "DN20013000032"
    }
  }
}