{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-042-1000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1481116088160,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1240-nacional-bonificacion-extraordinaria-remunerativa-ni-bonificable-para-personal-administracion-publica-nacional-dn20160001240-2016-12-06"
      }
    },
    "content": {
      "mecanografico": 20160001240,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1240,
      "timestamp": "2016-12-07T09:34:23",
      "timestamp-alta": "2016-12-07T09:34:23",
      "timestamp-m": "2016-12-07T09:34:23",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-12-06",
      "standard-normativo": "DEC C 001240 2016 12 06",
      "titulo-norma": "Bonificación extraordinaria no remunerativa ni bonificable para el personal de la Administración Pública Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 12 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.240/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-12-07",
      "fecha-mod": "2016-12-07",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se acuerda el pago de una Bonificación extraordinaria no remunerativa ni bonificable para el personal de la Administración Pública Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "bonificaciones"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "carácter no bonificable"
            },
            "preferido": {
              "termino": "carácter no bonificable"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "carácter no remunerativo"
            },
            "preferido": {
              "termino": "carácter no remunerativo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "función pública (Administración Pública)",
            "plus (adicionales de remuneración)",
            "Administración Pública Nacional",
            "incentivos (adicionales de remuneración)",
            "carácter no bonificable",
            "Administración Pública",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "carácter no remunerativo",
            "salario (remuneración)",
            "Derecho laboral",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "remuneración",
            "remuneraciones accesorias",
            "Derecho administrativo",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001092 2016 10 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2016-03670884-APN-SSRLYFSC#MM, los    artículos 14, 14bis, 99 inciso 1° y 100 inciso 1° de la CONSTITUCIÓN NACIONAL, el Decreto N° 1092 del 12 de octubre de 2016 y el Acta Acuerdo de fecha 10 de noviembre de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001092 2016 10 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000013 2015 12 10 0023 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que con encuadre en el Diálogo para la Producción y el Trabajo convocado por el Poder Ejecutivo Nacional a través del Decreto N° 1092/16 y sus normas complementarias, se llevaron a cabo en el ámbito intersectorial de Administración Pública Nacional diferentes acciones en la búsqueda de implementar en la misma, medidas tendientes a preservar el valor adquisitivo del salario, en el contexto del proceso de ordenamiento en que actualmente se encuentra la economía nacional a los efectos tendientes.\n\nQue en el marco de dicha convocatoria y a través del MINISTERIO DE MODERNIZACIÓN en orden a la misión y funciones asignadas al mismo en materia de empleo público y política salarial mediante el artículo 23 octies incisos 9 y 12 del    Decreto N° 13 de fecha 10 de diciembre de 2015, se llevó adelante el mecanismo de diálogo impulsado por la referida norma, dando como resultado el Acta Acuerdo de fecha 10 de noviembre de 2016 citada en el VISTO, en la que se acordó la implementación del pago de una bonificación extraordinaria no remunerativa ni bonificable, al personal de las jurisdicciones y organismos de la Administración Pública Nacional, en los términos y con las pautas de aplicación y exclusiones que se derivan del acuerdo arribado.\n\nQue, considerando que tales acuerdos se enmarcan en el espíritu y fines de la convocatoria efectuada en el contexto normativo mencionado, resulta conveniente proceder a su aprobación otorgándole operatividad para su inmediata aplicación en el ámbito de la Administración Pública Nacional.\n\nQue han tomado la intervención de su competencia la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO, el Servicio Jurídico permanente del MINISTERIO DE MODERNIZACIÓN y la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS DE LA SECRETARÍA LEGAL Y TÉCNICA DE LA PRESIDENCIA DE LA NACIÓN.\n\nQue la presente medida se dicta en orden a las atribuciones conferidas por el artículo 99 inciso 1° de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Impleméntese lo acordado entre el señor MINISTRO DE MODERNIZACIÓN, el señor MINISTRO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL y el señor SECRETARIO GENERAL ADJUNTO DE LA CONFEDERACIÓN GENERAL DEL TRABAJO DE LA REPÚBLICA ARGENTINA, a través del Acta Acuerdo de fecha 10 de noviembre de 2016, a los efectos del pago de una bonificación extraordinaria no remunerativa ni bonificable para el personal de la Administración Pública Nacional, en los términos previstos en el Acta de referencia, que como  Anexo (IF-2016-03730685-APN-SSRLYFSC#MM) forma parte integrante de la presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Comuníquese, publíquese, dese a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Triaca-Ibarra"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "En la ciudad Autónoma de Buenos Aires, a los 10 días del mes de noviembre de 2016, en el marco del Diálogo para la Producción y el Trabajo convocado por el Poder Ejecutivo Nacional a través del Decreto N° 1092/16 y sus normas complementarias, así como el punto b) del acta acuerdo suscripta con fecha 19/10/2016, se reúnen en la sede del MINISTERIO DE MODERNIZACIÓN, su titular, el Licenciado Andrés Ibarra con el Sr. Ministro de Trabajo, Empleo y Seguridad Social Lic. Jorge Triaca y el Sr. Secretario General Adjunto de la Confederación General del Trabajo de la República Argentina Sr. Andrés Rodriguez, a los efectos de implementar en la Administración Pública Nacional los acuerdos oportunamente alcanzados en el ámbito intersectorial en la búsqueda de preservar el valor adquisitivo del salario en el contexto del proceso de ordenamiento en que actualmente se encuentra la economía nacional.\n\nLuego de un intercambio de opiniones, las partes acuerdan que el Poder Ejecutivo Nacional implementará el pago de una bonificación extraordinaria no remunerativa ni bonificable, al personal de las jurisdicciones y organismos de la Administración Pública Nacional, con exclusión de aquellos que tengan pendientes y en curso de discusión acuerdos en el marco de negociaciones colectivas sectoriales o que hubieren percibido o acordado a la fecha beneficios de similar índole o alcances a la presente bonificación.\n\nLa implementación de la referida bonificación extraordinaria no remunerativa ni bonificable se hará de conformidad a las siguientes pautas:\n\nCLÁUSULA PRIMERA: El personal comprendido en el Sistema Nacional de Empleo Público (SINEP), percibirá:\n\nNiveles E y F: $ 3.500,- Nivel D: $ 3.300,- Nivel C: $ 3.000,- Niveles A y B: $ 2.000,- CLÁUSULA SEGUNDA:\n\nLos montos consignados en la cláusula anterior, se abonarán un cincuenta por ciento (50%) con las remuneraciones del mes de diciembre de 2016, y un cincuenta por ciento (50%) con las remuneraciones del mes de enero de 2017.\n\nCLÁUSULA TERCERA: Para el personal que no pertenezca al Sistema Nacional de Empleo Público (SINEP) y se encuentre comprendido en la Ley Nº 24.185, la bonificación se aplicara según los parámetros establecidos en las clausulas anteriores y de conformidad con los sistemas escalafonarios y de carrera por los que se rijan a la fecha.\n\nCLÁUSULA CUARTA: Quedan excluidos de la presente bonificación extraordinaria: los funcionarios políticos, extraescalafonarios, autoridades de organismos descentralizados de todas las jurisdicciones y organismos de la Administración Pública Nacional.\n\nCLÁUSULA QUINTA: El Ministerio de Modernización dictará las normas interpretativas o complementarias que resulten necesarias para la aplicación de la norma que instrumente el presente.\n\nIF-2016-03730685-APN-SSRLYFSC#MM"
      },
      "id-infojus": "DN20160001240"
    }
  }
}