{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-330-1000-4202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1732547432893,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1033-nacional-rechazo-recurso-jerarquico-interpuesto-dn20240001033-2024-11-22"
      }
    },
    "content": {
      "mecanografico": 20240001033,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 1033,
      "fecha": "2024-11-22",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 001033 2024 11 22",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto",
      "nombre-coloquial": "DECRETO NACIONAL 1.033/2024",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2024 11 25"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-11-25",
      "fecha-mod": "2024-11-25",
      "timestamp": "2024-11-25T12:03:19",
      "timestamp-alta": "2024-11-25T12:03:19",
      "timestamp-m": "2024-11-25T12:03:19",
      "generalidades": {
        "sintesis": "Se deniega el recurso interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Capital Humano"
            },
            "preferido": {
              "termino": "Ministerio de Capital Humano"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Ministerio de Capital Humano"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº EX-2023-42065126-APN-DCDC#MT, los Decretos Nros. 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 920 del 14 de julio de 2023, y del MINISTERIO DE CAPITAL HUMANO N° 52 del 8 de marzo de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Zulema Dorotea ORTIZ contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920/23 por la cual se rechazó la promoción de la nombrada al Nivel B, Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08.\n\nQue la quejosa se agravia por entender que el acto en crisis lesiona su derecho subjetivo a la promoción de nivel laboral.\n\nQue la señora ORTIZ considera que reúne los requisitos exigidos y que se encuentra encuadrada en la excepción prevista en la CLÁUSULA CUARTA del Acta Acuerdo de fecha 1° de junio de 2022 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público, homologado por el Decreto N° 432/22, y el ACTA COPIC SINEP N° 207 del 23 de febrero de 2023.\n\nQue continúa señalando que de la motivación del acto atacado surge la manifiesta ilegitimidad del mismo, atento a que la administración ha omitido considerar y aplicar lo establecido en la referida acta acuerdo y que de su actual situación laboral se desprende que la mencionada excepción le es plenamente aplicable, recordando que el Nivel de ascenso solicitado fue \"B\" General, revistiendo a la fecha el Nivel C, Tramo Avanzado, Grado 16, Agrupamiento General prestando servicios en la Agencia Territorial Tucumán como planta permanente desde el 20 de julio de 1984, desempeñándose como Fiscalizadora y/o Veedora de la Oficina de Asociaciones Sindicales y acreditando vasta experiencia y profesionalización en sus tareas.\n\nQue considera que al omitirse la aplicación de lo dispuesto en la referida ACTA COPIC N° 207, la resolución objetada se convierte en un acto arbitrario por inexistencia de causa que responde a la mera intencionalidad de no otorgar el ascenso estimado, y que también que se encuentra viciada la finalidad del acto al no ajustar la administración sus actos a derecho.\n\nQue por el Anexo II de la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el referido Proceso de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes del Comité.\n\nQue la señora ORTIZ se postuló conforme al referido Régimen para ascender al Nivel Escalafonario B del Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08. Que mediante el Acta N° 8 del 22 de junio de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne los requisitos correspondientes para la promoción al Nivel para el que se postulara, ya que no se encuentra exceptuada conforme a la CLÁUSULA CUARTA del Decreto N° 432/22, desestimando su solicitud.\n\nQue notificada la causante de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920/23 por la que se rechazó su postulación, interpuso recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo.\n\nQue mediante el Acta N° 21 del 28 de noviembre de 2023, el Comité de Valoración, al evaluar los agravios vertidos por la causante, determinó que la señora ORTIZ se encuentra \"encasillada\" en el SISTEMA NACIONAL DE EMPLEO PÚBLICO ya que adquirió la Planta Permanente el 20 de julio de 1984, y de conformidad con lo determinado en el Informe IF-2023-55598790-APNSSEP#JGM del 16 de mayo de 2023 se consideraron los supuestos allí establecidos con el objetivo de valorar las postulaciones al Nivel Escalafonario B del Agrupamiento General, de acuerdo a lo normado en la CLÁUSULA CUARTA del Decreto Nº 432/22, y considerando que la recurrente ascendió al Nivel Escalafonario C del Agrupamiento General a través del Régimen de Valoración para la Promoción de Nivel por Evaluación y Mérito -a través de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1595/22- no cumple con el requisito de valoración determinado en el Informe citado, por lo que ratificó la decisión adoptada en el Acta N° 8 del 22 de junio de 2023 respecto al rechazo de su postulación.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 52/24 se rechazó el recurso de reconsideración interpuesto por la señora ORTIZ.\n\nQue el citado acto administrativo fue notificado a la causante haciéndosele saber que podría ampliar los fundamentos de su recurso en el plazo de CINCO (5) días conforme lo dispuesto por el artículo 40 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que la OFICINA NACIONAL DE EMPLEO PÚBLICO, Órgano Rector en la materia, entendió que la CLÁUSULA CUARTA del ANEXO II del Decreto N° 432/22 refiere al personal de planta permanente del SISTEMA NACIONAL DE LA PROFESIÓN ADMINISTRATIVA, homologado por el Decreto N° 993/91 encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO, homologado por el Decreto N° 2098/08, de acuerdo a lo observado por la Comisión Permanente de Interpretación y Carrera en el Acta N° 207 del 13 de febrero de 2023, que al respecto señala que dicha Comisión interpreta que la referencia al personal de planta permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en un Nivel escalafonario C del Agrupamiento General alude al trabajador que hubiera sido designado como personal permanente en regímenes comprendidos en el ámbito del Convenio Colectivo de Trabajo General, homologado por el Decreto N° 214/06, previo a la entrada en vigencia del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), y que, al momento de su postulación, revistiera en el Nivel C del SINEP, con independencia del momento en el que hubiera accedido a dicho Nivel.\n\nQue, en ese sentido, dicha Oficina Nacional hace hincapié en el IF-2023-55598790-APN-SSEP#JGM del 16 de mayo de 2023, mediante el cual se aclaró que no corresponde dar curso a las postulaciones al Nivel B cuando los agentes hayan sido promovidos al Nivel C mediante el régimen de valoración, tal es el caso, de conformidad con la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N°1595/22.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido que: \".tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate\" (Dict. 162,344 y 206, 364, entre otros)\" (Dictamen 241:207).\n\nQue ha tomado intervención el servicio jurídico correspondiente.\n\nQue el presente se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico deducido por la señora Zulema Dorotea ORTIZ (D.N.I. Nº 12.387.393) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 920 del 14 de julio de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20240001033",
      "fecha-umod": 20241125121032
    }
  }
}