{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-376-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1569927728113,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "673-nacional-rechazase-recurso-reconsideracion-interpuesto-dn20190000673-2019-09-27"
      }
    },
    "content": {
      "mecanografico": 20190000673,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 673,
      "timestamp": "2019-10-01T07:33:47",
      "timestamp-alta": "2019-10-01T07:33:47",
      "timestamp-m": "2019-10-01T07:33:47",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-09-27",
      "standard-normativo": "DEC C 000673 2019 09 27",
      "titulo-norma": "Recházase el recurso de reconsideración interpuesto",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 673/2019",
      "analista": "Romani, Graciela",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-10-01",
      "fecha-mod": "2019-10-01",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se rechaza el recurso de reconsideración interpuesto",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Secretaría General de la Presidencia",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000497 2018 05 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000250 2019 04 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO el Expediente N° EX-2018-27561902-APN-CGD#SGP, y sus Expedientes asociados Nros. EX-2016-02385954-APN-DDMYA#SGP, EX-2017-27001171-APN-DDMYA#SGP y EX-2018-17576377-APN-DGA#SGP, las Leyes Nros. 13.064 y 19.549 y sus modificatorias, el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, y los Decretos N° 497 del 30 de mayo de 2018 y N° 250 del 5 de abril de 2019, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000250 2019 04 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en primer término en el VISTO, tramita el recurso de reconsideración interpuesto por la empresa ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA (SACIyF) en los términos del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, contra el Decreto N° 250 del 5 de abril de 2019, mediante el cual se rechazó el recurso jerárquico en subsidio del de reconsideración interpuesto por la mencionada firma contra la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 197 del 24 de abril de 2018.\n\nQue mediante la resolución cuestionada, entre otras cuestiones, se rescindió por culpa del Contratista el contrato de obra pública suscripto el 13 de febrero de 2017, modificado mediante el contrato del 21 de diciembre de 2017 con la firma ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA (SACIyF), para la construcción de la obra \"REMODELACIÓN PARCIAL, READAPTACIÓN Y PUESTA EN VALOR DE UN SECTOR DEL SEGUNDO PISO DE LA CASA DE GOBIERNO (CASA ROSADA)\", con fundamento en el artículo 50, incisos a) y b) de la Ley N° 13.064 y en los Pliegos que rigieron la Licitación.\n\nQue los recursos de reconsideración y jerárquico en subsidio contra la referida Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 197/18 fueron rechazados mediante la Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 343 del 24 de julio de 2018 y a través del Decreto N° 250 del 5 de abril de 2019, respectivamente.\n\nQue el recurso de reconsideración en el marco del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, fue interpuesto en legal tiempo y forma.\n\nQue la firma ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA (SACIyF) manifiesta que los fundamentos de este nuevo recurso son los expuestos en la presentación de fecha 8 de junio de 2018 y en su ampliación de fundamentos del 24 de agosto de 2018, a los cuales simplemente se remite y da por reproducidos.\n\nQue en dichas presentaciones la firma ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA (SACIyF) solicitó la suspensión de la ejecución de los artículos 1°, 6°, 7°, 8°, 9° y 10 de la citada Resolución de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN N° 197/18 y en general, de cualquier otro efecto propio no enunciado expresamente derivado de la rescisión por culpa de la Contratista; que se haga lugar a la impugnación realizada, disponiendo la revocación de dicho acto y que \".se resuelva recalificar la rescisión del Contrato de Obra sin culpa de las partes o como por una suerte de mutuo acuerdo\".\n\nQue a la luz del recurso interpuesto al amparo del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, se ha dado nuevamente intervención a la Dirección de Obra, a la Dirección General de Planificación Estratégica, a la Dirección General de Administración y a la Administración de Servicios Generales, todas de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, las cuales han ratificado lo expresado oportunamente.\n\nQue habiendo sido analizados nuevamente los agravios planteados por la recurrente previo al dictado de la Resolución N° 343/19 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN y del Decreto N° 250/19, se mantienen incólumes las razones que se tuvieron en cuenta al dictado del acto en crisis.\n\nQue la recurrente se limita a reiterar los agravios y fundamentos ya tratados y resueltos en el Decreto N° 250/19, sin brindar u ofrecer ninguna otra argumentación o sustento que conduzca a revertir el decisorio al que se ha arribado.\n\nQue a la luz de lo expuesto y de las intervenciones de las áreas competentes, corresponde el rechazo del recurso de reconsideración interpuesto en el marco del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, por la empresa ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA (SACIyF) contra el Decreto N° 250/19.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA LEGAL Y ADMINISTRATIVA de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000250 2019 04 05 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso de reconsideración interpuesto en el marco del artículo 100 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017 por la firma ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA (SACIyF) contra el Decreto N° 250 del 5 de abril de 2019, por el cual se rechazó el recurso jerárquico en subsidio del de reconsideración interpuesto por la citada firma contra la Resolución N° 197 de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN del 24 de abril de 2018."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000673"
    }
  }
}