{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-081-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992321383,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1180-nacional-regimen-facilidades-pago-para-sociedades-deudoras-dn20010001180-2001-09-14"
      }
    },
    "content": {
      "mecanografico": 20010001180,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1180,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-09-14",
      "standard-normativo": "DEC C 001180 2001 09 14",
      "titulo-norma": "REGIMEN DE FACILIDADES DE PAGO PARA SOCIEDADES DEUDORAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 09 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 12",
          "id": "OBSERVA A0",
          "ref": "DEC C 001103 1999 10 04 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1180/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-09-19",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN REGIMEN DE FACILIDADES DE PAGO PARA SOCIEDADES DEUDORAS DE LA TASA ANUAL ESTABLECIDA POR LA DECISION ADMINISTRATIVA 55/2000 O CORRESPONDIENTES A PERIODOS ANTERIORES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 13"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "tributos"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "régimen de consolidación de deudas"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública/régimen de consolidación de deudas"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "consolidación de deudas",
                "derecho económico financiero",
                "consolidación de deudas del Estado",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "facilidades de pago"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/obligación tributaria/extinción de la obligación tributaria/regularización impositiva/moratoria impositiva/facilidades de pago"
            },
            "sinonimos": {
              "termino": [
                "regularización fiscal",
                "deberes fiscales",
                "obligación impositiva",
                "derecho fiscal",
                "régimen de normalización tributaria",
                "regularización tributaria",
                "obligaciones fiscales",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Inspección General de Justicia"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Inspección General de Justicia"
            },
            "sinonimos": {
              "termino": [
                "IGJ",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasas de la IGJ"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/tasas/derecho de registro e inspección/tasas por inscripción en registros oficiales/tasas de la IGJ"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "tasas de la Inspección General de Justicia",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "tasas de la IGJ",
            "extinción de la obligación tributaria",
            "Derecho Tributario",
            "moratoria impositiva",
            "regularización impositiva",
            "obligaciones fiscales (obligación tributaria)",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "tasas por inscripción en registros oficiales",
            "obligación tributaria",
            "tributos",
            "obligación impositiva (obligación tributaria)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "derecho fiscal (Derecho Tributario)",
            "Inspección General de Justicia",
            "regularización fiscal (regularización impositiva)",
            "consolidación de deudas del Estado (régimen de consolidación de deudas)",
            "Economía y finanzas",
            "Derecho administrativo",
            "regularización tributaria (regularización impositiva)",
            "tasas",
            "derecho financiero (Economía y finanzas)",
            "deuda pública",
            "gravámenes (tributos)",
            "función pública (Administración Pública)",
            "consolidación de deudas (régimen de consolidación de deudas)",
            "derecho económico financiero (Economía y finanzas)",
            "régimen de consolidación de deudas",
            "Administración Pública",
            "sistema financiero",
            "IGJ (Inspección General de Justicia)",
            "régimen de normalización tributaria (regularización impositiva)",
            "tasas de la Inspección General de Justicia (tasas de la IGJ)",
            "derecho de registro e inspección",
            "deberes fiscales (obligación tributaria)",
            "facilidades de pago"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001103 1999 10 04 0000 000 0000 000"
          }
        },
        "texto": "VISTO  el  expediente  N° 130.737/01 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS,  el  Decreto N° 1103 del 4 de octubre de 1999, la Decisión Administrativa  N° 55 del 18 de mayo de 2000 y la  Resolución  M.J.  y  D.H. N° 579 del 5  de  julio  de  2000;  y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001547 1978 07 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000360 1995 03 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000067 1996 01 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001103 1999 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000093 2000 01 24 0000 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000194 2000 03 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que vencido el plazo que la Resolución M.J. y D.H. N° 579/00 fijara para  el  pago  de  la  tasa  anual  establecida  por  la  Decisión Administrativa N° 55/00, conforme  a los registros de la INSPECCION GENERAL DE JUSTICIA cierto número de  sociedades no ha cumplido con el pago de la correspondiente al año 2000,  observándose además que una  cantidad  significativa  de  ellas adeuda también  tasas  por períodos anteriores, sucesivamente regidas  por  los Decretos Nros.\n\n1547 del 14 de julio de 1978, 360 del 14 de marzo  de 1995 y 67 del 24 de enero de 1996.\n\nQue resulta conveniente, en beneficio de la mejor administración de las cuentas públicas y de la atención que debe merecer la situación de   numerosas  sociedades  por  acciones  en  el  actual  contexto económico,  sustituir  el régimen de facilidades establecido por el Decreto N° 1103 del 4 de  octubre  de  1999,  por uno que, en sus plazos,  alcances  y condiciones, resulte más accesible y apropiado para la regularización de la deuda atrasada.\n\nQue con respecto al monto consolidado que se adeudare a la fecha de adhesión al plan de  facilidades  por  el  cual  se optare, resulta pertinente, en ei caso de planes que superen determinada extensión, establecer los intereses sobre saldos y el período mensual a partir del  cual  serán  aplicados,  apreciándose  apropiado prever  tasas similares a las del Anexo I del Decreto N° 93  de fecha 25 de enero de 2000, sustituido por el Decreto N° 194 del 3  de  marzo de 2000.\n\nQue resulta menester, para facilitar la implementación del régimen, facultar a la INSPECCION GENERAL DE JUSTICIA a dictar la normativa atinente a su cumplimiento.\n\nQue  las  áreas  pertinentes  del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y del MINISTERIO DE ECONOMIA han tomado la intervención que les compete.\n\nQue  la presente norma se dicta  en  ejercicio  de  las  facultades conferidas  por  el artículo 99, incisos 1) y 2) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Las  sociedades  que  a la fecha del presente Decreto adeuden  el  pago  de  la tasa anual establecida  por  la  Decisión Administrativa N° 55/00,  correspondiente  al  año  2000 o de tasas anuales    por   el  mismo  concepto  correspondientes  a  períodos anteriores, podrán acogerse, dentro de los CIENTO VEINTE días (120) de la vigencia de  este  Decreto,  a  la  moratoria  y  régimen  de facilidades en él establecido."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001547 1978 07 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2°  - A los fines de la consolidación de la deuda en concepto de tasas anuales  impagas  de períodos anteriores al 1° de enero de 1995, se estará a los valores  que  surjan  de  la  aplicación  del Decreto  N°  1547 del 14 de julio de 1978. A los mismos fines, para las  deudas en  concepto  de  tasas  anuales  impagas  de  períodos posteriores  al  31  de  diciembre  de  1994,  para  el  cálculo de intereses  y  multas  se  aplicará una tasa de interés del UNO  POR CENTO (1%) mensual.\n\nA los fines de la consolidación  de  la  deuda  por  tasas anuales sujeta  al plan de facilidades, la fecha de corte será la  de adhesión al mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° -  La  deuda  consolidada  se podrá cancelar conforme a las siguientes pautas:\n\na) mediante un pago  a  cuenta,  a  efectuar  al momento de la adhesión al plan de facilidades, que será equivalente al DIEZ POR CIENTO (10%) del valor de la deuda consolidada y que no será  inferior  a  PESOS  DOSCENTOS ($ 200) y b) el saldo de deuda podrá ser cancelado mediante  la adhesión a alguno de los planes de pago que se enumeran:\n\n SALDO DE  DEUDA  DE $                  HASTA $               CANTIDAD MAXIMA DE                                                CUOTAS                       1.000                       6  Más de 1.000           3.000                      12  Más de 3.000           5.000                      18  Más de 5 000           7.000                      24  Más de 7.000           9.000                      30 Más de 9.000           En adelante                36   A los fines de la elección del plan de facilidades correspondiente, en ningún caso la cuota resultante podrá ser inferior a PESOS CIEN ($  100.-)"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001103 1999 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art.  4  -  Las  sociedades cuya sujeción  al  régimen establecido en el Decreto N 1103  del  4  de  octubre de 1999, les hubiere caducado  por  alguna  de  las  causales en él  previstas, exceptuado la de falsedad de declaración prevista  en  el inciso a) del artículo 7 del mismo, podrán optar por adherirse al régimen de este  Decreto,  presentando  dentro  del  plazo  establecido en  el artículo 1°, la declaración jurada referida en el  artículo  5° del presente decreto, correspondiente a tasas adeudadas no incluidas en la  moratoria  anterior, y solicitando que el Organismo efectúe  la reliquidación de  lo  adeudado como consecuencia de la caducidad de la moratoria anterior."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Las sociedades  que  se  acojan al plan de facilidades de pago  deberán  presentar  una declaración  jurada  en  la  forma  y condiciones  que establezca  la  INSPECCION  GENERAL  DE  JUSTICIA.\n\nLa adhesión implicará  para la sociedad el reconocimiento del monto de  la deuda consolidada  y  la  renuncia  a  toda  acción  futura, repetición  o  planteo  de  cualquier  índole, tanto relativo a los efectos de los pagos que se efectuaren en cumplimiento del presente plan de facilidades, como también relativo  a derechos que pudieren resultar  de  acciones  judiciales  deducidas  con    anterioridad, incluidas las que persiguieren la repetición de importes  abonados, cualquiera    fuere  el  estado  procesal  de  tales  acciones.\n\nEn    su  presentación  ante  la  INSPECCION  GENERAL  DE  JUSTICIA acogiéndose  a  los  términos  de  este Decreto, la sociedad deberá acreditar el desistimiento de la acción  y  del  derecho  o el allanamiento incondicionado, según corresponda a su condición de actora o demandada, en ambos casos de carácter total y con asunción de las costas y gastos causídicos generados."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6°  -  Las  cuotas  del  plan  de  facilidades  de pago serán mensuales,  iguales  y  consecutivas  y  las  mismas vencerán  cada TREINTA  (30)  días  corridos  contados  a partir de  la  fecha  de adhesión al plan, o el día hábil bancario  inmediato  siguiente, en caso en que éste resultare inhábil."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7°  -  Las  sociedades que abonen en un único pago, el  monto consolidado que corresponda por aplicación de este Decreto, tendrán una quita del DEZ POR  CENTO  (10%)  sobre el mismo y del CINCO POR CENTO  (5%)  si  efectuaren   dicho  pago  en  DOS  (2)  cuotas."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Los planes de facilidades de  hasta  SEIS  (6) cuotas, no devengarán intereses de financiación.\n\nLos  restantes  planes  generarán  un interés mensual sobre  saldos impagos de la deuda consolidada, calculados a partir de la primera cuota a una tasa anual del SEIS POR  CENTO  (6%)  en  los planes de hasta  DOCE (12) cuotas, del OCHO POR CIENTO (8%) en los  de  hasta VEINTICUATRO  (24)  cuotas,  y  del  DEZ POR CIENTO (10%) en los de hasta  TREINTA  Y SEIS (36) cuotas. Las  cuotas  pagadas  fuera  de término devengarán  un  interés  del  UNO  Y MEDIO POR CENTO (1,5%) mensual  sobre  su  valor, desde la fecha de vencimiento  hasta  su efectivo pago, siempre  que  no  se  hubiere producido la caducidad prevista en el artículo 9°."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - El plan de facilidades de pago  dispuesto  en el presente Decreto  caducará  por  cualquiera  de  las  causas siguientes:\n\na) Falsedad de la declaración jurada a que se refiere  el artículo 5°, salvo que se tratare de error excusable y el mismo fuere rectificado    a   instancia  del  peticionario  dentro  del  plazo establecido en el artículo 1°.\n\nb) Falta de pago en  forma  consecutiva y/o alternada de:\n\nb.1.) DOS (2)  cuotas  en los planes cuyo  número  de  cuotas  sea de  hasta DECIOCHO (18)  cuotas;  b.2.)  CUATRO  (4)  cuotas en los de más de DECIOCHO (18) y hasta TREINTA Y SEIS (36) cuotas.\n\nc) Falta de pago de una cualquiera de las cuotas del plan acordado, a  los  NOVENTA  (90)  días  corridos contados desde  la  fecha  de vencimiento de la última cuota de dicho plan.\n\nd) Falta de pago en término de  las  tasas  anuales  siguientes, en caso  que  el  plazo  de  vigencia del plan adoptado supere  el  de vencimiento de aquellas.\n\nEn  los supuestos de los incisos  b),  c)  y  d)  la  caducidad  se producirá  previa  intimación  de la INSPECCION GENERAL DE JUSTICIA para que la sociedad regularice  la  situación  en  el  término  de TREINTA  (30)  días  corridos  de   recibida  dicha  intimación."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - La caducidad referida en el artículo anterior habilitará las  acciones  judiciales correspondientes, por el monto del saldo de la deuda y la  totalidad de sus intereses de conformidad con las disposiciones  legales    pertinentes,    aplicándose   los  montos percibidos conforme al plan decaído a costas, intereses  y capital en ese orden."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.  -  Facúltase  a  la  INSPECCION GENERAL DE JUSTICIA para dictar  las normas complementarias  y  aclaratorias  que  resulten necesarias  a los fines de la aplicación del plan de facilidades de pago establecido  en  el  presente decreto, así como a celebrar los convenios que sean menester  con  entidades  bancarias  públicas  o privadas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001103 1999 10 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 12,
          "texto": "Art. 12. - Déjase sin efecto el Decreto N° 1103 del 4 de octubre de 1999,  sin  perjuicio  de  la  validez  y  vigencia  de  los planes acordados a su amparo."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Comuníquese, publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-De la Rúa"
      },
      "id-infojus": "DN20010001180"
    }
  }
}