{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-327-0000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988868399,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "723-nacional-creacion-centro-promocion-argentina-ciudad-santa-cruz-sierra-republica-bolivia-dn20060000723-2006-06-08"
      }
    },
    "content": {
      "mecanografico": 20060000723,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 723,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-06-08",
      "standard-normativo": "DEC C 000723 2006 06 08",
      "titulo-norma": "CREACION DEL CENTRO DE PROMOCION ARGENTINA EN LA CIUDAD DE SANTA CRUZ DE LA SIERRA, REPUBLICA DE BOLIVIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2006 06 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 723/2006",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2006-06-09",
      "fecha-mod": "2010-11-02",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE CREA EL CENTRO DE PROMOCION ARGENTINA EN LA CIUDAD DE SANTA CRUZ DE LA SIERRA, REPUBLICA DE BOLIVIA, CON SEDE EN LA REPRESENTACION CONSULAR DE DICHA CIUDAD, CON EL OBJETO DE FORTALECER LOS VINCULOS POLITICOS, COMERCIALES, CULTURALES Y DE COOPERACION BILATERAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación internacional"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional"
            },
            "sinonimos": {
              "termino": "colaboración internacional"
            }
          },
          {
            "elegido": {
              "termino": "Centro de Promoción Argentina"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/Centro de Promoción Argentina"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Bolivia"
            },
            "preferido": {
              "termino": "Bolivia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Centro de Promoción Argentina",
            "derecho internacional público",
            "colaboración internacional (cooperación internacional)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "cooperación internacional",
            "Bolivia"
          ]
        }
      },
      "visto": {
        "texto": "la importancia de fortalecer la presencia argentina en el ámbito internacional, regional y en particular en los países limítrofes, como prioridad de nuestra política exterior, a fin de impulsar y expandir la difusión y promoción de todos los sectores de la actividad nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000355 2002 02 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 020957 1975 05 22 0069 000 0072 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la experiencia altamente positiva aportada por los Centros de Promoción Argentina en el mundo aconseja la institución de Centros Permanentes similares en ciudades de relevancia internacional.\n\nQue en tal sentido se ha evaluado la conveniencia de crear un Centro de Promoción Argentina en la ciudad de Santa Cruz de la Sierra -REPUBLICA DE BOLIVIA- cuyo objeto sea fortalecer la presencia argentina y la promoción de los vínculos políticos, comerciales, culturales y de cooperación bilateral.\n\nQue, en ese marco, la promoción de las exportaciones, así como el respaldo al sector privado relacionado con el comercio internacional, constituye uno de los ejes de la política exterior de la República Argentina.\n\nQue el Decreto Nº 355 de fecha 21 de febrero de 2002 y otras normas complementarias establecen la competencia del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO en las materias arriba indicadas.\n\nQue en virtud de lo señalado precedentemente, es necesario que los Centros de Promoción, desarrollen sus actividades teniendo como marco las Representaciones Consulares de la República, dotando a los mismos de las partidas que les permitan solventar todos aquellos gastos e inversiones necesarias para su organización y funcionamiento, quedando asimismo facultados para proceder al arrendamiento de una residencia destinada al titular.\n\nQue es conveniente, en consecuencia, tener presente lo dispuesto en los artículos 22, inciso d) y 69 al 72 de la Ley Nº 20.957 y sus modificatorias del Servicio Exterior de la Nación, para la fijación de las partidas correspondientes.\n\nQue han tomado debida intervención la DIRECCION GENERAL DE RECURSOS HUMANOS Y ORGANIZACION, la DIRECCION GENERAL DE ADMINISTRACION, la SUBSECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créase el Centro de Promoción Argentina en la ciudad de Santa Cruz de la Sierra -REPUBLICA DE BOLIVIA-, con sede en la Representación Consular de la República en dicha ciudad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El Centro que se crea por el artículo anterior, estará a cargo de un funcionario del Cuerpo Permanente Activo del Servicio Exterior de la Nación de la categoría \"A\", Embajador Extraordinario y Plenipotenciario o de la categoría \"B\", Ministro Plenipotenciario de Primera Clase, e integrado por los funcionarios diplomáticos y agentes administrativos adscriptos al Servicio Exterior de la Nación del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO que presten servicio en la Representación Consular de la República con sede en Santa Cruz de la Sierra -REPUBLICA DE BOLIVIA-."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El MINISTERIO DE RELACIONES, COMERCIO INTERNACIONAL Y CULTO, fijará las asignaciones correspondientes para la atención de los gastos de representación y de las demás erogaciones e inversiones que demande el funcionamiento del referido Centro, facultándose al titular del mismo, para proceder al arrendamiento y/o adquisición de la residencia, con autorización del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El funcionario titular, informará y dará cuenta de su gestión al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y al jefe de la Representación Diplomática de la República en la ciudad de La Paz -REPUBLICA DE BOLIVIA-."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Por Resolución del señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto se establecerá la oportunidad para proceder a la apertura e instalación del Centro mencionado en el artículo 1º del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Los gastos que demande el cumplimiento del presente Decreto, se atenderán con cargo a los créditos específicos del presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, de acuerdo a la naturaleza de cada erogación."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Taiana"
      },
      "id-infojus": "DN20060000723"
    }
  }
}