{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-580-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1645545985590,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "85-nacional-rechazo-recurso-jerarquico-interpuesto-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-n-1290-17-noviembre-2015-dn20220000085-2022-02-21"
      }
    },
    "content": {
      "mecanografico": 20220000085,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 85,
      "timestamp": "2022-02-22T12:49:33",
      "timestamp-alta": "2022-02-22T12:49:33",
      "timestamp-m": "2022-02-22T12:49:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-02-21",
      "standard-normativo": "DEC C 000085 2022 02 21",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto contra la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social Nº 1290 del 17 de noviembre de 2015",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 02 22"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 85/2022",
      "analista": "Quintana, Carolina",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-02-22",
      "fecha-mod": "2022-02-22",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico interpuesto contra la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social Nº 1290 del 17 de noviembre de 2015.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "recurso jerárquico"
          },
          "preferido": {
            "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
          },
          "sinonimos": {
            "termino": "proceso administrativo"
          }
        },
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-31976700-APN-DGGRH#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39 del 18 de marzo de 2010 y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 1371 del 15 de diciembre de 2014, 74 del 4 de febrero de 2015 y 1290 del 17 de noviembre de 2015, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso jerárquico interpuesto por el señor Ezequiel MARTÍNEZ contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1290/15.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1371/14 y su modificatoria se inició el proceso de selección para la cobertura de MIL OCHOCIENTOS VEINTE (1820) cargos vacantes y financiados asignados a dicho Ministerio y se constituyó, entre otros, el Comité de Selección N° E2, el que intervino en el proceso de selección del cargo Profesional Especializado en Gestión Territorial de Políticas de Empleo y Formación Profesional de la Gerencia de Empleo y Capacitación Laboral BARILOCHE de la Dirección Nacional del Servicio Federal de Empleo, dependiente de la SECRETARÍA DE EMPLEO del citado Ministerio.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 74/15 y su modificatoria se aprobaron las bases de la convocatoria para la cobertura del citado cargo de Profesional Especializado en Gestión Territorial de Políticas de Empleo y Formación Profesional y se llamó a concurso.\n\nQue el Orden de Mérito del citado cargo fue aprobado por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1290/15.\n\nQue desde el punto de vista adjetivo, al no constar en la presentación mediante la cual se interpuso la medida recursiva el cargo con la fecha en la que esta fue ingresada, corresponde receptar la misma como tempestiva y dar tratamiento al recurso jerárquico, conforme las previsiones de los artículos 89 y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 (T.O. 2017).  Que, en lo sustancial, el incoante solicita la revisión del puntaje obtenido en la Entrevista Laboral modificándolo, o que se proceda a tomar nuevamente la misma de manera no arbitraria.\n\nQue, con respecto a la impugnación impetrada, el Comité de Selección N° E 2 tomó la intervención que le compete.\n\nQue del análisis efectuado por las áreas técnicas competentes surge que el proceso de selección se efectuó con sujeción a los lineamientos establecidos en el CONVENIO COLECTIVO DE TRABAJO SECTORIAL DEL PERSONAL DEL SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, y en la Resolución de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39/10, por la que se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO.\n\nQue en relación con la etapa de Evaluación Laboral mediante entrevista, se señala que, conforme las bases del concurso al que el incoante se sometió sin formular objeción alguna, aquella consiste en la realización de al menos UNA (1) entrevista a través de una guía confeccionada al efecto por el Comité de Selección, con el fin de completar la apreciación de los Antecedentes Laborales y Curriculares como las demás competencias exigidas para el cargo.\n\nQue, en ese contexto, el Comité de Selección advirtió que, a instancias de revisar nuevamente la etapa de Evaluación mediante Entrevista Laboral, examinando una vez más la documentación acompañada, correspondió ratificar el puntaje de OCHENTA Y CINCO (85) puntos otorgado.\n\nQue, asimismo, indicó que no existieron errores u omisiones que permitiesen un apartamiento de lo oportunamente resuelto, y destacó que las preguntas formuladas en la referida entrevista fueron las necesarias y adecuadas para determinar la idoneidad del concursante al cargo postulado.\n\nQue, en virtud de lo expresado, el Comité de Selección actuó dentro de sus atribuciones, llevó a cabo el proceso de selección con arreglo a las previsiones de la normativa vigente y efectuó la evaluación de cada postulante de acuerdo con el perfil exigido en la convocatoria.\n\nQue, al efecto, resulta de aplicación la doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN que sostiene que el agente no tiene un derecho subjetivo al ascenso por selección \".sino un mero interés legítimo, conjuntamente con aquellos que también pueden intervenir como sujetos pasivos del procedimiento selectivo. Esto supone una valoración comparativa de los méritos de cada uno de los candidatos a los efectos de la adjudicación de los cargos disponibles, materia que, por lo menos en alguna medida, se encuentra librada al criterio de apreciación del órgano competente para resolver\". (Colección de Dictámenes: 173:128)  Que conforme doctrina del referido Órgano Asesor \".Los órganos selectores ejercen una discrecionalidad técnica, razón por la cual sus conclusiones sólo son susceptibles de ser atacadas si se las considera derivación de un juicio basado en un error de hecho o en una arbitrariedad manifiesta (Dictámenes 203:137; 254:367 275:220)\". (Dictamen. 293:118)  Que tal circunstancia no se verifica en las presentes actuaciones administrativas.\n\nQue, conforme lo señalado, el acto administrativo cuestionado se ajusta a derecho, por lo que corresponde rechazar el recurso jerárquico articulado.\n\nQue tomó la intervención de su competencia la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 (T.O. 2017).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°.- Recházase el recurso jerárquico interpuesto por el señor Ezequiel MARTÍNEZ (D.N.I. Nº 25.371.413) contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1290 del 17 de noviembre de 2015, por las razones expuestas en los considerandos que anteceden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber al recurrente que con el dictado del presente acto administrativo ha quedado agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos aprobado por el Decreto 1759/72 (T.O. 2017) quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales computados a partir de la notificación del presente decreto, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 de dicho Reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Moroni"
      },
      "id-infojus": "DN20220000085"
    }
  }
}