{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-427-1000-9791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988899003,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1724-nacional-regimen-adicionales-compensatorios-tareas-geologico-mineras-dn19790001724-1979-07-19"
      }
    },
    "content": {
      "mecanografico": 19790001724,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1724,
      "timestamp-m": "2012-04-23T15:05:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1979-07-19",
      "standard-normativo": "DEC C 001724 1979 07 19",
      "titulo-norma": "REGIMEN DE ADICIONALES COMPENSATORIOS POR TAREAS GEOLOGICO-MINERAS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1979 07 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.724/1979",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-04-23",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL REGIMEN DE ADICIONALES COMPENSATORIOS POR TAREAS GEOLOGICO-MINERAS",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGIMEN DE COMPENSACIONES - ANEXO I -",
            "B REGIMEN DE COMPENSACIONES - ANEXO II -"
          ]
        },
        "observaciones-generales": "APLICACION DESDE 1979 08 19 0002"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "actividad minera"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería"
            },
            "sinonimos": {
              "termino": [
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "adicionales de remuneración"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/remuneraciones accesorias/adicionales de remuneración"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "estímulos",
                "plus",
                "incentivos",
                "salario",
                "bonificaciones",
                "sueldo",
                "suplemento salarial",
                "retribución",
                "suplementos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "suplemento salarial (adicionales de remuneración)",
            "estímulos (adicionales de remuneración)",
            "plus (adicionales de remuneración)",
            "incentivos (adicionales de remuneración)",
            "recursos minerales",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "suplementos (adicionales de remuneración)",
            "bonificaciones (adicionales de remuneración)",
            "actividad minera (minería)",
            "salario (remuneración)",
            "Derecho laboral",
            "Derecho Minero (minería)",
            "sueldo (remuneración)",
            "retribución (remuneración)",
            "minería",
            "Recursos naturales",
            "remuneración",
            "remuneraciones accesorias",
            "adicionales de remuneración"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000520 1976 05 21 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000075 1973 10 25 0010 000 0000 000"
            }
          ]
        },
        "texto": "que  el  artículo 4 del Decreto N. 520 del 21 de mayo de 1976, por el que se sustituyó  el artículo 10 del Decreto N. 75 del 25 de octubre de 1973, le asigna  a  la  Secretaría  de Estado de Minería dependiente  del Ministerio de Economía competencia  en  todas  las cuestiones inherentes  a  la formulación, ejecución y control de la política y régimen integral de la minería, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 016990 1957 12 26 0028 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 015796 1960 12 28 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 011672 1932 12 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  promoción  de  la  actividad  minera,  en  virtud  de constituir  la  fuente natural de elementos imprescindibles para el abastecimiento de  las  industrias  de elaboración y transformación resulta  fundamental para el logro de  las  metas  fijadas  por  el Poder Ejecutivo  Nacional  en materia de desarrollo de la capacidad productiva.\n\nQue  en orden a los planes de  reactivación  diagramados  con  este propósito,  la precitada Secretaría de Estado, adecuando las nuevas técnicas de prospección  a  las  particulares  características  del territorio  nacional,  ha programado el asentamiento temporario, en distintas zonas del país, de dotaciones integradas por profesionales y técnicos,  a los que se encomiendan los trabajos de campaña previstos en las regiones  demarcadas  en  sus  respectivos destinos.\n\nQue  los  lógicos  perjuicios  que  ocasiona  el alejamiento de  la residencia  habitual  y  permanente,  adquieren  mayor   relevancia cuando  se  dispone  el  traslado de profesionales y técnicos,  por cuanto éstos se ven obligados  a resignar el ejercicio de toda otra prestación compatible con el cargo que desempeñan.\n\nQue  a  los  inconvenientes  derivados  del  desarraigo  que  deben afrontar dichos profesionales  se  suman las dificultades y riesgos que  implica  la  realización de estudios  y  trabajos  en  lugares inhóspitos y de climas  rigurosos,  factores  estos que concurren a un prematuro desgaste físico.\n\nQue  las  particulares  características  que  revisten  las  tareas comentadas  imponen  la  necesidad  de  prever  para   los  agentes afectados  a  su cumplimiento una justa remuneración compensatoria, extensiva a aquéllos  que,  manteniendo  su asiento de tareas en la sede de la Capital Federal, son destinados a cumplir periódicamente trabajos de campaña.\n\nQue  asimismo, procede establecer una bonificación  en  calidad  de reintegro  por  gastos de vivienda para los Jefes y Subjefes de los asentamientos temporarios.\n\nQue  la fecha de vigencia  de  regímenes  como  el  presente,  está prevista  en  lo  establecido por el artículo 28 del decreto-ley N.\n\n16.990 del 26 de diciembre  de  1957, modificado por el artículo 30 de la ley 15.796, e incorporado a  la  ley  11.672  (complementaria permanente de presupuesto)."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase el régimen de adicionales compensatorios por  tareas  geológico-mineras  que como Anexos I y II forman parte del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  régimen  que  se  aprueba en el Artículo 1, entrará en vigor a partir del 1 del mes siguiente,  al  de la fecha del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "REGIMEN  DE  COMPENSACIONES  POR  TAREAS  GEOLOGICO-MINERAS-ANEXO I",
          "articulo": {
            "numero-articulo": 1,
            "texto": "1) El presente régimen es de aplicación al personal profesional y técnico  de las especialidades enunciadas en el punto 2), que sea desarraigado    o  destacado  en  comisión  para  ser  afectado  al cumplimiento  de  tareas    geológico-mineras    de  campaña.\n\n2)  El  personal  afectado  a tareas geológico-mineras  de  campaña deberá acreditar la preparación  y  capacitación  necesaria para la realización  de  tareas de investigación o técnicas vinculadas  con la finalidad específica  de  la  Secretaría  de Estado de Minería y poseer  título  de  alguna  de las siguientes especialidades:\n\na)  Profesionales:  Deberán  poseer    título    expedido  por  las Universidades   Nacionales,  privadas  o  extranjeras,    en    las siguientes especialidades:  Doctor en Ciencias Naturales, Geólogo o Licenciado en Ciencias Geológicas,  Ingeniero Geólogo, Ingeniero en Minas,   Ingeniero  Geofísico,  Ingeniero    Geodesta,    Ingeniero Hidráulico,  Ingeniero  Agrimensor, Ingeniero Electrónico, Doctor o Licenciado  en  Física,  Química    o    Matemáticas,   Geoquímico, Oceanógrafo,  Paleontólogo,  Ingeniero  en Metalurgia, Geofísico  y Fotogeólogo.\n\nEn caso necesario el título deberá ser revalidado  ante  institutos oficiales que acrediten su habilitación.\n\nb)  Técnicos: Deberán poseer título expedido por escuelas técnicas, nacionales,  provinciales,  privadas  o extranjeras, o certificados de  capacitación  en  el  cumplimiento de tareas  técnicas  en  las siguientes especialidades:\n\nGeodesia,  Geofísica,  Geoquímica,    Fotointerpretación,  Minería, Metalurgia, Topografía, Química, Perforaciones,  Mecánica,  Pilotos de Aeronave y Electrónica.\n\nLa  Secretaría  de  Estado  de  Minería  podrá  proponer  al  Poder Ejecutivo   Nacional  la  ampliación  de  estas  nóminas,  con  las especialidades  que  por sus características resulten de aplicación en la ejecución de tareas geológico-mineras.\n\n3)  Se considerará como  desarraigado  al  personal  profesional  o técnico  que  sea  destinado  a  integrar  las  dotaciones  de  los asentamientos  temporarios establecidos por la Secretaría de Estado de Minería en el  interior  del país para el cumplimiento de tareas geológico-mineras. La asignación  de  ese destino dará derecho a la percepción del adicional mensual previsto  en el presente régimen a partir del día de la partida al respectivo asentamiento  temporario y    mientras  esté  afectado  a  dichas  tareas.  El  asentamiento temporario  será  considerado como el asiento habitual de tareas al efecto de la eventual liquidación de viáticos.\n\n4) El personal que  presta servicios en la sede de la Secretaría de Estado de Minería de  la  Capital  Federal  y  sea  destacado  para cumplir  en  comisión  tareas  geológico-mineras de campaña, tendrá derecho  a  percibir,  independientemente   de  las  sumas  que  le correspondan en concepto de viáticos, el adicional  establecido  en el    presente   régimen,  en  forma  proporcional  al  período  de permanencia en campaña.\n\nA ese efecto la liquidación  se  realizará  multiplicando el número de  días  demandado  por  el  cumplimiento  de la comisión  por  la TREINTAVA  (30) parte de la retribución bonificatoria  mensual  que corresponda.\n\n5) La compensación  por  tareas geológico-mineras consistirá en una asignación mensual a establecer  en  base  a  un módulo o unidad de retribución  cuyo  valor  será equivalente al CUARENTA  POR  CIENTO (40%)  de  la  categoría  UNO  (1)  del  escalafón  vigente  en  la Secretaría de Estado de Minería.\n\nEl número de módulos a asignar se  determinará conforme a la escala del Anexo II, ponderando la especialidad  acreditada, la antiguedad registrada en el ejercicio de la misma y la  cantidad  de  días  en campaña  que  el  agente  hubiera  desempeñado en el año calendario inmediato anterior.\n\nEn los casos en que no hubiera mediado  prestación  o no se hubiera superado en tareas de campaña un período de NOVENTA (90)  días,  se aplicará la escala correspondiente a este lapso.\n\nA los efectos de la liquidación de las asignaciones que correspondan  al año 1979, se computarán los servicios prestados en tareas geológico-mineras  en campaña en el curso del año 1978.\n\n6)  Los  Jefes  y  Subjefes  de    los   asentamientos  temporarios percibirán en concepto de casa habitación,  en  los casos en que no se les facilite vivienda, una suma mensual equivalente  al  TREINTA POR  CIENTO  (30%) de la asignación de la categoría en que revista.\n\n7) El personal  afectado  a  tareas  geológico-mineras  de  campaña estará    a  disposición  de  la  superioridad,  para  cumplir  las comisiones  relacionadas  con  esa  actividad,  aún  en  horas  que excedan  las previstas en la jornada normal de labor, cuando así lo aconsejen razones de mejor servicio."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II REGIMEN  DE  COMPENSACIONES  POR  TAREAS GEOLOGICO-MINERAS",
          "texto": "NO GRAVABLE"
        }
      ],
      "id-infojus": "DN19790001724"
    }
  }
}