{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-873-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988546960,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1378-nacional-desestima-reclamo-interpuesto-contra-disposicion-gendarmeria-nacional-dn20050001378-2005-11-07"
      }
    },
    "content": {
      "mecanografico": 20050001378,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1378,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-11-07",
      "standard-normativo": "DEC C 001378 2005 11 07",
      "titulo-norma": "DESESTIMA UN RECLAMO INTERPUESTO CONTRA DISPOSICION DE GENDARMERIA NACIONAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 11 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.378/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-11-14",
      "fecha-mod": "2005-11-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima por improcedente un reclamo interpuesto en grado de Insistencia contra la Disposición del Director Nacional del 3 de diciembre de 2002, que aprobó parcialmente la propuesta de la Junta Superior de Calificación de Oficiales de ese año.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Gendarmería Nacional"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Gendarmería Nacional"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "personal de seguridad"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "Defensa nacional",
            "personal de seguridad (fuerzas de seguridad)",
            "recursos",
            "fuerzas de seguridad",
            "acción recursoria (recursos)",
            "Gendarmería Nacional",
            "seguridad pública",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "seguridad nacional (seguridad pública)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº AF 4-0313/15/2004 del registro de la GENDARMERIA NACIONAL, con sus agregados sin acumular Legajo Personal Original Nº 29822 y Legajo Personal II Parte Documental, ambos del mismo registro, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 007621 1961 08 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001299 1992 07 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Comandante Mayor de la GENDARMERIA NACIONAL D. Roberto Jorge VILLALBA interpuso reclamo en grado de Insistencia, de acuerdo con lo previsto en el Nº 117 de la Reglamentación del Título II, Capítulo VIII \"De los Ascensos\" de la Ley Orgánica de Gendarmería Nacional aprobada por el    Decreto Nº 7621 del 31 de agosto de 1961 y su modificatorio Nº 1299 del 21 de julio de 1992, contra la calificación discernida y el orden de mérito obtenido en oportunidad de ser considerado para la determinación de las vacantes para el ascenso y las eliminaciones a producir a tenor del Nº 29, Inciso a), del citado plexo normativo.\n\nQue la Disposición del Director Nacional de Gendarmería del 3 de diciembre de 2002 aprobó parcialmente la propuesta de la JUNTA SUPERIOR DE CALIFICACION DE OFICIALES de ese año, que consideró los antecedentes del causante y le asignó una calificación de NOVENTA Y CINCO PUNTOS CON CUATROCIENTOS OCHENTA MILESIMOS (95,480) y el orden de mérito SETENTA Y DOS (72) entre SETENTA y TRES (73) Comandantes Mayores, situación que lo incluyó en la nómina del personal superior a ser separado obligatoriamente del servicio activo de la Fuerza.\n\nQue por Disposición del titular de la Institución del 7 de febrero de 2004 no se hizo lugar al reclamo directo presentado por el causante contra la aludida calificación, toda vez que \"analizados nuevamente los antecedentes que ha acumulado durante su trayectoria institucional, los aspectos contenidos en su reclamo y lo actuado por el organismo que le asignara su calificación al 31 de diciembre de 2002, se concluye que no existen elementos de juicio que permitan una variación de la misma, por lo que se ratifica la otorgada al momento de su tratamiento\".\n\nQue, desde la óptica formal, el ejercicio por el interesado del reclamo en grado de Insistencia previsto en el Nº 117 de la Reglamentación de los Ascensos anteriormente citada resulta jurídicamente viable.\n\nQue en lo que respecta al fondo del planteo, el agravio del recurrente se refiere al orden de mérito asignado por la Junta de Calificaciones y se sustenta en que el puntaje obtenido fue superior al asignado en los años 2000 y 2001, oportunidades en las que, no obstante, se le otorgó un orden de mérito más destacado.\n\nQue por ello concluye que el acto administrativo que aprobó la evaluación de la Junta no se encuentra debidamente motivado ni causado, por lo que resulta nulo de nulidad absoluta en los términos del artículo 14 de la Ley Nº 19.549.\n\nQue al respecto cabe señalar que los informes y antecedentes del causante fueron ponderados con suficiente amplitud, teniéndose muy en cuenta su trayectoria profesional y el desempeño de los cargos ocupados en la carrera.\n\nQue a pesar del mérito e idoneidad exhibidos por el recurrente en ocasión de discernirse su evaluación para el ascenso, aquel no alcanzó a superar el nivel de exigencia establecido para eludir la separación del servicio activo.\n\nQue ello no implica un demérito profesional o personal, sino que hubo otros candidatos con mejores antecedentes que el causante.\n\nQue el procedimiento previsto en el Nº 29 de la Reglamentación de los Ascensos dispone que las eliminaciones para producir vacantes de oficiales superiores y oficiales jefes del escalafón general, cuando no fueran absorbidas por las naturales durante el año y por los clasificados como \"Inepto para las funciones de su grado\" e \"Incapacitado para todo servicio\", recaerán en aquellos que ocupen los últimos lugares en los órdenes de mérito confeccionados a tal efecto por las Juntas respectivas.\n\nQue el mecanismo en cuestión no establece el ascenso de todos los que estuvieran en condiciones para acceder a la jerarquía superior de su grado, sino el de quienes estuvieran ubicados en un orden de mérito comprendido dentro del número de vacantes existentes.\n\nQue el procedimiento expuesto lo es en función de una estructura organizativa de neto corte piramidal, como la de GENDARMERIA NACIONAL, que se configura a partir de la idoneidad de sus integrantes para sucederse entre sí en el ejercicio de las funciones que les son propias. La característica esencial de esta forma de organización es que sus integrantes se encuentran sometidos a una misma norma general de evaluación, cuyo mérito se determina por especialidad, en el momento de discernirse los ascensos o de producirse los tratamientos.\n\nQue la mencionada estructura piramidal exige una ubicación racional de cada uno de los miembros de la Fuerza y requiere -simultáneamente - la fijación de un porcentaje de eliminación de efectivos, que posibilite producir vacantes más allá de las que naturalmente se produzcan por otras causas.\n\nQue en cuanto a la fijación de los porcentajes de eliminación cabe establecer que ello se practica a través de una ecuación que proyecta la Planta de Personal en función de la asignación presupuestaria prevista para la Fuerza, deducidas las eliminaciones naturales, las obligatorias y las bajas o retiros voluntarios.\n\nQue de acuerdo con el procedimiento arriba expuesto el porcentaje de eliminaciones de Comandantes Mayores del Escalafón General, Especialidad Seguridad, a los fines de producir vacantes en el año 2002, se estableció en el OCHO POR CIENTO (8%) del personal de ese grado, escalafón y especialidad.\n\nQue por ello el orden de mérito asignado al Comandante Mayor VILLALBA lo colocó en situación de ser separado obligatoriamente del servicio activo de la Fuerza.\n\nQue de lo anteriormente expuesto surge que los cuestionamientos efectuados por el causante, en desmedro del criterio del Organismo de Calificación, no constituyen una crítica con entidad suficiente como para conmover la presunción de legitimidad del acto aprobado por Disposición del Director Nacional de Gendarmería del 3 de diciembre de 2002.\n\nQue en razón de ello no cabe atribuir error manifiesto, arbitrariedad o irrazonabilidad a la evaluación realizada acerca de los antecedentes y mérito del causante. La calificación fue discernida en el marco de una tramitación ajustada a las disposiciones de la reglamentación vigente y fue dispuesta por la Junta Superior de Calificación de Oficiales en ejercicio de facultades discrecionales que no aparecen teñidas de arbitrariedad manifiesta, razón por la cual resulta de aplicación el criterio vertido por la PROCURACION DEL TESORO DE LA NACION al sostener que \"...El estado militar implica la sujeción al régimen de ascensos y retiros por el cual se confiere a los órganos específicos la capacidad para apreciar la concreta aptitud para ascender, conservar el grado o pasar a situación de retiro... No son los jueces los que puedan evaluar las aptitudes adecuadas para una determinada situación de revista dentro de la institución, ni los encargados de sustituir el criterio de sus órganos propios integrados por sus más altas jerarquías y establecidos con ese fin único y específico (conf. Fallos de la Corte Suprema de Justicia de la Nación 302:\n\n1584/6)...\". (Conf. Dictámenes, t. 169, p. 144, entre otros).\n\nQue en otro orden de cosas y en cuanto a la admisibilidad de la suspensión de la fuerza ejecutoria del acto aprobatorio de la evaluación de la Junta Superior de Calificación de Oficiales, cabe concluir que aquel goza de presunción de legitimidad (artículo 12 de la  Ley Nº 19.549), la que no llega a verse enervada por señalamientos que, como los formulados precedentemente, no constituyen un cuestionamiento fundado y a la vez razonado del acto.\n\nQue por lo expuesto, corresponde desestimar por improcedente la petición articulada como reclamo en grado de Insistencia por el Comandante Mayor D. Roberto Jorge VILLALBA contra la Disposición del Director Nacional de Gendarmería del 3 de diciembre de 2002.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DEL INTERIOR.\n\nQue la presente medida se adopta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1º, de la CONSTITUCION NACIONAL y en virtud de lo establecido en el    artículo 117 de la Reglamentación de la Ley Orgánica de la GENDARMERIA NACIONAL, Título II, Capítulo VIII, \"De los Ascensos\" aprobada por el  Decreto Nº 7621/61, sustituido por el artículo 2º del Decreto Nº 1299/92.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el reclamo interpuesto en grado de Insistencia por el Comandante Mayor de GENDARMERIA NACIONAL D. Roberto Jorge VILLALBA (L.E.\n\nNº 8.299.256), contra la Disposición del Director Nacional de Gendarmería del 3 de diciembre de 2002 que aprobó la calificación y orden de mérito discernidos al nombrado en oportunidad de ser tratado para el ascenso por el Organismo de Calificación de la mencionada Fuerza de Seguridad."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20050001378"
    }
  }
}