{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-336-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991678403,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1633-nacional-convenio-donacion-japon-banco-internacional-reconstruccion-fomento-argentina-dn19940001633-1994-09-16"
      }
    },
    "content": {
      "mecanografico": 19940001633,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1633,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-09-16",
      "standard-normativo": "DEC C 001633 1994 09 16",
      "titulo-norma": "CONVENIO DE DONACION DEL JAPON CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO Y CON LA ARGENTINA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 09 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.633/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CONVENIO DE DONACION DEL GOBIERNO DEL JAPON A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE  ESTA DIRECCION OFICIAL (SUIPACHA  767  -  CAPITAL FEDERAL-)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "convenios de cooperación técnica y financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aceptación de la donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación/aceptación de la donación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "convenios de cooperación",
            "Japón",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "organizaciones internacionales (organismos internacionales)",
            "contratos civiles",
            "entidades internacionales (organismos internacionales)",
            "donación",
            "Grupo del Banco Mundial (Banco Mundial)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "Economía y finanzas",
            "derecho financiero (Economía y finanzas)",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "convenios de cooperación técnica y financiera",
            "Banco Internacional de Reconstrucción y Fomento",
            "organismos internacionales",
            "aceptación de la donación",
            "acuerdo de cooperación (convenios de cooperación)",
            "derecho internacional público",
            "convenio de colaboración (convenios de cooperación)"
          ]
        }
      },
      "visto": {
        "texto": "el  Convenio de Donación del Gobierno del JAPON propuesto para ser suscripto entre la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL  DE  RECONSTRUCCION  Y FOMENTO, como Administrador de los  fondos  para donaciones proporcionados  por  el  Gobierno  del JAPON, por un  monto  de  SETENTA Y OCHO MILLONES DE YENES ( 78.000 000.-)  o  su  equivalente en  otras  monedas,  con  destino  a  la financiación del  Proyecto  de Desarrollo Forestal que se ejecutará bajo la coordinación conjunta  de  la  SECRETARIA  DE  AGRICULTURA, GANADERIA  Y  PESCA  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y la SECRETARIA  DE  RECURSOS  NATURALES Y AMBIENTE HUMANO de la PRESIDENCIA DE LA NACION y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 011672 1994 06 10 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el Gobierno del JAPON ha convenido poner a disposición de la REPUBLICA  ARGENTINA  una  donación proveniente de los fondos de donación  que  dispone  para  la  financiación    de   determinados programas y proyectos de interés.\n\nQue  por  la  importancia  que  reviste  el Programa de Desarrollo Forestal  y  de  las  actividades por él requeridas,  es  necesario declarar  de  Interés  Nacional   las  acciones  emergentes  de  la ejecución del mismo.\n\nQue por la implementación del Proyecto  de  Desarrollo Forestal se requiere  la  financiación  que  permita  la preparación  de  dicho proyecto.\n\nQue la realización del Proyecto de Desarrollo  Forestal  requerirá la    contratación    de  expertos  y/o  empresas  consultoras  y/o institutos de investigación, nacionales o extranjeros, circunstancia que está  contenida en forma expresa en las cláusulas del Convenio de Donación  a  suscribirse con el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO.\n\nQue el BANCO INTERNACIONAL DE  RECONSTRUCCION  Y  FOMENTO  acuerda poner  a disposición de la REPUBLICA ARGENTINA la donación, por  el monto de  SETENTA  Y  OCHO  MILLONES  DE YENES ( 78.000.000.-) o su equivalente  en otras monedas, según las  cláusulas  y  condiciones establecidas en  el  Convenio  de  Donación del Gobierno del JAPON, propuesto para ser suscripto, para la  preparación  del Proyecto de Desarrollo Forestal.\n\nQue  las  cláusulas  contenidas  en  dicho  Convenio  de  Donación resultan  adecuadas  a  los  propósitos  y  objetivos  a  que  está destinada la donación.\n\nQue  de  acuerdo  a lo dispuesto por el Artículo 16 de la Ley N.11 672, Complementaria  Permanente  de  Presupuesto  (T.O.  1994) y el artículo  99,  inciso  1)  de  la  Constitución  Nacional, el PODER EJECUTIVO NACIONAL se encuentra facultado para aprobar  operaciones de esta naturaleza."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Declárase  de  Interés  Nacional  a  las  acciones emergentes  de  la  ejecución  de  la  Asistencia  Técnica  para el Proyecto de Desarrollo Forestal, a financiarse con los recursos  de la  donación  del  Gobierno  del  JAPON que se concreta mediante el Convenio  de  Donación  que  se  suscribirá    entre  la  REPUBLICA ARGENTINA  y  el BANCO INTERNACIONAL DE RECONSTRUCCION  Y  FOMENTO."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  Apruébase  el  modelo  de  Convenio de Donación del Gobierno  del  JAPON  (Proyecto  Forestal) a suscribirse  entre  la REPUBLICA ARGENTINA y el BANCO INTERNACIONAL  DE  RECONSTRUCCION  Y FOMENTO,  que  consta  de  CINCO (5) Artículos y CUATRO (4) Anexos;\n\npor un monto de SETENTA Y OCHO  MILLONES DE YENES ( 78.000.000.-) o su equivalente en otras monedas,  a  ser  ejecutadas  conjuntamente por la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA del  MINISTERIO DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  y  la SECRETARIA DE RECURSOS  NATURALES  Y  AMBIENTE  HUMANO  de la PRESIDENCIA  DE  LA NACION.  El  texto,  en idioma inglés y su traducción  al  español, forman parte integrante  del  presente  decreto como ANEXOS I y II."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Facúltase  al  señor Ministro de Economía y Obras y Servicios  Públicos,  o  al funcionario  o  funcionarios  que  éste designe, a suscribir en nombre  y  representación  de  la REPUBLICA ARGENTINA    el  Convenio  de  Donación  del  Gobierno  del  JAPON."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Facúltase a los señores Secretarios de Agricultura, Ganadería y Pesca  y  de Recursos Naturales y Ambiente Humano, o al funcionario o funcionarios  que  éstos  designen,  a  suscribir  en forma  conjunta,  modificaciones  al  Convenio  de  Donación que se aprueba por el Artículo 2 de este decreto, siempre que  las  mismas no  constituyan  cambios  sustanciales al destino de la donación  ."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVLLO."
      },
      "id-infojus": "DN19940001633"
    }
  }
}