{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-598-0000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989683317,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "895-nacional-sistema-pago-mediante-deposito-cajas-ahorro-prestaciones-cargo-administracion-nacional-seguridad-social-dn20010000895-2001-07-11"
      }
    },
    "content": {
      "mecanografico": 20010000895,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 895,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-07-11",
      "standard-normativo": "DEC C 000895 2001 07 11",
      "titulo-norma": "SISTEMA DE PAGO MEDIANTE DEPOSITO EN CAJAS DE AHORRO DE LAS PRESTACIONES A CARGO DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 07 13"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "SEC. SEGURIDAD SOCIAL (B.O. 30-10-2001)",
            "id": "OBSERVADO POR0",
            "ref": "RES C 000050 2001 10 23 0000 000"
          },
          {
            "cr": "(B.O. 21-06-2002)",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 001067 2002 06 20 0001 000"
          },
          {
            "cr": "(B.O. 14-10-2003)",
            "id": "OBSERVADO POR2",
            "ref": "DEC C 000906 2003 10 09 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 895/2001",
      "estado": "Derogada",
      "fecha-alta": "2001-07-13",
      "fecha-mod": "2004-09-17",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE UN SISTEMA DE PAGO MEDIANTE DEPOSITO EN CAJAS DE AHORRO DE LAS PRESTACIONES A CARGO DE LA ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL A NOMBRE DE SUS BENEFICIARIOS.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001220 2004 09 14 0009 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: POR RES. 50/01 DE LA SEC. DE SEG.SOCIAL SE APRUEBA EL PROCEDIMIENTO DE PAGO EN CAJAS DE AHORRO PREVISIONAL (B.O. 30/10/2001) OBSERVACION: SE SUSPENDE POR EL PLAZO DE 1 AÑO LA APLICACION DEL PRESENTE, A EFECTOS DE SU REVISION Y REORDENAMIENTO OPERATIVO, POR ART. 1 DEL DEC. 1067/2002 (B.O. 21-06-2002).\n\nOBSERVACION: SE PRORROGA A PARTIR DEL 20/6/2003, Y POR 120 DIAS, CONTADOS DESDE LA FECHA DEL DICTADO DEL DEC. 895/2003, LA SUSPENSION DE LA APLICACION DEL PRESENTE, POR ART. 1 DEL DEC. 906/2003 (B.O. 14-10-2003)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "jubilaciones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/pensiones"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "pensión por fallecimiento",
                "prestación de pensión por fallecimiento",
                "derecho de pensión",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "preferido": {
              "termino": "Administración Nacional de la Seguridad Social"
            },
            "sinonimos": {
              "termino": "ANSES"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ANSES (Administración Nacional de la Seguridad Social)",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "derecho de pensión (pensiones)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "prestación de pensión por fallecimiento (pensiones)",
            "prestaciones previsionales (beneficios previsionales)",
            "Administración Nacional de la Seguridad Social",
            "derechos previsionales (beneficios previsionales)",
            "pensiones",
            "jubilaciones",
            "sistema previsional",
            "pensión por fallecimiento (pensiones)",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
          }
        },
        "texto": "VISTO la Ley N 24241 y sus modificatorias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el marco del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES  creado  por  la  Ley N 24.241 y sus modificatorias, el ESTADO NACIONAL garantiza el otorgamiento y pago de las prestaciones allí establecidas.\n\nQue el Régimen Previsional Público registra un universo promedio de TRES  MILLONES  QUINIENTOS  MIL  (3.500.000)  beneficiarios   y  de prestaciones por más de PESOS DIECISIETE MIL MILLONES ($ 17.000.000.\n\n000) anuales.\n\nQue el pago de dichas prestaciones se realiza hoy por la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD  SOCIAL,  a  través  de distintos métodos o instrumentos.\n\nQue esa forma de instrumentar el pago genera numerosos inconvenientes  para  los  beneficiarios  y  trae aparejado para la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD  SOCIAL  complicaciones operativas y de control de pagos, así como un  significativo  costo adicional  por comisiones que disminuye el presupuesto destinado  a la atención  de  la  seguridad social y no se refleja en beneficios concretos  para los destinatarios  directos  de  dicho  presupuesto.\n\nQue la situación  de  emergencia de la economía del ESTADO NACIONAL exige la adopción de medidas  que  permitan  la  reducción  de  los costos operativos de la gestión de la administración y, en general, del gasto público, conciliando dicha finalidad con la preservación, en  el  caso, de la integridad de los derechos de los beneficiarios del sistema previsional.\n\nQue las circunstancias expuestas precedentemente exigen la adopción de un método  para  el  pago  de  los  beneficios previsionales que permita, a la vez, reducir los costos operativos para la organización y para los beneficiarios e  implementar  nuevos  y más estrictos  controles  de  todas  las  prestaciones  puestas al pago.\n\nQue atento al desarrollo de nuevos instrumentos bancarios  como  el sistema  de  pago de haberes para trabajadores activos, el conjunto de entidades bancarias  cuenta  con experiencia de pago a través de sistemas automáticos masivos de acreditación  de  fondos en cuentas bancarias individuales.\n\nQue la implementación de los pagos de los beneficios  previsionales a  través del sistema bancario implicaría transformar su  condición actual  de  intermediario  en  el  procedimiento, convirtiéndolo en verdadero gestor activo de nuevos derechos  para  los beneficiarios previsionales,  pues  posibilitaría  situar a los beneficiarios  en condiciones de acceder al sistema financiero  y  crediticio formal, del cual muchos se encuentran excluidos en la actualidad.\n\nQue  la  bancarización  del  sistema  también  permitiría    a  los beneficiarios contar con mayores alternativas para la percepción de sus  prestaciones,  que darían respuesta a algunos de sus problemas actuales, pues no estarían  obligados  a  retirar  íntegramente sus fondos en una fecha prefijada beneficiándose en tal  caso  con  los intereses correspondientes, ni concurrir necesariamente a una única boca  de pago a partir de la posibilidad de retirar fondos a través de la red bancaria y de cajeros automáticos.\n\nQue la  canalización  por  el  sistema  bancario  del  pago  de las prestaciones  se  incluye  en  un  proceso  de modernización de los servicios  que  se  brindan  a  los  ciudadanos, representando  una reducción de costos de comisiones bancarias  para la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL y se inscribe  en  la obligación de promover  el desarrollo de la capacidad de los organismos  públicos para cumplir  parámetros  de eficiencia, economicidad y eficacia en la prestación de los servicios a su cargo.\n\nQue  el  servicio jurídico del  MINISTERIO  DE  TRABAJO,  EMPLEO  Y FORMACION  DE  RECURSOS  HUMANOS  ha  tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de  las facultades conferidas al PODER EJECUTIVO NACIONAL por el artículo  99,  inciso  1,  de la Constitución Nacional.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 - Las prestaciones previsionales cuyo pago se encuentra a cargo de  la  ADMINISTRACION  NACIONAL  DE LA SEGURIDAD SOCIAL se harán efectivas únicamente mediante su depósito  en Cajas de Ahorro Previsional abiertas a nombre de sus respectivos beneficiarios,  en las  entidades  financieras  autorizadas  como  tales  por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA, en los plazos y condiciones  que se establecen en el presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  La  ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD  SOCIAL ejecutará las previsiones de este decreto en forma gradual y en  un plazo  máximo  de  TRES  (3)  meses  contados desde la vigencia del presente.  El BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  establecerá las  condiciones  de  funcionamiento  de  las  cuentas  respectivas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3  -  La  operatoria  que  por  este  decreto se implementa no generará  costo  alguno  para  la  ADMINISTRACION  NACIONAL  DE  LA SEGURIDAD SOCIAL ni para sus beneficiarios."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Facúltase  a  la  SECRETARIA DE  SEGURIDAD  SOCIAL  del MINISTERIO DE TRABAJO, EMPLEO Y  FORMACION  DE  RECURSOS  HUMANOS a dictar    las   normas  complementarias  del  presente  decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Cavallo-Bullrich"
      },
      "id-infojus": "DN20010000895"
    }
  }
}