{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-831-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1415030904966,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "138-nacional-rechazo-recusacion-planteada-firmas-grupo-clarin-sociedad-anonima-arte-radiotelevisivo-argentino-sociedad-anonima-radio-mitre-sociedad-anonima-cablevision-sociedad-anonima-respecto-presidente-directorio-autoridad-federal-servicios-comunicacion-audiovisual-dn20130000138-2013-02-04"
      }
    },
    "content": {
      "mecanografico": 20130000138,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 138,
      "timestamp": "2014-11-03T12:05:25",
      "timestamp-m": "2014-11-03T12:05:25",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-02-04",
      "standard-normativo": "DEC C 000138 2013 02 04",
      "titulo-norma": "RECHAZO DE LA RECUSACION PLANTEADA POR LAS FIRMAS GRUPO CLARIN SOCIEDAD ANONIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANONIMA, RADIO MITRE SOCIEDAD ANONIMA y CABLEVISION SOCIEDAD ANONIMA RESPECTO DEL PRESIDENTE DEL DIRECTORIO DE LA AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 02 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 138/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-02-19",
      "fecha-mod": "2014-11-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA LA RECUSACION PLANTEADA POR LAS FIRMAS GRUPO CLARIN SOCIEDAD ANONIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANONIMA, RADIO MITRE SOCIEDAD ANONIMA y CABLEVISION SOCIEDAD ANONIMA RESPECTO DEL PRESIDENTE DEL DIRECTORIO DE LA AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "autoridad federal de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/autoridad federal de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "AFSCA"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presidente del directorio"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/sociedades por acciones/sociedad anónima/directorio/presidente del directorio"
            },
            "sinonimos": {
              "termino": [
                "sociedades",
                "presidente de la sociedad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recusación"
            },
            "preferido": {
              "termino": "Derecho procesal/recusación y excusación/recusación"
            },
            "sinonimos": {
              "termino": [
                "excusación y recusación",
                "recusación de magistrados",
                "acción recusatoria",
                "recusación del juez"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "excusación y recusación (recusación y excusación)",
            "medios de difusión (Comunicaciones)",
            "sociedad anónima",
            "sociedades por acciones",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "presidente de la sociedad (presidente del directorio)",
            "servicios de comunicación audiovisual",
            "recusación",
            "AFSCA (autoridad federal de servicios de comunicación audiovisual)",
            "acción recusatoria (recusación)",
            "autoridad federal de servicios de comunicación audiovisual",
            "recusación del juez (recusación)",
            "presidente del directorio",
            "Derecho procesal",
            "recusación y excusación",
            "recusación de magistrados (recusación)",
            "medios de comunicación (Comunicaciones)",
            "directorio",
            "Comunicaciones"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1395/12 del registro de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CPC C 017454 1981 08 18 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CPC C 017454 1981 08 18 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026522 2009 10 10 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 019549 1972 04 03 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que en el Expediente citado en el Visto luce agregada la Actuación Nº 167-AFSCA/13, mediante la cual las firmas GRUPO CLARIN SOCIEDAD ANONIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANONIMA, RADIO MITRE SOCIEDAD ANONIMA y CABLEVISION SOCIEDAD ANONIMA por sí y como continuadora de MULTICANAL SOCIEDAD ANONIMA y TELEDIGITAL CABLE SOCIEDAD ANONIMA recusan con causa al Presidente del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL.\n\nQue la recusación efectuada se funda en el artículo 17, incisos 5 y 10, del Código Procesal Civil y Comercial de la Nación.\n\nQue conforme se desprende de las constancias del expediente citado en el Visto, el funcionario recusado niega y rechaza las causales invocadas por las presentantes.\n\nQue las citadas sociedades basan la recusación prevista en el inciso 5 del artículo 17 del Código Procesal Civil y Comercial de la Nación, en la denuncia penal presentada el 22 de noviembre de 2012 por el GRUPO CLARIN SOCIEDAD ANONIMA, por los delitos de incitación a la violencia colectiva y coacción, sosteniendo que dicha denuncia fue realizada con anterioridad a la presentación de la referida recusación.\n\nQue al respecto, debe señalarse que el Expediente referido en el Visto fue iniciado el 24 de julio de 2012, en virtud de lo cual queda claro que la denuncia fue efectuada con posterioridad, no solo a dicha fecha, sino también a la fecha de la designación del recusado como Presidente del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, motivo por el cual corresponde el rechazo in límine de esta causal invocada, por no cumplirse las condiciones que la norma establece.\n\nQue las expresiones del Presidente del Directorio, de las que se agravian las recusantes, no acreditan la argüida enemistad, basada en las disposiciones del inciso 10 del artículo 17 del Código Procesal Civil y Comercial de la Nación.\n\nQue en este sentido el recusado manifiesta que sus declaraciones como Presidente del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL han sido efectuadas en pleno ejercicio de sus obligaciones de funcionario público y en cumplimiento de las mandas que surgen de la Ley Nº 26.522, lo que nada tiene que ver con una supuesta enemistad manifiesta con un determinado licenciatario.\n\nQue no basta la mera mención de una empresa o de uno de sus socios, para que dicha mención se convierta en sí misma en causal de recusación; las manifestaciones reseñadas por los recusantes, son declaraciones en relación a hechos verificables, públicos y de ningún modo configuran la causal de recusación esgrimida en los presentes actuados.\n\nQue las recusantes sostienen que la imparcialidad del juzgador ha sido definida como la ausencia de prejuicios o intereses de éste frente al caso que debe decidir, tanto en relación a las partes como a la materia.\n\nQue bajo esta premisa, aplicable a los jueces, sería imposible el ejercicio del poder de policía por parte del Estado, quien no resulta completamente ajeno a la cuestión en razón de que ejerce las funciones que el Congreso le ha asignado como organismo de control de la actividad, en defensa del interés público comprometido.\n\nQue el instituto de la recusación de funcionarios y empleados se encuentra previsto en el artículo 6° de la Ley Nacional de Procedimientos Administrativos Nº 19.549 en cuanto establece que pueden ser recusados por las causales y en las oportunidades previstas en los artículos 17 y 18 del Código Procesal Civil y Comercial de la Nación, debiendo dar intervención al Superior inmediato.\n\nQue cabe destacar que al referirse a la recusación con causa de los magistrados judiciales tanto la doctrina procesalista como la jurisprudencia han señalado que debe ser objeto de interpretación restrictiva (FASSI, Santiago C., \"Código Procesal, Civil y Comercial. Comentado, anotado y concordado\" Tomo 1, pág. 46 y fallos citados al pie de página, Ed. Astrea, Bs. As., 1971; FENOCHIETTO, Carlos Eduardo - ARAZI, Roland, \"Código Procesal, Civil y Comercial de la Nación\", Tomo 1, pág. 105 y jurisprudencia mencionada al pie de página, Ed. Astrea, Bs. As., 1983).\n\nQue dicha postura también predomina en el terreno específico de los procedimientos administrativos; campo en el cual los autores concluyen en la excepcionalidad y en el carácter restrictivo que debe regir la aplicación de estos institutos (HUTCHINSON, Tomás, \"Ley Nacional de Procedimientos Administrativos. Ley 19.549. Comentada, anotada y concordada con las normas provinciales.\" Tomo 1, pág. 175, Ed. La Ley, Bs. As., 2002).\n\nQue para evitar que puedan emplearse abusivamente esos procedimientos (en referencia a la recusación y excusación) con el fin de demorar el trámite o para desentenderse de procesos complicados, la ley ha disciplinado la forma, oportunidades y motivos por los cuales los litigantes pueden recusar y los funcionarios pueden excusarse. (HUTCHINSON, T. \"Régimen de Procedimientos Administrativos. Ley 19.549\". Edit. Astrea, 2006. Pág. 80).\n\nQue la recusación del agente o funcionario es el medio por el cual se exterioriza la voluntad de quien es parte del procedimiento, para que un determinado agente o funcionario, se separe de su conocimiento por entender -fundadamente y con la acreditación de pruebas pertinentes- que sería parcial.\n\nQue para que la recusación sea procedente, es necesario que se cumplan ciertos requisitos, tales como que la recusación individualice concretamente el o los funcionarios recusados, con fundamentación y motivación suficiente (es decir, debe ser causada), que se acompañe u ofrezca toda la prueba pertinente y que la recusación no se constituya en un medio abusivo o en una maniobra dilatoria para demorar o tergiversar indebidamente un procedimiento.\n\nQue las recusantes han manifestado en forma expresa que desconocerán cualquier acto emitido por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL por ilegítimo, hasta tanto la misma se encuentre integrada en su totalidad y en debida forma conforme lo establece el artículo 14 de la Ley de Servicios de Comunicación Audiovisual Nº 26.522.\n\nQue la doctrina es unánime al señalar que \"La recusación debe fundarse en un motivo serio que haga dudar de la habilidad subjetiva del juzgador (...) Debe invocarse concretamente la causa, detallándose los hechos en cuya virtud pueda entenderse configurada alguna de las causales; la vaguedad la hace 'maliciosa'. Además, la recusación debe exponerse categóricamente, no siendo suficiente insinuar dudas...\" (FASSI, Santiago C. y YAÑEZ, César D., Código Procesal, Tomo 1, pág. 226; PONCE, Carlos, Código Procesal, Tomo 1, pág. 428, núm. 1).\n\nQue conforme a lo dispuesto por el artículo 3° de la Ley Nº 19.549 el ejercicio de la competencia \"... constituye una obligación de la autoridad o del órgano correspondiente y es improrrogable...\".\n\nQue por todo lo expuesto corresponde rechazar la recusación planteada.\n\nQue con relación a la firma CABLEVISION SOCIEDAD ANONIMA, cabe señalar que la misma carece del carácter de continuadora que invoca respecto de MULTICANAL SOCIEDAD ANONIMA y de TELEDIGITAL CABLE SOCIEDAD ANONIMA.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico pertinente.\n\nQue la presente medida se dicta en uso de las facultades conferidas por los artículos 99, inciso 1, de la CONSTITUCION NACIONAL, 6° de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y 10 de la Ley de Servicios de Comunicación Audiovisual Nº 26.522.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Recházase la recusación planteada por las firmas GRUPO CLARIN SOCIEDAD ANONIMA, ARTE RADIOTELEVISIVO ARGENTINO SOCIEDAD ANONIMA, RADIO MITRE SOCIEDAD ANONIMA y CABLEVISION SOCIEDAD ANONIMA respecto del Presidente del Directorio de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL, señor Martín SABBATELLA, por los motivos expuestos en los considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina."
      },
      "id-infojus": "DN20130000138"
    }
  }
}