{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-170-2000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989220351,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2071-nacional-relevamiento-obligacion-guardar-secreto-ex-titulares-secretaria-inteligencia-presidencia-nacion-efectos-presten-declaracion-testimonial-una-causa-dn20120002071-2012-10-29"
      }
    },
    "content": {
      "mecanografico": 20120002071,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2071,
      "timestamp": "2012-11-09T12:01:29",
      "timestamp-m": "2012-11-09T12:01:29",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-10-29",
      "standard-normativo": "DEC C 002071 2012 10 29",
      "titulo-norma": "RELEVAMIENTO DE LA OBLIGACION DE GUARDAR SECRETO A LOS EX TITULARES DE LA SECRETARIA DE INTELIGENCIA DE LA PRESIDENCIA DE LA NACION A EFECTOS QUE PRESTEN DECLARACION TESTIMONIAL EN UNA CAUSA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 11 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.071/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-11-09",
      "fecha-mod": "2012-11-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RELEVA DE LA OBLIGACION DE GUARDAR SECRETO A LOS EX TITULARES DE LA SECRETARIA DE INTELIGENCIA DE LA PRESIDENCIA DE LA NACION A EFECTOS QUE PRESTEN DECLARACION TESTIMONIAL EN UNA CAUSA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "SIDE"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "declaración testimonial"
            },
            "preferido": {
              "termino": "Derecho procesal/etapas del proceso/etapa probatoria/prueba/medios de prueba/prueba testimonial/declaración testimonial"
            },
            "sinonimos": {
              "termino": [
                "desarrollo del juicio",
                "etapas procesales",
                "declaración de testigos",
                "prueba de testigos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SIDE",
            "prueba testimonial",
            "etapas procesales (etapas del proceso)",
            "declaración de testigos (declaración testimonial)",
            "declaración testimonial",
            "medios de prueba",
            "etapa probatoria",
            "Secretaría de Inteligencia (SIDE)",
            "Derecho procesal",
            "prueba",
            "Secretaría de Informaciones del Estado (SIDE)",
            "etapas del proceso",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "desarrollo del juicio (etapas del proceso)",
            "prueba de testigos (prueba testimonial)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
          }
        },
        "texto": "el requerimiento formulado por el Tribunal Oral en lo Criminal Federal Nº 3 de la Capital Federal, en la causa Nº 857/07, caratulada: \"CANTARERO, Emilio Marcelo y otros s/cohecho\" y lo dispuesto en el artículo 16 de la Ley de Inteligencia Nacional Nº 25.520, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025520 2001 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000467 2005 05 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el señor Presidente del Tribunal Oral en lo Criminal Federal Nº 3, solicitó, en la causa judicial mencionada en el Visto y mediante oficio de fecha 31 de julio de 2012, el relevamiento de la obligación de guardar secreto en los términos de la Ley Nº 25.520 respecto de los ex Secretarios de Inteligencia D. Sergio ACEVEDO, D. Carlos Armando BECERRA y D. Carlos José Antonio SERGNESE, en relación a dar testimonio de las circunstancias previas, concomitantes y posteriores al presunto pago de sobornos en el ámbito del SENADO DE LA NACION, durante abril del año 2000, para lograr la aprobación de la Ley Nº 25.250.\n\nQue el Tribunal requirente dispuso que las audiencias de debate en las que se recibirá declaración a los agentes y ex agentes de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION se desarrollen a puertas cerradas, con la sola presencia de las partes y sus asistencias técnicas.\n\nQue ha quedado evidenciada la firme voluntad del GOBIERNO NACIONAL de colaborar en el esclarecimiento de los hechos investigados en la causa referida, a través del dictado de distintos actos que conciliaban dichos postulados con el régimen legal vigente.\n\nQue el artículo 16 de la Ley Nº 25.520 establece que \"Las actividades de inteligencia, el personal afectado a las mismas, la documentación y los bancos de datos de los organismos de inteligencia llevarán la clasificación de seguridad que corresponda en interés de la seguridad interior, la defensa nacional y las relaciones exteriores de la Nación. El acceso a dicha información será autorizado en cada caso por el Presidente de la Nación o el funcionario en quien se delegue expresamente tal facultad, con las excepciones previstas en la presente ley\".\n\nQue la facultad aludida ha sido delegada al Secretario de Inteligencia de la PRESIDENCIA DE LA NACION, de conformidad con lo dispuesto en el primer párrafo del artículo 11 del Anexo I del Decreto Nº 950 del 5 de junio de 2002, reglamentario de la citada Ley de Inteligencia Nacional Nº 25.520.\n\nQue los ex funcionarios alcanzados por la requisitoria se encuentran obligados a guardar secreto aún después de cesar en sus funciones.\n\nQue sin perjuicio de lo anterior, teniendo en consideración que en la especie se solicita el relevamiento de la obligación de guardar secreto de ex Secretarios de Inteligencia, corresponde que el PODER EJECUTIVO NACIONAL tome intervención, en atención al rango que ostentaran los nombrados y su dependencia directa con el mismo.\n\nQue los ex funcionarios D. Carlos Armando BECERRA y D. Carlos José Antonio SERGNESE, fueron oportunamente relevados del deber de guardar secreto a través del Decreto Nº 467 de fecha 11 de mayo de 2005, en la Causa Nº 9900/00, no advirtiéndose razón para que no se mantenga un similar criterio en el debate oral.\n\nQue en cuanto al ex Secretario de Inteligencia D. Sergio Edgardo ACEVEDO, respecto de quien no se conocen las concretas razones y circunstancias que justificarían su citación a prestar testimonio, a fin de poder evaluar adecuadamente si correspondería otorgar la autorización prevista en el artículo 16 de la Ley Nº 25.520, se estima no resultaría adecuado adoptar un temperamento positivo a su respecto, más aún cuando el ex funcionario mencionado asumió la titularidad de la SECRETARIA DE INTELIGENCIA más de TRES (3) años después de los sucesos investigados conforme surge del Decreto Nº 14 de fecha 25 de mayo de 2003, habiendo en dicho interregno otros ex titulares de la Secretaría aludida que no habrían sido citados a testificar.\n\nQue en consecuencia y a fin de coadyuvar en el esclarecimiento del hecho sujeto a investigación en la causa de referencia, se considera conveniente y necesario acceder a lo solicitado por el Tribunal interviniente, sólo respecto de los ex Secretarios de Inteligencia D. Carlos Armando BECERRA y D. Carlos José Antonio SERGNESE, permitiéndoles así prestar declaración testimonial sin el deber de reserva que establece la normativa vigente, del que expresamente quedarán liberados a partir del dictado de la presente, no comprendiendo la dispensa la posibilidad de que los mismos se pronuncien acerca de nombres de agentes que no guarden estricta relación con el hecho investigado en la causa judicial aludida, servicios colaterales y cualquier otra circunstancia que pudiera vulnerar las previsiones de artículo 16 y concordantes de la Ley Nº 25.520 y su reglamentación aprobada por el Decreto Nº 950/02.\n\nQue las declaraciones testimoniales de los ex funcionarios alcanzados por la presente deberán ceñirse al marco fáctico que el Tribunal ha establecido en su requerimiento y bajo las condiciones de tutela por aquél dispuestas.\n\nQue se accede a la solicitud de relevamiento del secreto de los ex funcionarios D. Carlos Armando BECERRA y D. Carlos José Antonio SERGNESE en forma excepcional, en atención a lo precedentemente expuesto.\n\nQue resulta necesario comunicar a los entonces Secretarios de Inteligencia mencionados lo que aquí se dispone.\n\nQue ha tomado la intervención que le compete el Servicio Jurídico Permanente de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el artículo 16 de la Ley de Inteligencia Nacional Nº 25.520.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 025520 2001 11 27 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000950 2002 06 05 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Relévase a los ex titulares de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, D. Carlos Armando BECERRA (M.I. Nº 7.692.809) y D. Carlos José Antonio SERGNESE (M.I. Nº 6.813.235), de la obligación de guardar secreto, a efectos de que presten declaración testimonial en la causa Nº 857/07, caratulada: \"CANTARERO, Emilio Marcelo y otros s/cohecho\", en trámite por ante el Tribunal Oral en lo Criminal Federal Nº 3 de la CAPITAL FEDERAL, exclusivamente acerca de lo expuesto en el primer Considerando del presente, no comprendiendo la dispensa la posibilidad de que los mismos se pronuncien acerca de nombres de agentes que no guarden estricta relación con el hecho investigado en la causa judicial aludida, servicios colaterales y cualquier otra circunstancia que pudiera vulnerar las previsiones del artículo 16 y concordantes de la Ley Nº 25.520 y su reglamentación aprobada por el Decreto Nº 950/02"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION deberá notificar en forma fehaciente a los ex funcionarios mencionados en la requisitoria aludida en el presente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Randazzo."
      },
      "id-infojus": "DN20120002071"
    }
  }
}