{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-850-2000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991116910,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2058-nacional-designacion-transitoria-titular-direccion-agricultura-direccion-nacional-produccion-agropecuaria-forestal-dependiente-subsecretaria-agricultura-ganaderia-forestacion-secretaria-agricultura-ganaderia-pesca-alimentos-dn20040002058-2004-12-31"
      }
    },
    "content": {
      "mecanografico": 20040002058,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2058,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-12-31",
      "standard-normativo": "DEC C 002058 2004 12 31",
      "titulo-norma": "DESIGNACION TRANSITORIA DE TITULAR DE LA DIRECCION DE AGRICULTURA DE LA DIRECCION NACIONAL DE PRODUCCION AGROPECUARIA Y FORESTAL, DEPENDIENTE DE LA SUBSECRETARIA DE AGRICULTURA, GANADERIA Y FORESTACION DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 02 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.058/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-02-07",
      "fecha-mod": "2005-02-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA, CON CARACTER TRANSITORIO, Y POR EL TERMINO DE 180 DIAS HABILES, TITULAR DE LA DIRECCION DE AGRICULTURA DE LA DIRECCION NACIONAL DE PRODUCCION AGROPECUARIA Y FORESTAL, DEPENDIENTE DE LA SUBSECRETARIA DE AGRICULTURA, GANADERIA Y FORESTACION DE LA SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS DEL MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "preferido": {
              "termino": "Secretaría de Agricultura, Ganadería, Pesca y Alimentos"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Estado de Agricultura y Ganadería",
                "Secretaría de Agricultura, Ganadería y Pesca",
                "Secretaría de Agricultura, Ganadería, Pesca y Alimentación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Secretaría de Agricultura, Ganadería y Pesca (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "nombramiento de funcionarios (nombramiento)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentación (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Ministerio de Economía",
            "nombramiento de empleados públicos (nombramiento)",
            "designación (nombramiento)",
            "Secretaría de Agricultura, Ganadería, Pesca y Alimentos",
            "empleo público",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Secretaría de Estado de Agricultura y Ganadería (Secretaría de Agricultura, Ganadería, Pesca y Alimentos)",
            "relación de empleo público (empleo público)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° S01:0097136/2004 del Registro del MINISTERIO DE ECONOMIA Y PRODUCCION, la Ley N° 25.827, los Decretos Nros. 491 de fecha 12 de marzo de 2002 y 1359 de fecha 5 de octubre de 2004, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por la Ley N° 25.827 se aprobó el Presupuesto de la Administración Nacional para el Ejercicio 2004.\n\nQue por el Artículo 7° del Decreto N° 1359 de fecha 5 de octubre de 2004, se exceptuó al MINISTERIO DE ECONOMIA Y PRODUCCION de las limitaciones dispuestas por el Artículo 7° de la Ley N° 25.827, respecto de los cargos del Régimen de Cargos con Funciones Ejecutivas que sean previstos para dicha jurisdicción en el marco de la adecuación organizacional.\n\nQue el Decreto N° 491 del 12 de marzo de 2002 dispuso, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública centralizada y descentralizada, en cargos de planta permanente y no permanente, será efectuada por el PODER EJECUTIVO NACIONAL, a propuesta de la jurisdicción correspondiente.\n\nQue en virtud de específicas razones de servicio de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION se considera imprescindible proceder a la cobertura del cargo vacante Nivel B, Función Ejecutiva III, del titular de la Dirección de Agricultura de la Dirección Nacional de Producción Agropecuaria y Forestal dependiente de la SUBSECRETARIA DE AGRICULTURA, GANADERIA Y FORESTACION de dicha Secretaría, unidad aprobada por la Resolución N° 970 de fecha 10 de septiembre de 1997, del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y que mantiene su vigencia de conformidad con lo establecido por el Artículo 5° del Decreto N° 1359 de fecha 5 de octubre de 2004.\n\nQue asimismo es indispensable cubrir transitoriamente el cargo mencionado, como excepción de lo dispuesto en los Títulos III - Capítulo III - y VI - Artículo 71, primer párrafo, primera parte - del Anexo I al Decreto N° 993/ 91 T.O. 1995.\n\nQue el cargo aludido no constituye asignación de recurso extraordinario alguno.\n\nQue la presente medida encuentra fundamento en la necesidad de optimizar la gestión de dicha unidad, en el marco de una política tendiente a impulsar las perspectivas del sector agroalimentario.\n\nQue se ha dado cumplimiento a la Circular N° 4 de fecha 15 de marzo de 2002 de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, incisos 1 y 7 de la CONSTITUCION NACIONAL y del Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Dase por designada con carácter transitorio y por el término de CIENTO OCHENTA (180) días hábiles, a partir del 1 de marzo de 2004, como excepción a lo dispuesto en los Títulos III - Capítulo III - y VI - Artículo 71, primer párrafo, primera parte - del Anexo I del Decreto N° 993/91 T.O 1995, en UN (1) cargo Nivel B, Función Ejecutiva III, correspondiente al titular de la Dirección de Agricultura de la Dirección Nacional de Producción Agropecuaria y Forestal dependiente de la SUBSECRETARIA DE AGRICULTURA, GANADERIA Y FORESTACION de la SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del MINISTERIO DE ECONOMIA Y PRODUCCION, a la agente de Planta Permanente de la Dirección de Agricultura, Nivel C, Grado 7, Ingeniera Agrónoma Doña Flory BEGENISIC (M.I.\n\nN° 17.968.958)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El cargo involucrado deberá ser cubierto conforme los sistemas de selección previstos por el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.) aprobado por el Decreto N° 993/91 T.O. 1995 en el término de CIENTO OCHENTA (180) días hábiles contados a partir de la presente designación transitoria."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento del presente decreto será atendido con cargo a las partidas específicas del presupuesto vigente de la Jurisdicción 50 - MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Lavagna"
      },
      "id-infojus": "DN20040002058"
    }
  }
}