{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-164-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989606455,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1461-nacional-asignacion-funciones-ministerio-salud-ambiente-dn20040001461-2004-10-20"
      }
    },
    "content": {
      "mecanografico": 20040001461,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1461,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-10-20",
      "standard-normativo": "DEC C 001461 2004 10 20",
      "titulo-norma": "ASIGNACION DE FUNCIONES EN EL MINISTERIO DE SALUD Y AMBIENTE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 10 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.461/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-10-22",
      "fecha-mod": "2004-10-22",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ASIGNA, CON CARACTER TRANSITORIO, LA FUNCION DE JEFE DEL DEPARTAMENTO DE REGIMENES DE PERSONAL Y ANALISIS NORMATIVO DE LA DIRECCION DE RECURSOS HUMANOS DEL MINISTERIO DE SALUD Y AMBIENTE.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA:\n\nFECHA DE ENTRADA EN VIGENCIA:\n\nOBSERVACION:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Ambiente"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asignación de funciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica/asignación de funciones"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "asignación de funciones",
            "entidades gubernamentales (organismos del Estado)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "estructura orgánica",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 1-2002-4892/04-8 del registro del MINISTERIO DE SALUD Y AMBIENTE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante las citadas actuaciones se plantea la necesidad de instrumentar la asignación de las funciones inherentes a la jefatura del DEPARTAMENTO DE REGIMENES DE PERSONAL Y ANALISIS NORMATIVO de la DIRECCION DE RECURSOS HUMANOS dependiente de la DIRECCION GENERAL DE ADMINISTRACION de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE SALUD Y AMBIENTE.\n\nQue en la actualidad la titularidad de la jefatura enunciada se encuentra vacante.\n\nQue consecuentemente con lo expuesto, el MINISTERIO DE SALUD Y AMBIENTE propone, a los efectos de la asignación de funciones aludida, al agente de la DIRECCION DE RECURSOS HUMANOS Dn. Pablo Alejandro WINNICZEK, quien revista en calidad de personal permanente en la citada dependencia y cuenta con la formación académica necesaria y la experiencia exigida para desempeñar las funciones de jefatura bajo análisis.\n\nQue el nombrado agente revista en el Nivel C del agrupamiento general del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, Decreto Nº 993/91 -T.O. 1995- y sus modificatorios, nivel éste que es coincidente y se corresponde con el de la jefatura del DEPARTAMENTO DE REGIMENES DE PERSONAL Y ANALISIS NORMATIVO.\n\nQue el gasto que demande la asignación de funciones propiciada será atendido con cargo a las partidas específicas de los créditos presupuestarios asignados al MINISTERIO DE SALUD Y AMBIENTE para el ejercicio 2004.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD Y AMBIENTE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las facultades emergentes del artículo 99 inciso 1) de la CONSTITUCION NACIONAL y de conformidad con lo dispuesto mediante el Decreto Nº 491/02 y su reglamentario Nº 601/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Asígnase, con carácter transitorio y como excepción a lo establecido en el artículo 8º del Anexo I del Decreto Nº 1421 del 8 de agosto de 2002, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, la función de Jefe del DEPARTAMENTO DE REGIMENES DE PERSONAL Y ANALISIS NORMATIVO de la DIRECCION DE RECURSOS HUMANOS dependiente de la DIRECCION GENERAL DE ADMINISTRACION de la SUBSECRETARIA DE COORDINACION del MINISTERIO DE SALUD Y AMBIENTE, al agente Dn. Pablo Alejandro WINNICZEK (D.N.I. Nº 20.470.253), quien revista en la planta permanente de la citada Dirección en un cargo Nivel C - Grado 7 del agrupamiento general del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA, Decreto Nº 993/ 91 -T.O. 1995- y sus modificatorios."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de los créditos presupuestarios asignados al MINISTERIO DE SALUD Y AMBIENTE para el ejercicio 2004."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-González García"
      },
      "id-infojus": "DN20040001461"
    }
  }
}