{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-807-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991754530,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "708-nacional-desplazamiento-secretario-general-electo-asociacion-latinoamericana-integracion-ciudades-lima-santiago-quito-dn20120000708-2012-05-09"
      }
    },
    "content": {
      "mecanografico": 20120000708,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 708,
      "timestamp-m": "2012-05-14T15:31:09",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-09",
      "standard-normativo": "DEC C 000708 2012 05 09",
      "titulo-norma": "DESPLAZAMIENTO DEL SECRETARIO GENERAL ELECTO DE LA ASOCIACION LATINOAMERICANA DE INTEGRACION A LAS CIUDADES DE LIMA, SANTIAGO Y QUITO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 708/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-14",
      "fecha-mod": "2012-05-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se convalidan los desplazamientos del Secretario General electo de la Asociación Latinoamericana de Integración a las ciudades de Lima, República del Perú, de Santiago, República de Chile y a la de Quito, República del Ecuador.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ALADI"
            },
            "preferido": {
              "termino": "Asociación Latinoamericana de Integración"
            },
            "sinonimos": {
              "termino": "ALADI"
            }
          }
        ],
        "suggest": {
          "termino": [
            "salida del país",
            "Ministerio de Relaciones Exteriores",
            "ALADI (Asociación Latinoamericana de Integración)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "Asociación Latinoamericana de Integración",
            "inmigración (migraciones)",
            "Derecho administrativo",
            "migraciones",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 44.334/2011 del Registro del entonces MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, el Decreto Nº 280 de fecha 23 de febrero de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en la XVI Reunión del Consejo de Ministros de Relaciones Exteriores de la Asociación Latinoamericana de Integración (ALADI), realizada el 11 de agosto de 2011 en la ciudad de Montevideo, REPUBLICA ORIENTAL DEL URUGUAY, fue designado el señor D.\n\nCarlos Alberto ALVAREZ, como Secretario General de la Asociación Latinoamericana de Integración (ALADI) para el trienio 2011-2014, a partir del 1° de setiembre de 2011.\n\nQue el señor D. Carlos Alberto ALVAREZ, en su carácter de Secretario General electo de la Asociación Latinoamericana de Integración (ALADI), debió realizar una gira por distintos países de América Latina, miembros de ALADI, con el objeto de difundir y explicitar los principios en los cuales se basará su gestión, en el marco del Tratado de Montevideo de 1980, el cual instituyó la Asociación Latinoamericana de Integración (ALADI).\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES Y CULTO ha intervenido en el ámbito de su competencia.\n\nQue la SUBSECRETARIA LEGAL, TECNICA Y ADMINISTRATIVA, la SECRETARIA DE COORDINACION Y COOPERACION INTERNACIONAL, la SECRETARIA DE RELACIONES ECONOMICAS INTERNACIONALES y la SECRETARIA DE RELACIONES EXTERIORES del MINISTERIO DE RELACIONES EXTERIORES Y CULTO han tomado debida intervención en el ámbito de sus respectivas competencias.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Convalídanse los desplazamientos efectuados por el señor D. Carlos Alberto ALVAREZ (D.N.I. Nº 7.651.508), en su carácter de Secretario General electo de la Asociación Latinoamericana de Integración (ALADI), a la ciudad de Lima, REPUBLICA DEL PERU, entre los días 17 y 19 de agosto de 2011 y a las ciudades de Santiago, REPUBLICA DE CHILE, y Quito, REPUBLICA DEL ECUADOR, entre los días 28 y 31 de agosto de 2011."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1995 02 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES Y CULTO el pago de los viáticos correspondientes según lo dispone el Decreto Nº 280/95, por TRES (3) días de misión en la ciudad de Lima, REPUBLICA DEL PERU, por UN (1) día y MEDIO (½) en la Ciudad de Santiago, REPUBLICA DE CHILE y por UN (1) día y MEDIO (½) en la ciudad de Quito, REPUBLICA DEL ECUADOR, al señor D.\n\nCarlos Alberto ALVAREZ."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Convalídase en el ámbito del MINISTERIO DE RELACIONES EXTERIORES Y CULTO la emisión de las respectivas órdenes de pasajes para los siguientes tramos: BUENOS AIRES - LIMA - BUENOS AIRES y BUENOS AIRES - SANTIAGO - QUITO - BUENOS AIRES a favor del señor D. Carlos Alberto ALVAREZ."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Los gastos que demande el cumplimiento del presente decreto serán imputados a las partidas específicas del presupuesto del MINISTERIO DE RELACIONES EXTERIORES Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Timerman"
      },
      "id-infojus": "DN20120000708"
    }
  }
}