{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-807-1000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990065075,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1708-nacional-convenio-entre-loteria-nacional-provincia-cordoba-dn19840001708-1984-06-07"
      }
    },
    "content": {
      "mecanografico": 19840001708,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1708,
      "timestamp": "2014-07-17T22:49:56",
      "timestamp-m": "2014-07-17T22:49:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-06-07",
      "standard-normativo": "DEC C 001708 1984 06 07",
      "titulo-norma": "CONVENIO ENTRE LOTERIA NACIONAL Y LA PROVINCIA DE CORDOBA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 06 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.708/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "APRUEBA CONVENIO ENTRE LOTERIA NACIONAL Y LA PROVINCIA DE CORDOBA SOBRE LA EXPLOTACION DEL PRODE.",
        "anexos-decreto": {
          "anexo-ley": "0000IA TEXTO DEL CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Lotería de Beneficencia Nacional y Casinos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional/Lotería Nacional de Beneficencia y Casinos"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "Lotería Nacional Sociedad del Estado",
                "Lotería de Beneficencia Nacional y Casinos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Córdoba"
            },
            "preferido": {
              "termino": "Córdoba"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "PRODE"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/PRODE"
            },
            "sinonimos": {
              "termino": [
                "juegos de azar permitidos",
                "pronósticos deportivos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "PRODE",
            "juegos de azar permitidos (juegos de azar)",
            "lotería nacional",
            "contratos aleatorios",
            "clasificación de los contratos",
            "Lotería Nacional Sociedad del Estado (Lotería Nacional de Beneficencia y Casinos)",
            "loterías",
            "contratos de juegos de azar",
            "juegos de azar",
            "Contratos",
            "pronósticos deportivos (PRODE)",
            "Lotería de Beneficencia Nacional y Casinos (Lotería Nacional de Beneficencia y Casinos)",
            "Obligaciones y contratos",
            "Córdoba",
            "Lotería Nacional de Beneficencia y Casinos"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el  expediente  Nro.  370.939/84  del registro de la LOTERIA NACIONAL, del MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019336 1971 11 05 0014 000 0014 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021133 1975 09 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el mismo, la LOTERIA NACIONAL, dependiente del MINISTERIO DE SALUD Y  ACCION  SOCIAL  solicita  la  ratificación del convenio celebrado  entre  la  mencionada  Repartición  y  la  Provincia  de CORDOBA,  para  la  explotación  de  los  Pronósticos    Deportivos (PRODE), en el aludido territorio.\n\nQue  conforme  surge  del  acuerdo  de partes obrante en autos,  el Estado Provincial citado en el considerando  anterior  conviene con la LOTERIA NACIONAL adherirse al régimen establecido por  las Leyes Nro. 19.336 y 21.133, en lo relativo a la explotación del juego  de PRODE.\n\nQue  dichas  actuaciones  se  han  celebrado de conformidad con las normas vigentes, por lo que corresponde  proceder  a su aprobación, de acuerdo al artículo 14 de la Ley Nro. 19.336."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Apruébase  el  convenio  celebrado  entre la LOTERIA NACIONAL y la Provincia de CORDOBA mediante el cual  se  establecen las  condiciones  relativas  a  la explotación de los concursos  de Pronósticos Deportivos (PRODE) y  que  como  anexo  I  forma  parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NERI - TROCCOLI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "TEXTO DEL CONVENIO",
        "articulo": {
          "numero-articulo": 1,
          "texto": "Entre  la  Lotería  Nacional,  dependiente del Ministerio de Acción Social de la Nación, representada  en  este  acto por su Presidente señor Antonio Bevilacqua por una parte y por otra  el  Banco Social de  Córdoba,  dependiente  del  Ministerio de Acción Social  de  la Provincia, representado por su Presidente,  Cnl. (R) Daniel Alberto Correa se conviene lo siguiente: PRIMERO: Loteria  Nacional,  actúa en  virtud  de  las facultades conferidas por la Ley Nro. 19336, el Banco Social de Córdoba  actúa  en  virtud de la facultad conferida por  la  ley  provincial Nro. 5969, artículo  17,  inciso  n)  como entidad oficial  de  la Provincia de Córdoba en su jurisdicción, en las  tareas  que  a  continuación   se  detallan,  relativas  a  la explotación   del  PRODE  (Concurso  de  Pronósticos    Deportivos) SEGUNDO: El Banco  Social  de  Córdoba actuará como coordinador del sistema, teniendo a su cargo las siguientes funciones y obligaciones emergentes de su cumplimiento:  a) El contralor de los agentes autorizados encargados de la recepción  de  las jugadas; b) La distribución entre esos agentes de los volantes y  tarjetas para jugadas correspondientes a cada concurso, los que serán suministrados  por  la  Lotería  Nacional; c) La recepción  de  las jugadas y fondos tomados por los agentes;  d) El pago de premios de las tarjetas correspondientes a la jurisdicción  de  la  Provincia, por  cuenta  y  orden  de  la  Lotería  Nacional,  conforme  con la liquidación  realizada por ésta; e) El depósito y la información  a los  organismos  pertinentes  de  las  retenciones  practicadas  en carácter    de  impuesto  sobre  los  premios  abonados  acorde  lo estipulado en  el inciso anterior, en cumplimiento de actos legales vigentes o que se  dicten  en el futuro; f) con el previo requisito de  acordar  con  la  Lotería Nacional,  podrá  abonar  premios  de concursos de PRODE de otras  jurisdicciones,  sea  con fondos de su propia  recaudación  o  provistos  por  aquéllos  o por la  Lotería nacional; g) el procesamiento completo, si correspondiere,  de  las jugadas  y la remisión al Centro Unico de Procesamiento Electrónico de Datos de  Buenos  Aires  (CUPED) del Ministerio de Acción Social de la Nación de las cintas grabadas  completas, o en su defecto las tarjetas  para  su  procesamiento.  TERCERO:  La  Loteria  Nacional reconocerá al Banco Social de Córdoba  como  única retribución para gastos  operativos  y con carácter de fondos nacionales  entregados sin cargo de rendir cuenta,  el seis coma veinticinco por ciento (6 25%)  de  la  recaudación  que  obtenga   el  Banco  dentro  de  su jurisdicción en concepto de jugadas, excluído  el arancel. El Banco extenderá  el  correspondiente  recibo  por la retención  efectuada (siendo éste el único elemento que hará a  la rendición de cuenta), dentro  de  los  quince (15) días de efectuado  cada  concurso.  En todos aquellos casos  en  que  los  gastos  superen  el  porcentaje fijado  precedentemente  dicho  excedente  deberá  ser  tomado  por cuenta  y  cargo del Banco. CUARTO: La Lotería Nacional designará a propuesta del  Banco,  los  agentes necesarios para la recepción de jugadas   siempre  que  reúnan  los    requisitos    reglamentarios establecidos.  Las autorizaciones que se concedan deberán recaer en comerciantes minoristas.  El  Banco autorizará a los agencieros que actúan  en su jurisdicción para  que,  previo  al  ingreso  de  las recaudaciones que obtengan, deduzcan el importe que les corresponda  en  concepto  de  comisión.  QUINTO:  En  virtud de lo establecido por el artículo 6 de la Ley 21.133 el Banco  Social  de Córdoba  queda  expresamente  autorizado  para  retener el cien por ciento (100%) de la recaudación neta que, en concepto  de  arancel, se  obtenga  en su jurisdicción obligándose a destinar la totalidad de este importe  a  obras  de  asistencia  de  la  comunidad, salud pública, viviendas populares, actividades deportivas  u otros fines sociales  a establecer éstos de común acuerdo con el Ministerio  de Acción Social  de  la  Nación. SEXTO: El Banco Social de Córdoba se compromete a transferir  a  la  orden  de  la  Lotería Nacional, la recaudación bruta en concepto de jugadas previa  deducción  de  las sumas  correspondientes  a  los  premios  pagados  -de acuerdo a lo establecido  en el artículo 2 punto d), e), f)- y del  importe  que se le reconoce  por  el artículo 3, dentro de los treinta (30) días corridos posteriores a  cada  concurso.  Asimismo,  y dentro de los cinco  (5)  días  posteriores a la fecha fijada para la  respectiva prescripción, deberá  rendir  por  medio de los comprobantes que la Lotería  Nacional  establezca,  los  premios    efectivizados,   no incluídos    en    la  transferencia  anterior,  procediendo  a  la devolución  de  las boletas  impagas  al  término  establecido.  El incumplimiento  de  esta  norma  dará  lugar  a  la  rescisión  del presente convenio.  SEPTIMO:  En  los casos en que el monto a pagar supere  la  recaudación en poder del  Banco,  La  Loteria  Nacional arbitrará los  medios para abonar en término los mismos. OCTAVO: El Banco  Social  de  Córdoba  no  permitirá  en  su  jurisdicción  la organización de  concursos del mismo tipo, comprometiéndose además, a  no  gravar con impuestos,  tasas  o  contribuciones  de  ninguna naturaleza  las  tarjetas,  jugadas  o  los  premios  del PRODE, ni transferir  a  terceros las facultades que se le asignan  por  este convenio.  NOVENO:    Las   relaciones  entre  los  agentes  y  los apostadores se regirán en un  todo  de acuerdo a lo preceptuado por las  normas  legales que regulan el PRODE.  DECIMO:  Este  convenio tiene una vigencia  de  un  (1)  año  a  partir  de  la fecha de su ratificación  por  parte  del  Ministerio  de Acción Social  de  la Nación. DECIMO PRIMERO: El Banco Social de Córdoba  hace  reserva y deja  a salvo todos los derechos constitucionales no delegados  por la Provincia  a  la  Nación en materia de juego. DECIMO SEGUNDO: En un todo de acuerdo con  las  cláusulas  que  preceden  firman ambas partes  de  conformidad tres ejemplares de un mismo tenor  y  a  un solo efecto en  la ciudad de Buenos Aires a los diecisiete días del mes de Noviembre  del  año  un  mil  novecientos  ochenta  y  tres."
        }
      },
      "id-infojus": "DN19840001708"
    }
  }
}