{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-483-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992623889,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "384-nacional-ratificacion-medidas-dispuestas-resolucion-253-08-rechazo-recurso-reconsideracion-interpuesto-dn20100000384-2010-03-17"
      }
    },
    "content": {
      "mecanografico": 20100000384,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 384,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-03-17",
      "standard-normativo": "DEC C 000384 2010 03 17",
      "titulo-norma": "RATIFICACION DE LAS MEDIDAS DISPUESTAS EN LA RESOLUCION N° 253/08. RECHAZO DE RECURSO DE RECONSIDERACION INTERPUESTO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 384/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-03-23",
      "fecha-mod": "2010-03-23",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICAN LAS MEDIDAS DISPUESTAS EN LA RESOLUCION N° 253/08 DEL ENTONCES MINISTERIO DE ECONOMIA Y PRODUCCION EN RELACION AL DECAIMIENTO DE BENEFICIOS PROMOCIONALES. SE RECHAZA EL RECURSO DE RECONSIDERACION INTERPUESTO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0202084/2006 y sus agregados sin acumular Nº S01:0202104/2006 y Nº S01:0432776/2008, todos ellos del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0084 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 022021 1979 06 28 0015 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022021 1979 06 28 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la firma PROMOVER SOCIEDAD ANONIMA, interpuso recurso de reconsideración en los términos del Artículo 84 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), contra la Resolución Nº 253 de fecha 22 de agosto de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, mediante la cual se dispuso el decaimiento total de los beneficios promocionales, el reintegro de los tributos no abonados con motivo de la promoción acordada con más sus intereses, la devolución inmediata de los impuestos diferidos por los inversionistas y el pago de una multa, conforme lo establecido en los  Artículos 15 y 17 de la Ley Nº 22.021 y sus modificaciones.\n\nQue la recurrente se agravia en tanto considera que para la emisión del Certificado de Inicio de Ejecución de Inversiones no resulta necesario presentar la escritura traslativa de dominio del inmueble donde se desarrolla el proyecto, toda vez que la normativa que establece los requisitos para su expedición habilitaba a acompañar dicho instrumento o un boleto de compraventa con firma certificada por escribano público, tal como lo hizo la empresa.\n\nQue asimismo, sostuvo que la normativa tampoco establece que la escrituración debe concretarse en un determinado plazo o que su existencia constituya un requisito para el otorgamiento del citado certificado.\n\nQue por otra parte la rubrada señaló que acreditó, ante la SUBSECRETARIA DE COMERCIO E INVERSIONES de la Provincia de FORMOSA, el pago del saldo del precio de la compraventa convenido y si bien escrituró con posterioridad a la clausura del sumario, entiende que la Instructora Sumariante omitió ameritar la existencia de solicitudes de prórroga formuladas durante la sustanciación.\n\nQue finalmente cuestionó la sanción aplicada, dado que considera que la falta de presentación de la escritura del inmueble sólo constituye un incumplimiento formal susceptible de ser castigado con una multa del UNO POR CIENTO (1%) de conformidad con el  Artículo 17, inciso a) de la Ley Nº 22.021 y sus modificaciones; agregando en tal sentido que la doble aplicación de sanción por un mismo hecho viola el principio del \"non bis in idem\".\n\nQue el Servicio Jurídico señaló que no le asiste razón a la recurrente en cuanto a las apreciaciones y valoraciones subjetivas que realiza de los hechos y del derecho aplicable.\n\nQue dicha Area Legal manifestó que durante la instancia sumarial se dejó suficientemente aclarado que no correspondía analizar la validez del boleto de compraventa presentado por la empresa, sino lo determinado por la normativa en torno a los requisitos exigidos para la emisión del Certificado de Inicio de Ejecución de Inversiones y las facultades de la autoridad para solicitar la escritura traslativa de dominio.\n\nQue asimismo, los comprobantes bancarios presentados por la recurrente carecen de aptitud para acreditar la cancelación del boleto precedentemente aludido, toda vez que de ellos no surge el concepto de los depósitos.\n\nQue por otra parte el Servicio Jurídico señaló que, del cotejo del boleto de compraventa con la escritura, se observaron diferencias en cuanto al enajenante, número de parcelas y precio de venta, circunstancia de la cual se infirió que no se trataba de la misma operación que la denunciada originariamente.\n\nQue finalmente, en lo que se refiere al agravio relacionado con la multa impuesta, corresponde señalar que contrariamente a lo afirmado por la recurrente, no se trata de sanciones distintas, sino de una única sanción -multa- para cuya valoración debió evaluarse la conducta desarrollada por la encartada en sus aspectos formales y materiales.\n\nQue en efecto, la falta de presentación de la escritura traslativa de dominio constituye un incumplimiento formal, dado que demuestra la reticencia de aportar la información requerida, y además material, puesto que ello imposibilitó tramitar el Certificado de Inicio de Ejecución de Inversiones conforme lo exige la normativa vigente, a lo que se agrega que su quantum resulta legítimamente procedente desde que ha sido establecido dentro de los límites legales fijados por la Providencia Nº 9102/07 de la SUBSECRETARIA DE INGRESOS PUBLICOS dependiente de la SECRETARIA DE HACIENDA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue en atención a que ninguno de los agravios invocados por la recurrente tienen entidad suficiente como para revertir el temperamento vertido en la Resolución Nº 253/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, corresponde rechazar el recurso de reconsideración interpuesto por la empresa.\n\nQue de conformidad a lo manifestado por la PROCURACION DEL TESORO DE LA NACION mediante el Dictamen Nº 221 de fecha 3 de octubre de 2008, el PODER EJECUTIVO NACIONAL debe ratificar las medidas dispuestas en el Artículo 1º de la resolución recurrida -decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo, de la promoción acordada y la devolución inmediata de los impuestos diferidos, por los inversionistas- en los términos del Artículo 19 de la Ley de Procedimientos Administrativos Nº 19.549.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades que confiere el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 19 de la Ley de Procedimientos Administrativos Nº 19.549 y el Artículo 84 del Reglamento de Procedimientos Administrativos aprobado por el Decreto Nº 1759/72 (t.o. 1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Ratifícanse las medidas dispuestas en el Artículo 1º de la Resolución Nº 253 de fecha 22 de agosto de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION -decaimiento total de los beneficios promocionales, reintegro de los tributos no abonados con motivo de la promoción acordada y la devolución inmediata de los impuestos diferidos por los inversionistas-."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Recházase el recurso de reconsideración interpuesto por la firma PROMOVER SOCIEDAD ANONIMA contra la Resolución Nº 253/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Notifíquese a la firma PROMOVER SOCIEDAD ANONIMA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "id-infojus": "DN20100000384"
    }
  }
}