{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-959-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991538835,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "959-nacional-autoriza-al-organo-control-concesiones-viales-utilizar-su-papeleria-oficial-isologos-autorizados-iram-dn20030000959-2003-04-24"
      }
    },
    "content": {
      "mecanografico": 20030000959,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 959,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-04-24",
      "standard-normativo": "DEC C 000959 2003 04 24",
      "titulo-norma": "AUTORIZA AL ORGANO DE CONTROL DE CONCESIONES VIALES A UTILIZAR EN SU PAPELERIA OFICIAL LOS ISOLOGOS AUTORIZADOS POR EL IRAM.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 959/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-25",
      "fecha-mod": "2003-04-25",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL ORGANO DE CONTROL DE CONCESIONES VIALES A UTILIZAR EN SU PAPELERIA OFICIAL LOS ISOLOGOS AUTORIZADOS POR EL IRAM YA SEA EN SU MARGEN SUPERIOR DERECHO Y/O EN EL MARGEN INFERIOR.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concesión administrativa"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de obra pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/concesión administrativa/concesión de obra pública"
            },
            "sinonimos": {
              "termino": [
                "contrato de concesión administrativa",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Órgano de Control de las Concesiones de la Red de Accesos a la Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Órgano de Control de las Concesiones de la Red de Accesos a la Ciudad de Buenos Aires"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "concesión administrativa",
            "concesión de obra pública",
            "contrato de concesión administrativa (concesión administrativa)",
            "contrataciones públicas (contratos administrativos)",
            "Órgano de Control de las Concesiones de la Red de Accesos a la Ciudad de Buenos Aires",
            "contratos administrativos",
            "contrataciones del Estado (contratos administrativos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N° 2664/2002 del Registro del ORGANO DE CONTROL DE CONCESIONES VIALES, organismo descentralizado que funciona en el ámbito  de  la SECRETARIA DE OBRAS PUBLICAS de la PRESIDENCIA DE LA NACION, el Decreto  N°  1994  de  fecha 23 de setiembre de 1993, el Decreto N° 87 de fecha 25 de enero de 2001, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  interés  del  GOBIERNO  NACIONAL    impulsar  procesos  de modernización de la función pública tendientes  a  lograr  un  real aumento  de  la eficacia y de la productividad en la Administración Pública Nacional.\n\nQue  el  ORGANO    DE  CONTROL  DE  CONCESIONES  VIALES,  organismo descentralizado de la Administración Pública Nacional, que funciona en el ámbito de la SECRETARIA  DE  OBRAS PUBLICAS de la PRESIDENCIA DE  LA NACION, decidió implementar un  Sistema  de  Gestión  de  la Calidad.\n\nQue el ORGANO DE CONTROL DE CONCESIONES VIALES, dictó la Resolución N° 170  de  fecha  28  de  junio  del 2002, en virtud de la cual se aprobó la asistencia técnica de la  FACULTAD  DE  INGENIERIA  de la UNIVERSIDAD   NACIONAL  DE  BUENOS  AIRES,  para  el  desarrollo  e implementación del Sistema de Gestión de la Calidad bajo Normas ISO 9001:2000.\n\nQue con fecha  21  de  enero  de  2003  el  ORGANO  DE  CONTROL  DE CONCESIONES VIALES ha obtenido la certificación internacional de la calidad de acuerdo a estándares de la Norma ISO 9001/2000 por parte del  IRAM  (Instituto Argentino de Normalización), miembro de IQNet (International    Certification  Network),  de  ISO  (International Organization for Standardization) y de COPANT (Comisión Panamericana de Normas Técnicas).\n\nQue el significativo  logro  tiene  mayor  relevancia por cuanto el ORGANO DE CONTROL DE CONCESIONES VIALES es el  primer  Organismo de la Administración Pública Nacional que ha certificado la calidad de sus  prestaciones  de  acuerdo  a  los  estándares de la Norma  ISO 9001:2000,  para \"todas las actividades y  procesos  de  control  y auditoría  de  orden  técnico,  económico-financiero,  legal  y  de atención al  usuario  que  realiza el organismo en los Accesos a la Ciudad de Buenos Aires, Rutas y Puentes concesionados por el ESTADO NACIONAL\".\n\nQue es importante rescatar,  incorporar y potenciar las iniciativas desarrolladas para mejorar la  calidad  en  la  prestación  de  los servicios  a  los  ciudadanos  favoreciendo  su  posterior difusión pública.\n\nQue  resulta  conveniente  compartir las experiencias  exitosas  en cuanto a la gestión de los organismos públicos a fin de propender a un mejoramiento general en el desempeño del ESTADO.\n\nQue ha tomado la intervención  que  le compete la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE  ECONOMIA,  en  virtud de la Resolución de la PROCURACION DEL TESORO DE LA NACION N° 19 de fecha 12 de enero de 2002.\n\nQue  la  presente  medida  se  dicta  en virtud de las atribuciones conferidas  por  el  Artículo  99,  inciso 1,  de  la  CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Autorízase  al ORGANO DE  CONTROL  DE  CONCESIONES VIALES, organismo descentralizado  que  funciona en el ámbito de la SECRETARIA DE OBRAS PUBLICAS de la PRESIDENCIA  DE  LA  NACION,  la utilización  en  toda  su  papelería oficial, en el margen superior derecho y/o en el margen inferior,  de los isologos autorizados por el IRAM - Instituto Argentino de Normalización, así como la mención del  alcance de dicha certificación, en  reconocimiento  por  haber obtenido la certificación internacional de su Sistema de Gestión de la Calidad,  de  acuerdo a los estándares de la Norma ISO 9001:2000."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro  Oficial  y   archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Lavagna"
      },
      "id-infojus": "DN20030000959"
    }
  }
}