{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-540-2000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992404962,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2045-nacional-normas-relativas-al-regimen-inmobiliario-fiscal-dn19800002045-1980-09-24"
      }
    },
    "content": {
      "mecanografico": 19800002045,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2045,
      "timestamp": "2013-09-19T13:54:04",
      "timestamp-m": "2013-09-19T13:54:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-09-24",
      "standard-normativo": "DEC C 002045 1980 09 24",
      "titulo-norma": "NORMAS RELATIVAS AL REGIMEN INMOBILIARIO FISCAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1980 10 02"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "ANEXO, POR ART. 8",
            "id": "DEROGA A0",
            "ref": "DEC C 013100 1957 10 21 0033 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "MODIFICA1",
            "ref": "DEC C 005506 1958 04 22 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "DEROGA A2",
            "ref": "DEC C 006698 1972 10 02 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 91-03-19)",
          "id": "OBSERVADO POR0",
          "ref": "DEC C 000407 1991 03 11 0010 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.045/1980",
      "estado": "Derogada",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2013-09-19",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE ESTABLECE EL REGIMEN APLICABLE Y LA COMPETENCIA E INTERVENCION DE DISTINTOS ORGANISMOS CON RELACION A LA GESTION DEL PATRIMONIO INMOBILIARIO FISCAL.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 19/9/2013)",
            "id": "DEROGADO_POR_0",
            "ref": "DNU C 001416 2013 09 18 0008 000 0000 000"
          }
        },
        "observaciones-generales": "OBSERVACION: EL PRESENTE DECRETO MANTENDRA VIGENCIA EN CUANTO RESULTE COMPATIBLE CON EL DECRETO 407/91, POR ART. 10 DEL DEC. 407/91 B.O. 91-03-19."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Régimen Jurídico Básico de la Función Pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/Régimen Jurídico Básico de la Función Pública"
            },
            "sinonimos": {
              "termino": [
                "estatuto del empleado público",
                "relación de empleo público",
                "estatuto del personal civil de la Administración Pública",
                "estatuto del personal civil de la Nación",
                "función pública",
                "estatuto para el personal civil de la Administración Pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "bienes del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/bienes del Estado"
            },
            "sinonimos": {
              "termino": "bienes de dominio del Estado"
            }
          },
          {
            "elegido": {
              "termino": "organismos del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "organismos centralizados",
                "órgano administrativo",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "entes autárquicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/entes descentralizados/entes autárquicos"
            },
            "sinonimos": {
              "termino": [
                "administración descentralizada",
                "organismos descentralizados",
                "entidades autárquicas",
                "organismos autárquicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración General de Inmuebles Fiscales"
            },
            "preferido": {
              "termino": "Administración General de Inmuebles Fiscales"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "estatuto del personal civil de la Nación (Régimen Jurídico Básico de la Función Pública)",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "administración centralizada",
            "dominio del Estado",
            "organismos administrativos (organismos del Estado)",
            "organismos descentralizados (entes descentralizados)",
            "sujetos de derecho administrativo",
            "estatuto del empleado público (Régimen Jurídico Básico de la Función Pública)",
            "Administración General de Inmuebles Fiscales",
            "organismos del Estado",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "entidades autárquicas (entes autárquicos)",
            "bienes del Estado",
            "relación de empleo público (empleo público)",
            "reparticiones nacionales (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)",
            "Régimen Jurídico Básico de la Función Pública",
            "organismos centralizados (administración centralizada)",
            "estatuto para el personal civil de la Administración Pública (Régimen Jurídico Básico de la Función Pública)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "bienes de dominio del Estado (bienes del Estado)",
            "Ministerio de Economía",
            "administración descentralizada (entes descentralizados)",
            "organismos autárquicos (entes autárquicos)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "empleo público",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "estatuto del personal civil de la Administración Pública (Régimen Jurídico Básico de la Función Pública)",
            "entes descentralizados",
            "órgano administrativo (organismos del Estado)",
            "entes autárquicos"
          ]
        }
      },
      "visto": {
        "texto": "el expte. 201.570/79 del registro de la Secretaría de Estado de Hacienda, en  el  cual  se  propicia  el  dictado de nuevas normas relativas al régimen inmobiliario estatal, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario perfeccionar las prescripciones relativas a la gestión del patrimonio inmobiliario fiscal.  Que   la  experiencia  recogida  indica  la  insuficiencia  de  las actuales normas en vigencia.  Que la  eficiente racionalización de inmuebles estatales impone que el organismo  centralizador  de  la administración general y de las ventas de inmuebles fiscales posea  una  permanente  y  actualizada información    sobre  las  disponibilidades  inmobiliarias.  Que resulta pertinente delimitar  las  facultades  y obligaciones a cargo  de los  organismos  usuarios  de  inmuebles fiscales.  Que  es  menester  delimitar  debidamente  la  competencia  de  los organismos con  capacidad  de  decisión  sobre  la  materia.  Que resulta asimismo pertinente clarificar el régimen  aplicable  a las entidades autárquicas.  Que  el  Poder  Ejecutivo  nacional  se  halla  facultado  para  el presente acto  conforme  a lo prescripto por el art. 86, inc. 2 de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Intervención obligatoria: La Secretaría de Estado de Hacienda,    dependiente    del  Ministerio  de  Economía,  por intermedio  de la Administración General  de  Inmuebles  Fiscales, intervendrá en toda medida de gobierno que implique la celebración, ya sea  a título oneroso o gratuito, de los siguientes actos con relación a inmuebles estatales:\n\na) Adquisición o enajenación  b) Constitución, transferencia,  modificación  o extinción de otros derechos reales o personales.  c) Asignación o transferencia de uso."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0051 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 003660 1961 05 05 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 023354 1956 12 31 0053 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DLE C 023354 1956 12 31 0100 000 0000 000 A"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Artículo 2.- Inmuebles \"sin destino\": Se considerarán inmuebles \"sin destino\" en los términos del art. 51 de la ley de contabilidad  y art. 4 del dec. 3.660/61, los inmuebles que carecen de  afectación y  los  que  no  sean necesarios  para la  gestión específica  del  servicio  al  que están afectados. Se considerarán incluidos en el concepto inmuebles  \"sin  destino\"  los  utilizados parcialmente  en  la  parte  que  no  lo  fueran, los arrendados  a terceros, aquellos afectados a planes futuros  que  no  cuenten con financiamiento aprobado  para  su realización y los concedidos  en uso precario a las entidades previstas  en  el art. 53 de la ley de contabilidad, cuando el organismo de revista  no  hubiera reasumido su uso  dentro  de  los  cinco  años  a contar desde la fecha  del respectivo acto  autoritativo.  La  Administración   General  de Inmuebles  Fiscales queda facultada para efectuar la mensura  y  el deslinde de  los  inmuebles utilizados parcialmente. Los inmuebles \"sin  destino\",  una  vez  labrada    el acta  prescripta  por  la reglamentación  del  art.  100 de la ley de  contabilidad,  serán registrados en jurisdicción de la Secretaría  de Estado de Hacienda -  Administración  General  de Inmuebles Fiscales  hasta  tanto  se disponga su enajenación o reasignación  a  otro  organismo.  Cuando motivos de índole práctica lo aconsejen la Secretaría de Estado  de Hacienda  podrá  disponer  que el organismo denunciante mantenga la administración del inmueble  hasta  que se decida sobre su ulterior destino."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0051 000 0000 000 A"
            }
          },
          "numero-articulo": 3,
          "texto": "Artículo  3.-  Administración  por los organismos usuarios: La administración a cargo de los organismos  usuarios, en los términos del  art.  51  de  la  ley de contabilidad, se limitará  al  uso  y mantenimiento  de  los  inmuebles   afectados  a  su  servicio.  Si devinieran  no  necesarios para la prestación  del  servicio  a  su cargo deberán  comunicar  dicha  circunstancia  dentro  del  plazo máximo  de  60 días  a  la  Secretaría  de  Estado  de  Hacienda  - Administración  General de  Inmuebles  Fiscales,  absteniéndose de celebrar  o  propiciar actos que impliquen la transferencia  de  su uso o propiedad  a  otras  entidades públicas o a particulares. La existencia  de  cargos  impuestos  en  legados o  donaciones  de inmuebles  no  será  considerada impedimento para su denuncia  \"sin destino\", quedando a cargo  de  la Secretaría de Estado de Hacienda el cumplimiento directo o indirecto  de  los mismos. La denuncia de inmuebles \"sin destino\" deberá efectuarse  por el jefe del servicio administrativo de la jurisdicción donde revisten  dentro  del plazo máximo  consignado, correspondiendo  en  caso de incumplimiento  a dicha  obligación  la instauración del juicio  de  responsabilidad respectivo."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.-  Procedimiento  sumarísimo:  Sin perjuicio de lo dispuesto en el artículo anterior, si se comprobara  la  existencia de inmuebles no denunciados que resulten no afectados a la  gestión del  servicio que presta el organismo en cuya jurisdicción revista, la Secretaría  de  Estado  de Hacienda,  previa  instrucción de un procedimiento informativo sumarísimo, elevará los antecedentes  del caso al Poder Ejecutivo nacional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 003660 1961 05 05 0004 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 013539 1949 07 28 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DLE C 023354 1956 12 31 0051 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DLE C 023354 1956 12 31 0053 000 0000 000 A"
              }
            ]
          },
          "numero-articulo": 5,
          "texto": "Artículo  5.- Registros: La Secretaría de Estado de Hacienda - Administración General  de  Inmuebles Fiscales queda facultada para recabar de los distintos organismos  toda  la  información relativa al  uso  y disponibilidad  de inmuebles estatales.  A  ese  efecto tendrá  a  su  cargo la confección  de  los  siguientes  registros inmobiliarios estatales:  a)  Registros  de  Inmuebles  \"sin  destino\":  Se  registrarán  las denuncias de inmuebles  \"sin destino\" que los organismos efectúen o hubieran efectuado en cumplimiento del  art. 51 de la ley de contabilidad y art. 4 del dec. 3.660/61.\n\nb) Registro  de  Requerimientos  de  Inmuebles:  Se registrarán las solicitudes de inmuebles en uso que formulen o hubieran interpuesto  los  distintos organismos  del Estado nacional.  c) Registro de Inmuebles a Enajenarse, ley  13.539: Se registrarán, los inmuebles que no resulten necesarios para  el  cumplimiento de los servicios a cargo del Estado Nacional.  d)  Registro  de Inmuebles Arrendados. Se registrarán los inmuebles fiscales locados a terceros.  e) Registro de Inmuebles concedidos en Uso Precario: Se registrarán los inmuebles  cuyo  uso  gratuito  y  precario  fuera concedido a las entidades previstas en el art. 53 de la ley de contabilidad."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0051 000 0000 000 A"
            }
          },
          "numero-articulo": 6,
          "texto": "Artículo  6.-  Asignación  o transferencia de uso de inmuebles entre organismos estatales: La asignación  y  transferencia  de uso de  inmuebles entre  organismos  de  distinta  jurisdicción en los términos del art. 51 de la ley de contabilidad, será dispuesta por resolución  de  la  Secretaría  General  de  la  Presidencia de  la Nación. Los pedidos de asignación o transferencia  serán receptados por  la  Secretaría de Estado de Hacienda - Administración  General de Inmuebles  Fiscales, entidad que luego de realizar el estudio de disponibilidades  respectivo,  remitirá los antecedentes  para su resolución  a la Secretaría General de la Presidencia de la Nación.\n\nCuando la transferencia    se  efectúe  entre dependencias de misma jurisdicción    será   autorizada  por  el  respectivo    Ministro, Comandante en Jefe, Secretario  General  de  la  Presidencia  de la Nación    en  su caso, o  autoridad  competente  en  los  Poderes Legislativo y Judicial, Tribunal de Cuentas o entidades autárquicas.  Todas  las  transferencias o asignaciones deberán ser comunicadas  a  la  Secretaría   de  Estado  de Hacienda  para  su intervención y registro en la Contaduría  General de la Nación y en la Administración General de Inmuebles Fiscales."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003660 1961 05 05 0004 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Artículo  7.-  Entidades  autárquicas:  Toda  transferencia de inmuebles de  o  a una entidad autárquica, empresa o sociedad  del Estado respecto de  la  Administración  nacional,  se  efectuará  a título  oneroso  de  acuerdo  al valor que determine el Tribunal de Tasaciones, salvo en los casos  debidamente justificados en que se cediera  a  éstas exclusivamente su uso precario  y gratuito.  Los inmuebles  afectados   a  las  entidades  autárquicas,  empresas  o sociedades  del  Estado  deberán  ser  denunciados,  si  devinieran innecesarios, en los términos  del art. 4 del dec. 3.660/61 al solo efecto  de  encomendar  su  venta a  la  Secretaría  de  Estado  de Hacienda - Administración General  de Inmuebles Fiscales, organismo que  deberá  ingresar su producido a los  recursos  propios  de  la entidad denunciante  con  destino a inversiones patrimoniales. Esta denuncia será optativa en el  supuesto  que  la  respectiva entidad autárquica, empresa o sociedad del Estado poseyera  capacidad  para la   realización    de enajenaciones  inmobiliarias.  La  entidad denunciante mantendrá  la administración  del  inmueble  hasta  su enajenación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 023354 1956 12 31 0051 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 023354 1956 12 31 0053 000 0000 000 A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 003660 1961 05 05 0000 000"
              }
            ]
          },
          "numero-articulo": 8,
          "texto": "Artículo  8.-  Deróganse  las  normas  del  dec. 13.100/57 que reglamentan el art. 51 de la ley de contabilidad y sus modificaciones y agregados dispuestos por los decs.  5.506/68  y 6.698/72, las cuales quedan sustituidas por las prescripciones del presente decreto, el que asimismo  se considerará en lo pertinente norma complementaria del dec. 3.660/61  y  del art. 53 de la ley de contabilidad."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "Videla-Martínez de Hoz"
      },
      "id-infojus": "DN19800002045"
    }
  }
}