{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-960-1002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991801222,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1069-nacional-creacion-programa-apoyo-al-comercio-exterior-dn20022001069-2002-06-20"
      }
    },
    "content": {
      "mecanografico": 20022001069,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1069,
      "timestamp": "2014-03-13T09:21:20",
      "timestamp-m": "2014-03-13T09:21:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2002-06-20",
      "standard-normativo": "DEC C 001069 2002 06 20",
      "titulo-norma": "CREACION DEL PROGRAMA DE APOYO AL COMERCIO EXTERIOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 06 24"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.069/2002",
      "estado": "Derogada",
      "fecha-alta": "2002-06-24",
      "fecha-mod": "2014-03-13",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA EL PROGRAMA DE APOYO AL COMERCIO EXTERIOR EN EL AMBITO DEL MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 14/3/2014)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000268 2014 03 06 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "comercio exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "promoción de exportaciones"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/promoción de exportaciones"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa de Apoyo al Comercio Exterior"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/Programa de Apoyo al Comercio Exterior"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "promoción de exportaciones",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "exportaciones",
            "regímenes de promoción",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "política económica",
            "comercio exterior",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Programa de Apoyo al Comercio Exterior",
            "política productiva",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": "Inciso 19.",
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 022520 1992 03 12 0018 000 0000 000"
          }
        },
        "texto": "VISTO  el  artículo  18,  inciso 19 de la Ley de Ministerios (texto ordenado por Decreto N° 438/ 92) y sus modificatorias, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en virtud de lo dispuesto  por  la normativa citada, compete al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO entender en la ejecución de la política  comercial  en el exterior, incluyendo  la  promoción  y  las negociaciones internacionales  de naturaleza económica y comercial.\n\nQue en el actual contexto socio-económico de la República Argentina resulta menester incrementar y  diversificar  las  exportaciones de bienes  y  servicios,  debiéndose  recurrir  para  ello a  acciones innovativas que permitan lograr tales fines.\n\nQue  en  consecuencia  es  necesario  desarrollar  mecanismos   que permitan mejorar la complementación entre las entidades empresarias y    las  empresas  exportadoras  argentinas  y  el  MINISTERIO  DE RELACIONES  EXTERIORES,  COMERCIO  INTERNACIONAL  Y  CULTO  en  los diversos  aspectos de la actividad exportadora, que se vinculan con las funciones y competencias de esa jurisdicción.\n\nQue sería de  suma  utilidad  que  las  entidades empresarias y las empresas exportadoras argentinas pudieran disponer de asesoramiento especializado en materia de promoción de exportaciones a efectos de desarrollar sus propias potencialidades respecto  de  los  mercados externos.\n\nQue  en  ese  sentido,  resulta  conveniente  que  el MINISTERIO DE RELACIONES  EXTERIORES,  COMERCIO  INTERNACIONAL  Y  CULTO   y  las entidades empresarias y las empresas involucradas trabajen en forma conjunta en pos del incremento de las exportaciones argentinas para lograr  una mejor participación en el mercado internacional de  los bienes y  servicios  que  se  produzcan  en  el  país,  mediante el asesoramiento  que permita alcanzar un adecuado aprovechamiento  de las  oportunidades  generadas  en  el  proceso  de  la  integración regional  del  MERCOSUR  y  las  que  surjan  de  las negociaciones comerciales internacionales.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Créase  en  el ámbito del MINISTERIO DE  RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO el \"Programa de Apoyo al Comercio Exterior\", cuyo objetivo  será  establecer un mecanismo de cooperación  que  permita incrementar la participación  del  sector privado en las actividades  de  promoción comercial y negociaciones económicas internacionales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Autorízase  al  MINISTERIO  DE  RELACIONES  EXTERIORES, COMERCIO  INTERNACIONAL  Y CULTO  a  suscribir  convenios  con  las entidades  empresarias  y  las   empresas  exportadoras  argentinas interesadas  en  participar  en el Programa  que  se  crea  por  el presente Decreto, y que califiquen para el mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Los convenios mencionados  en  el  artículo  precedente deberán prever  los  servicios  de  asesoramiento  que  brindará el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO y su forma de implementación."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  La  Secretaría  de  Comercio  y  Relaciones  Económicas Internacionales  del  MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL  Y  CULTO determinará  las  condiciones  que  deberán reunir las entidades  empresarias  y las empresas a los fines de su participación  en el \"Programa de Apoyo  al  Comercio  Exterior\"  y elaborará la nómina de los funcionarios del Servicio Exterior de la Nación susceptibles de ser afectados al mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-RUCKAUF"
      },
      "id-infojus": "DN20022001069"
    }
  }
}