{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1436799969196,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2014-nacional-creacion-programas-petroleo-plus-refinacion-plus-dn20080002014-2008-11-25"
      }
    },
    "content": {
      "mecanografico": 20080002014,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2014,
      "timestamp": "2015-07-13T11:18:50",
      "timestamp-m": "2015-07-13T11:18:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-11-25",
      "standard-normativo": "DEC C 002014 2008 11 25",
      "titulo-norma": "CREACION DE LOS PROGRAMAS \"PETROLEO PLUS\" y \"REFINACION PLUS\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2008 11 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.014/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2008-11-26",
      "fecha-mod": "2015-07-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREAN LOS PROGRAMAS \"PETROLEO PLUS\" y \"REFINACION PLUS\"",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 8 FECHA DE ENTRADA EN VIGENCIA: 27/11/2008 OBSERVACION: POR ART. 1 DEL DECRETO 1330/15 (B.O. 13/7/2015) SE DEJA SIN EFECTO EL PROGRAMA \"PETROLEO PLUS\" CREADO POR EL PRESENTE DECRETO.",
        "informacion-vinculada": 1E+19,
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 4/12/2008) RES. DE LA SECRETARIA DE ENERGIA",
            "id": "REGLAMENTADO_POR_0",
            "ref": "RES C 001312 2008 12 01 0001 000 0000 000"
          }
        },
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "(B.O. 8/5/2012) PAGO DE DERECHOS DE EXPORTACION. CERTIFICADO DE CREDITO FISCAL.",
              "id": "OBSERVADO_POR_0",
              "ref": "REAG01003321 2012 05 04 0000 000 0000 000"
            },
            {
              "cr": "(B.O. 13/7/2015) Déjase sin efecto el ProgramaPetróleo Plus",
              "id": "OBSERVADO_POR_1",
              "ref": "DEC C 001330 2015 07 06 0001 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "petróleo"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/petróleo"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Programa Petróleo Plus"
            },
            "preferido": {
              "termino": "Programa Petróleo Plus"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Programa Refinación Plus"
            },
            "preferido": {
              "termino": "Programa Refinación Plus"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Programa Petróleo Plus",
            "Programa Refinación Plus",
            "productos mineros",
            "actividad minera (minería)",
            "Derecho Minero (minería)",
            "Recursos naturales",
            "minería",
            "petróleo",
            "recursos minerales",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026197 2006 12 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026360 2008 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0465708/2008 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y lo establecido en la Leyes Nros. 17.319, 26.197 y 26.360, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017319 1967 06 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026197 2006 12 06 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026360 2008 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026360 2008 03 12 0007 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Artículo 2º de la Ley Nº 17.319 se establece que las actividades relativas a la explotación, industrialización, transporte y comercialización de los hidrocarburos estarán sujetas a las disposiciones de la mencionada ley y a las reglamentaciones que dicte el PODER EJECUTIVO NACIONAL.\n\nQue por el Artículo 3º de la Ley Nº 17.319 le corresponde al PODER EJECUTIVO NACIONAL fijar la política nacional con respecto a la explotación, industrialización, transporte y comercialización de los hidrocarburos, teniendo como objetivo principal satisfacer las necesidades de hidrocarburos del país con el producido de sus yacimientos, manteniendo reservas que aseguren esa finalidad.\n\nQue en el mismo sentido, el Artículo 2º de la Ley Nº 26.197 establece que el diseño de las políticas energéticas a nivel federal será responsabilidad del PODER EJECUTIVO NACIONAL.\n\nQue constituye un objetivo central dentro de la planificación energética nacional, determinar políticas que procuren aumentar la actividad en el sector de los hidrocarburos incorporando y manteniendo los niveles de reservas que aseguren las necesidades de hidrocarburos del País.\n\nQue el sostenido crecimiento de la demanda de combustibles líquidos, derivado del pleno desarrollo de la economía, requiere de la toma de decisiones que permitan incentivar el aumento de la producción de petróleo, transporte y distribución como así también los niveles de reservas, con el fin de garantizar la continuidad del crecimiento del País y sus industrias.\n\nQue ello se logrará sobre la base del aumento de producción e incremento de reservas, como consecuencia de inversiones nuevas en exploración y explotación que presuponen desembolsos financieros en áreas actualmente en explotación así como en áreas sin haber sido exploradas y en consecuencia sin ser explotadas, o aquellas áreas explotadas donde se utilicen tecnologías de avanzada para su recuperación, o áreas en explotación con características geológicas particulares y/o aquellas áreas que no se encuentran en producción o que, encontrándose en producción, le adicionan a la misma la producción correspondiente a nuevos yacimientos.\n\nQue en este sentido resulta necesario establecer incentivos para el desarrollo en materia energética fomentando el aumento de la producción y de las reservas y la expansión y crecimiento de actividades relacionadas con la explotación y producción de hidrocarburos y sus derivados.\n\nQue asimismo, y con la misma finalidad, corresponde establecer incentivos a los proyectos de construcción de nuevas refinerías de petróleo y/o ampliación de la capacidad de refinación de plantas existentes y/o unidades vinculadas a la producción de la misma.\n\nQue con el objeto de dar cumplimiento a los fines antes enunciados por el presente, se crean los programas denominados \"PETROLEO PLUS\" y \"REFINACION PLUS\".\n\nQue corresponderá al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de la SECRETARIA DE ENERGIA, establecer el alcance, contenido y presupuestos de aplicación de los citados programas.\n\nQue para aquellas empresas productoras que aumenten su producción y reservas dentro de lo previsto en los Programas, se establece un régimen de incentivos fiscales a través del otorgamiento de Certificados de Crédito Fiscal transferibles y aplicables al pago de derechos de exportación de las mercaderías comprendidas en la Resolución Nº 394 de fecha 15 de noviembre de 2007 y en el Anexo de la Resolución Nº 127 de fecha 10 de marzo de 2008, ambas del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue, por otra parte, las obras que realicen las empresas productoras para la exploración y explotación de nuevos yacimientos de petróleo, el aumento de la capacidad de producción, y la incorporación de nuevas tecnologías para la explotación y desarrollo de yacimientos existentes, podrán ser consideradas como \"Obra de Infraestructura Crítica\" en los términos del Artículo 7º inciso b) de la  Ley Nº 26.360, conforme lo determine el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la SECRETARIA DE ENERGIA.\n\nQue la Dirección General de Asuntos Jurídicos dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el Artículo 99 incisos 1) y 2) de la CONSTITUCION NACIONAL, el Artículo 3º de la    Ley Nº 17.319, el Artículo 2º de la Ley Nº 26.197 y el Artículo 7º de la Ley Nº 26.360. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Créanse los programas \"PETROLEO PLUS\" y \"REFINACION PLUS\", destinados a la exploración y explotación de petróleo a efectos de incentivar la producción y la incorporación de reservas de petróleo y la producción de combustibles, respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la SECRETARIA DE ENERGIA, reglamentará los Programas creados por el artículo anterior, estableciendo el contenido, términos y alcances de los mismos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, a través de la SECRETARIA DE ENERGIA reglamentará las bases y condiciones para otorgar incentivos a las Empresas Productoras que cumplan con los requisitos y parámetros que se establezcan en el marco de los Programas a través de la emisión de Certificados de Crédito Fiscal transferibles aplicables al pago de derechos de exportación de las mercaderías comprendidas en la Resolución Nº 394 de fecha 15 de noviembre del 2007 y en el Anexo de la Resolución Nº 127 de fecha 10 de marzo de 2008, ambas del MINISTERIO DE ECONOMIA Y PRODUCCION, los que deberán ser presentados ante la Dirección General de Aduanas dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica actuante en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nTal reglamentación contemplará la intervención en el marco de su competencia, previo a la emisión de los Certificados de Crédito Fiscal, de la SECRETARIA DE HACIENDA dependiente del MINISTERIO DE ECONOMIA Y PRODUCCION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Créase la Comisión de Seguimiento de los Programas \"PETROLEO PLUS\" y \"REFINACION PLUS\" con el objeto de realizar un control, supervisión y evaluación del funcionamiento de los mismos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La Comisión de Seguimiento será presidida por el Señor Secretario de Energía del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, quien establecerá las pautas de funcionamiento, y estará integrada por UN (1) representante del MINISTERIO DE ECONOMIA Y PRODUCCION, UN (1) representante de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, y UN (1) representante de la Dirección General de Aduanas."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026360 2008 03 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Las obras que realicen las Empresas Productoras para la exploración y explotación de nuevos yacimientos de petróleo, el aumento de la capacidad de producción y la incorporación de nuevas tecnologías para la explotación y desarrollo de yacimientos existentes que aumenten su actual capacidad, podrán ser consideradas como \"Obra de Infraestructura Crítica\" en los términos del Artículo 7º inciso b) de la Ley Nº 26.360"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026360 2008 03 12 0007 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Instrúyase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS para que, a través de la SECRETARIA DE ENERGIA, proceda a establecer el alcance, condiciones y características que deberán cumplir los proyectos para que las obras previstas en el artículo anterior sean calificadas como \"Obra de Infraestructura Crítica\" en los términos del Artículo 7º inciso b) de la Ley Nº 26.360."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-Fernández-De Vido"
      },
      "id-infojus": "DN20080002014"
    }
  }
}