{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-492-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620126220740,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "294-nacional-aprobacion-modelo-contrato-garantia-fondo-financiero-para-desarrollo-cuenca-plata-modelo-contrato-contragarantia-gobierno-salta-fin-cooperar-ejecucion-proyecto-ampliacion-refuncionalizacion-hospital-san-bernardo-dn20210000294-2021-05-03"
      }
    },
    "content": {
      "mecanografico": 20210000294,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 294,
      "timestamp": "2021-05-04T07:56:30",
      "timestamp-alta": "2021-05-04T07:56:30",
      "timestamp-m": "2021-05-04T07:56:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-03",
      "standard-normativo": "DEC C 000294 2021 05 03",
      "titulo-norma": "Aprobación del Modelo de Contrato de Garantía con el Fondo Financiero para el Desarrollo de la Cuenca del Plata y el Modelo de Contrato de Contragarantía con el Gobierno de Salta con el fin de cooperar en la ejecución del Proyecto de Ampliación y Refuncionalización Hospital San Bernardo",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 294/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-05-04",
      "fecha-mod": "2021-05-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueban el Modelo de Contrato de Garantía con el Fondo Financiero para el Desarrollo de la Cuenca del Plata y el Modelo de Contrato de Contragarantía con el Gobierno de Salta con el fin de cooperar en la ejecución del Proyecto de Ampliación y Refuncionalización Hospital San Bernardo",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Salta"
            },
            "preferido": {
              "termino": "Salta"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "hospitales"
            },
            "preferido": {
              "termino": "Salud pública/infraestructura sanitaria/establecimientos asistenciales"
            },
            "sinonimos": {
              "termino": [
                "clínicas",
                "establecimientos sanitarios",
                "establecimientos médicos",
                "salas de primeros auxilios",
                "establecimientos de salud",
                "hospitales",
                "infraestructura asistencial",
                "policlínicos",
                "servicios hospitalarios",
                "sanatorios"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos sanitarios (establecimientos asistenciales)",
            "establecimientos asistenciales",
            "préstamo bancario internacional (préstamo internacional)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "servicios hospitalarios (establecimientos asistenciales)",
            "contratos de préstamo garantizados",
            "policlínicos (establecimientos asistenciales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "préstamo internacional",
            "Economía y finanzas",
            "sanatorios (establecimientos asistenciales)",
            "hospitales (establecimientos asistenciales)",
            "salas de primeros auxilios (establecimientos asistenciales)",
            "clínicas (establecimientos asistenciales)",
            "infraestructura asistencial (establecimientos asistenciales)",
            "infraestructura sanitaria",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "Salud pública",
            "Salta",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "derecho económico financiero (Economía y finanzas)",
            "establecimientos médicos (establecimientos asistenciales)",
            "sistema financiero",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "establecimientos de salud (establecimientos asistenciales)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2021-15227213-APN-SSRFID#SAE y el Modelo de Contrato de Préstamo ARG-49/2020 destinado a la ejecución del Proyecto \"Ampliación y Refuncionalización Hospital San Bernardo-Provincia de Salta\" propuesto para ser suscripto entre la Provincia de SALTA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo ARG-49/2020 el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir financieramente al Gobierno de la Provincia de SALTA con el fin de cooperar en la ejecución del Proyecto de \"Ampliación y Refuncionalización Hospital San Bernardo, Provincia de Salta\", por un monto de hasta DÓLARES ESTADOUNIDENSES VEINTE MILLONES (USD 20.000.000).\n\nQue el objetivo general del Proyecto es contribuir a incrementar la capacidad y la calidad de los servicios públicos de salud en la Provincia de SALTA y su zona de influencia.\n\nQue para la ejecución del referido Proyecto se desarrollarán CUATRO (4) componentes: (i) Infraestructura edilicia y circulación; (ii) Equipamiento; (iii) Fortalecimiento institucional y (iv) Administración, auditoría y evaluación.\n\nQue, en tal sentido, el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) ha propuesto al Gobierno Nacional la suscripción de un Contrato de Garantía con la finalidad de que la REPÚBLICA ARGENTINA afiance las obligaciones financieras que el Gobierno de la Provincia de SALTA contraiga como consecuencia de la suscripción del mencionado Contrato de Préstamo ARG-49/2020.\n\nQue atento a la necesidad de asegurar el pago de los compromisos emergentes del Contrato de Préstamo ARG-49/2020 y de preservar el crédito público de la REPÚBLICA ARGENTINA, el Gobierno Nacional ha propuesto al Gobierno de la Provincia de SALTA la suscripción de un Contrato de Contragarantía, por medio del cual este último se obligue a la cancelación de los compromisos de pago asumidos, en los plazos previstos en el citado Contrato de Préstamo.\n\nQue para el caso de no producirse la cancelación respectiva, el Gobierno de la Provincia de SALTA autorizará al Gobierno Nacional a efectuar las gestiones correspondientes para el débito automático de los fondos de la Cuenta de Coparticipación Federal de Impuestos o del régimen que la reemplace, por hasta el total del monto adeudado.\n\nQue en estos términos resulta oportuno aprobar el Modelo de Contrato de Garantía a ser suscripto entre el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) y la REPÚBLICA ARGENTINA y el Modelo de Contrato de Contragarantía a ser suscripto entre esta última y el Gobierno de la Provincia de SALTA.\n\nQue ha tomado intervención el servicio jurídico competente.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014). Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase el Modelo de Contrato de Garantía a suscribirse entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) que consta de DIEZ (10) artículos, que como ANEXO I (IF-2021-19677935-APN-SSRFID#SAE) forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Apruébase el Modelo de Contrato de Contragarantía a suscribirse entre la REPÚBLICA ARGENTINA y el Gobierno de la Provincia de SALTA que consta de OCHO (8) artículos, adjunto como    ANEXO II (IF-2021-21687551-APN-SSRFID#SAE) a la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a suscribir los contratos cuyos modelos se aprueban mediante los   artículos 1° y 2° del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN, o al funcionario o a la funcionaria o funcionarios o funcionarias que este designe, a convenir y/o suscribir modificaciones a los contratos cuyos modelos se aprueban por los artículos 1° y 2° de la presente medida, siempre que no constituyan cambios sustanciales al objeto de la garantía, ni al destino de los fondos, ni resulten en un incremento de su monto o modifiquen el procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Facúltase al señor Secretario de Asuntos Estratégicos de la PRESIDENCIA DE LA NACIÓN a ejercer, en nombre y representación de la REPÚBLICA ARGENTINA, todos los actos relativos a la implementación del Contrato de Garantía y aquellos requeridos a la REPÚBLICA ARGENTINA para la correcta ejecución del Contrato de Préstamo ARG-49/2020 a ser suscripto entre el Gobierno de la Provincia de SALTA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA)."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Guzmán"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20210000294"
    }
  }
}