{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-362-1000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988753195,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1263-nacional-rechazo-reclamo-administrativo-impropio-presentado-ex-empleados-ex-empresa-nacional-telecomunicaciones-dn20050001263-2005-10-06"
      }
    },
    "content": {
      "mecanografico": 20050001263,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1263,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-10-06",
      "standard-normativo": "DEC C 001263 2005 10 06",
      "titulo-norma": "RECHAZO DE RECLAMO ADMINISTRATIVO IMPROPIO PRESENTADO POR EX EMPLEADOS DE LA EX EMPRESA NACIONAL DE TELECOMUNICACIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 10 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.263/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-10-13",
      "fecha-mod": "2005-10-13",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECLAMO ADMINISTRATIVO IMPROPIO PRESENTADO POR EX EMPLEADOS DE LA EX EMPRESA NACIONAL DE TELECOMUNICACIONES CONTRA EL DECRETO Nº 682/1995.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "procedimiento administrativo"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "reclamo impropio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/reclamo impropio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          }
        ],
        "suggest": {
          "termino": [
            "reclamo impropio",
            "proceso administrativo (procedimiento administrativo)",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001834 1993 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000682 1995 05 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 090-002781/2000 y su agregado sin acumular Nº 090-007406/2000 ambos del Registro del ex MINISTERIO DE ECONOMIA, la Ley Nacional de Procedimientos Administrativos Nº 19.549, la Ley Nº 23.696, los Decretos Nros. 1834 del 1 de septiembre de 1993 y 682 del 12 de mayo de 1995 y la Resolución Conjunta Nº 689 del 15 de mayo de 1995, del ex MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019549 1972 04 03 0024 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001834 1993 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000682 1995 05 12 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el primer expediente citado en el Visto, tramita un reclamo administrativo presentado por el Doctor D. Oscar Ignacio CLAIMAN (Tº 9, Fº 133 - C.S.J.N.) en representación de ex empleados de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES, que pasaron a desempeñarse como dependientes de TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA.\n\nQue por la presentación en cuestión, pretende que se \"disponga el pago de la diferencia de precio ... más los intereses que correspondan...\", es decir, solicita que se les reliquide a sus representados, la recompra de sus acciones Clase \"C\" correspondientes al Programa de Propiedad Participada de TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA, por entender que el precio y la forma de pago no son los que corresponden.\n\nQue en tal entendimiento, cuestiona la legitimidad del Decreto Nº 682 del 12 de mayo de 1995 por entender que el PODER EJECUTIVO NACIONAL no tenía facultades suficientes para el dictado del mismo.\n\nQue asimismo entiende que la Resolución Conjunta Nº 689 del 15 de mayo de 1995, del ex MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL y del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, impuso condiciones absolutamente lesivas de los derechos de sus representados, al establecer el procedimiento de pago de dividendos y recompra de acciones, por cuanto obligó a los accionistas desvinculados a vender las mismas, impuso un precio irrisorio y una forma de pago no contemplada en ningún instrumento contractual suscripto, ni en el Decreto Nº 682/95.\n\nQue el reclamo impetrado podría ser encuadrado dentro del Reclamo Administrativo previsto en el Artículo 24, inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549, toda vez que se cuestiona el dictado de un acto de alcance general, como es el Decreto Nº 682/95.\n\nQue la PROCURACION DEL TESORO DE LA NACION tiene dictaminado que \"Corresponde rechazar la procedencia de los recursos administrativos previstos en el título VIII del reglamento de la ley Nº 19.549, (...) como medios idóneos para impugnar en forma directa actos administrativos de alcance general, debiendo darse a tales impugnaciones el tratamiento de \"reclamos impropios\" susceptibles de ser resueltos por la misma autoridad que dictó el acto o por su superior jerárquico, en decisión irrecurrible que deja habilitada la instancia judicial\" (cfr. Dictámenes 210:137).\n\nQue en lo referente al fondo de la cuestión el Alto Organismo Asesor ha dicho que \"Del análisis del sistema de los Programas de Propiedad Participada (...) y teniendo a la vista el contenido del Decreto Nº 682/95 y de la Resolución Conjunta Nº 689/95 antes aludida, puede aseverarse que dichos actos fueron dictados en ejercicio de facultades reglamentarias del Poder Ejecutivo y de sus Ministros, dentro del marco de la Ley Nº 23.696 y sin exceder o desnaturalizar sus preceptos\" (Dictámenes 233:400).\n\nQue asimismo, de lo obrado en el primer expediente citado en el Visto surge que los representados por el Doctor D. Oscar Ignacio CLAIMAN -a excepción de la señora Da.\n\nElda Nilda FERAUDE (M.I. Nº 4.153.344), que no figura en los padrones alfanuméricos del BANCO DE LA CIUDAD DE BUENOS AIRES, fideicomisario del Programa- consintieron los pagos recibidos y que expresamente dieron su conformidad a lo establecido en el Acuerdo General de Transferencia firmado el 29 de diciembre de 1992 (Boletín Oficial del 29 de enero de 1993) y los Decretos Nros.\n\n1834 del 1 de septiembre de 1993 y 682/95.\n\nQue también han desistido de cualquier acción judicial y/o administrativa iniciadas a la fecha de recompra de las respectivas acciones, fundada en cuestionamientos o impugnaciones a la constitución y funcionamiento del Programa de Propiedad Participada de TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA y que han hecho renuncia expresa a cualquier acción o derecho que hasta ese momento pudieran corresponderles por idénticas razones a las antes expuestas.\n\nQue por ello, no puede pretender venir contra sus propios actos (nemo potestas juris), tal como tiene dicho la CORTE SUPREMA DE JUSTICIA DE LA NACION nadie puede válidamente ponerse en contradicción con sus propios actos, a través de una conducta incompatible con una anterior deliberada jurídicamente relevante y plenamente eficaz (Fallos 275:235, 294:220, 300:480, 307:1602).\n\nQue asimismo, respecto de la señora Da. Elda Nilda FERAUDE (M.I. Nº 4.153.344), no corresponde hacer lugar al reclamo interpuesto, por cuanto la misma, no adhirió al Programa de Propiedad Participada, ni fue tenedora de acciones Clase \"C\" de TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA.\n\nQue ha tomado intervención la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\n\nQue asimismo ha tomado intervención la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y PRODUCCION.\n\nQue el presente decreto se dicta en virtud de lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL y por el Artículo 24 inciso a) de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000682 1995 05 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el reclamo administrativo impropio interpuesto por el Doctor D. Oscar Ignacio CLAIMAN (Tº 9, Fº 133 - C.S.J.N.) en representación de las señoras Da. Norma Isabel GALLARDO (M.I. Nº 10.631.432), Da. Elda Nilda FERAUDE (M.I. Nº 4.153.344), Da. Horlinda Dora RUIZ (M.I. Nº 3.560.255), Da. Nora Margarita BREGLIA (M.I. Nº 6.649.172), Da. Gladys Norma ASAN (M.I. Nº 13.796.305) y del señor D. Aldo Roberto DIAZ (M.I. Nº 7.371.067), en su carácter de ex empleados de la ex EMPRESA NACIONAL DE TELECOMUNICACIONES, que pasaron a desempeñarse como dependientes de TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA, respecto del Programa de Propiedad Participada de TELEFONICA DE ARGENTINA SOCIEDAD ANONIMA, contra el Decreto Nº 682 del 12 de mayo de 1995."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Notifíquese al recurrente y hágase saber que la resolución del presente reclamo administrativo clausura la vía administrativa quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Lavagna"
      },
      "id-infojus": "DN20050001263"
    }
  }
}