{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-550-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1643637972183,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "55-nacional-rechaza-recurso-jerarquico-interpuesto-subsidio-reconsideracion-contra-resolucion-ministerio-trabajo-empleo-seguridad-social-dn20220000055-2022-01-28"
      }
    },
    "content": {
      "mecanografico": 20220000055,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 55,
      "timestamp": "2022-01-31T10:48:41",
      "timestamp-alta": "2022-01-31T10:48:41",
      "timestamp-m": "2022-01-31T10:48:41",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-01-28",
      "standard-normativo": "DEC C 000055 2022 01 28",
      "titulo-norma": "Rechaza recurso jerárquico interpuesto en subsidio del de reconsideración contra la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 55/2022",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2022-01-31",
      "fecha-mod": "2022-01-31",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico interpuesto en subsidio del de reconsideración contra la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Seguridad Social"
            },
            "preferido": {
              "termino": "MINISTERIO DE TRABAJO"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recurso jerárquico en subsidio",
            "Ministerio de Trabajo, Empleo y Seguridad Social (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo y Seguridad Social (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo y Seguridad Social de la Nación (MINISTERIO DE TRABAJO)",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (MINISTERIO DE TRABAJO)",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "MINISTERIO DE TRABAJO",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2021-31975300-APN-DGGRH#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios y las Resoluciones de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39 del 18 de marzo de 2010 y del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 1371 del 15 de diciembre de 2014, 74 del 4 de febrero de 2015, 1584 del 23 de noviembre de 2015 y 475 del 12 de agosto de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Fabiana Cecilia INVALDI contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1584/15.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1371 de fecha 15 de diciembre de 2014 y su modificatoria se inició el proceso de selección para la cobertura de MIL OCHOCIENTOS VEINTE (1820) cargos vacantes y financiados asignados a dicho Ministerio y se constituyó, entre otros, el Comité de Selección T 2, el que intervino en el proceso de selección del cargo Profesional Especializado en Gestión Territorial de Políticas de Empleo y Formación Profesional de la Gerencia de Empleo y Capacitación Laboral La Plata de la DIRECCIÓN NACIONAL DEL SERVICIO FEDERAL DE EMPLEO, dependiente de la SECRETARÍA DE EMPLEO del citado Ministerio.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 74/15 y su modificatoria se aprobaron las bases de la convocatoria para la cobertura del citado cargo de Profesional Especializado en Gestión Territorial de Políticas de Empleo y Formación Profesional y se llamó a concurso.\n\nQue el Orden de Mérito del citado cargo fue aprobado por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1584/15, en el que la señora Fabiana Cecilia INVALDI obtuvo el cuarto puesto.\n\nQue contra dicho resolutorio la señora INVALDI interpuso recurso de reconsideración y jerárquico en subsidio.\n\nQue contra dicha Resolución la quejosa interpuso recurso de reconsideración con jerárquico en subsidio por entender que el puntaje que se le asignara en la evaluación de sus antecedentes curriculares y laborales, como así también en la evaluación técnica y en la entrevista laboral, no era correcto y alegó la existencia de errores en la corrección de la Evaluación Técnica.\n\nQue, con relación a la impugnación impetrada, el Comité de Selección N° E 2 tomó la intervención que le compete, según Acta N° 47 del 6 de abril de 2021.\n\nQue por la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 475/21 se rechazó el citado recurso de reconsideración, el que le fue notificado, y se le hizo saber que podía ampliar los fundamentos de su recurso.\n\nQue del análisis efectuado por las áreas técnicas competentes surge que el proceso de selección se efectuó con sujeción a los lineamientos establecidos en el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08 y en la Resolución de la ex-SECRETARÍA DE LA GESTIÓN PÚBLICA N° 39/10 por la que se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO.\n\nQue, en lo que atañe a la etapa de Evaluación de Antecedentes Curriculares y Laborales, se señala que conforme las bases del concurso, al que la incoante se sometió sin formular objeción alguna, aquella consiste en la evaluación de los Antecedentes Curriculares y Laborales pertinentes específicamente al cargo, de acuerdo con los requisitos exigidos.\n\nQue, en ese contexto, el Comité de Selección advirtió que como consecuencia de corroborar los requisitos de accesibilidad previstos para el cargo concursado y en oportunidad de verificar nuevamente el debido cumplimiento de aquellos, de acuerdo a la correspondencia con los antecedentes curriculares y laborales de todos los postulantes, pudo constatar que las admisiones al proceso concursal se efectuaron conforme la normativa vigente y se ajustaron a los criterios de evaluación que fueran oportunamente aprobados para la asignación de puntajes.\n\nQue, en virtud de ello, indicó que no existen objeciones sobre las admisiones acaecidas en el cargo concursado y ratificó la nómina de admitidos por Acta Nº 2 del 30 de marzo de 2015.\n\nQue en cuanto a la revisión de la etapa de Antecedentes Curriculares y Laborales de la recurrente, el referido Comité señaló que luego de analizar la documentación presentada no advirtió razones para apartarse de lo resuelto oportunamente y encontró correcto el puntaje asignado conforme la Grilla de Evaluación aprobada.\n\nQue en lo que respecta a la Entrevista Laboral, destacó que se procedió al análisis integral del desarrollo de la mentada etapa, sin que se observasen antecedentes relevantes que conlleven a efectuar alguna modificación en su puntaje.\n\nQue, asimismo, señaló que al momento de evaluar se utilizan los mismos criterios y que las preguntas que se realizan se encuentran establecidas en una guía de entrevista, previamente aprobada mediante acta.\n\nQue con relación a la Evaluación Técnica, ratificó el puntaje asignado a la impugnante, así como la veracidad de las preguntas y sus correspondientes respuestas.\n\nQue, finalmente, el Comité de Selección aclaró que el Acta Nº 30 del 10 de noviembre de 2015, aprobatoria del orden de mérito, fue rectificada por Acta Nº 33 del día 20 de igual mes y año, atento que por un error material involuntario en la ponderación final no fue reflejado correctamente el puntaje otorgado en la Evaluación Técnica, lo que estableció un nuevo orden de mérito, conforme Acta Nº 35 del 25 de noviembre de 2015, donde la recurrente ocupó el cuarto lugar.\n\nQue por lo demás, tratándose de una mera disconformidad con el puntaje adjudicado en las etapas cuestionadas y el orden de mérito resultante, propició la desestimación del planteo incoado.\n\nQue, en virtud de lo expresado, el Comité de Selección actuó dentro de sus atribuciones y llevó a cabo el proceso de selección con arreglo a las previsiones de la normativa vigente y efectuó la evaluación de cada postulante de acuerdo con el perfil exigido en la convocatoria.\n\nQue, al efecto, resulta de aplicación la doctrina de la PROCURACIÓN DEL TESORO DE LA NACIÓN que sostiene que el agente no tiene un derecho subjetivo al ascenso por selección \".sino un mero interés legítimo, conjuntamente con aquellos que también pueden intervenir como sujetos pasivos del procedimiento selectivo. Esto supone una valoración comparativa de los méritos de cada uno de los candidatos a los efectos de la adjudicación de los cargos disponibles, materia que por lo menos en alguna medida, se encuentra librada al criterio de apreciación del órgano competente para resolver\" (Colección de Dictámenes: 173:128).\n\nQue el más Alto Órgano Asesor ha dicho también: \".Los órganos selectores ejercen una discrecionalidad técnica, razón por la cual sus conclusiones sólo son susceptibles de ser atacadas si se las considera derivación de un juicio basado en un error de hecho o en una arbitrariedad manifiesta (v. Dictámenes 203:137; 254:367; 275:220)\" (v. Dictámenes 293:118).\n\nQue, conforme lo señalado, el acto administrativo cuestionado se ajusta a derecho, por lo que corresponde rechazar el recurso jerárquico subsidiariamente articulado.\n\nQue tal circunstancia no se verifica en las presentes actuaciones.\n\nQue tomó la intervención de su competencia la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y por el artículo 90 del Reglamento de Procedimientos Administrativos, aprobado por el Decreto 1759/72 -T.O. 2017.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora Fabiana Cecilia INVALDI (D.N.I N° Nº 20.908.686) contra la Resolución del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nº 1584 del 23 de noviembre de 2015, por las razones expuestas en los considerandos que anteceden."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hácese saber a la recurrente que con el dictado del presente acto administrativo ha quedado agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, aprobado por el   Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial que podrá ser interpuesta dentro de los NOVENTA (90) días hábiles judiciales computados a partir de la notificación del presente decreto, sin perjuicio de la posibilidad de interponer el recurso contemplado en el artículo 100 de dicho Reglamento."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Moroni"
      },
      "id-infojus": "DN20220000055"
    }
  }
}