{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-342-1000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992072857,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1243-nacional-comercio-exterior-dn20110001243-2011-08-17"
      }
    },
    "content": {
      "mecanografico": 20110001243,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1243,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-08-17",
      "standard-normativo": "DEC C 001243 2011 08 17",
      "titulo-norma": "COMERCIO EXTERIOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.243/2011",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2011-08-18",
      "fecha-mod": "2011-08-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto Nº 509/07 que estableció el derecho de exportación de pescados, crustáceos, moluscos y demás invertebrados acuáticos.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 19/8/2011"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          },
          {
            "elegido": {
              "termino": "nomenclatura común del Mercosur"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/tributos aduaneros/nomenclatura arancelaria aduanera/nomenclatura común del Mercosur"
            },
            "sinonimos": {
              "termino": [
                "NCM",
                "aranceles aduaneros",
                "nomenclatura del Consejo de Cooperación Aduanera",
                "nomenclatura arancelaria",
                "NADI",
                "nomenclatura arancelaria y de derechos de importación",
                "derechos de aduana"
              ]
            }
          },
          {
            "elegido": {
              "termino": "arancel externo común"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/integración económica/mercados comunes/arancel externo común"
            },
            "sinonimos": {
              "termino": [
                "AEC",
                "tarifa externa común",
                "acuerdo de integración económica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "Derecho internacional",
            "nomenclatura arancelaria (nomenclatura arancelaria aduanera)",
            "tributos aduaneros",
            "nomenclatura común del Mercosur",
            "tarifa externa común (arancel externo común)",
            "integración económica",
            "NCM (nomenclatura común del Mercosur)",
            "Derecho tributario y aduanero",
            "derechos de aduana (tributos aduaneros)",
            "nomenclatura del Consejo de Cooperación Aduanera (nomenclatura arancelaria aduanera)",
            "integración internacional",
            "nomenclatura arancelaria aduanera",
            "AEC (arancel externo común)",
            "Mercosur",
            "acuerdo de integración económica (integración económica)",
            "derecho internacional público",
            "NADI (nomenclatura arancelaria aduanera)",
            "arancel externo común",
            "aranceles aduaneros (tributos aduaneros)",
            "mercado común del sur (Mercosur)",
            "mercados comunes",
            "nomenclatura arancelaria y de derechos de importación (nomenclatura arancelaria aduanera)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0316069/2010 del Registro del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CAD C 022415 1981 03 02 0755 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 509 de fecha 15 de mayo de 2007 y sus modificaciones, se establecieron, entre otros, el derecho de exportación de pescados, crustáceos, moluscos y demás invertebrados acuáticos.\n\nQue la industria pesquera nacional no escapó al contexto de crisis económica internacional y sufrió sus efectos, que quedaron reflejados en el comercio de productos pesqueros, dado que se advierte una contracción en el nivel de consumo en los países desarrollados.\n\nQue cabe mencionar la contracción de la demanda de productos pesqueros en la UNION EUROPEA, principal mercado para la colocación de productos pesqueros argentinos.\n\nQue la industria pesquera argentina exporta alrededor del NOVENTA POR CIENTO (90%) de su producción, generando divisas por más de DOLARES ESTADOUNIDENSES MIL MILLONES (U$S 1.000.000.000) anuales, y empleo directo de unas VEINTICINCO MIL (25.000) personas, a lo que debe agregarse el correspondiente a las industrias y servicios conexos (reparación de buques, fabricación de artes de pesca, estiba, papel y cartón, provisión de combustible, reparación de equipos de detección, motores, equipamiento para procesamiento en tierra y buques, etcétera).\n\nQue el recurso langostino afrontó una caída del precio internacional, al mismo tiempo que las empresas argentinas debieron enfrentar una competencia cada vez más fuerte de los productos provenientes de la acuicultura que presionan aún más a la baja del mismo.\n\nComo consecuencia de los menores ingresos aparecen dificultades para enfrentar los altos costos de captura de dicho recurso.\n\nQue a pesar de que en 2008 el precio del langostino experimentó un leve aumento, contrarrestando la tendencia que se viene observando desde 2005, durante 2009 el precio promedio de las exportaciones de la especie tocó el mínimo de los últimos SIETE (7) años promediando los DOLARES ESTADOUNIDENSES SEIS MIL (U$S 6.000) por tonelada, lo que significó una disminución del TREINTA Y DOS POR CIENTO (32%) respecto de 2005.\n\nQue, por su parte, la pesquería del calamar atravesó la difícil situación de la escasa disponibilidad del recurso con el cierre anticipado de la temporada en 2009 y las complicaciones continuaron en tanto la oferta se contrajo principalmente por las bajas capturas que se registraron en el Atlántico Sudoccidental, situación que generó un aumento del precio internacional del calamar. Por su parte, la profundización de la crisis internacional afectó la demanda en los mercados de la UNION EUROPEA y de la REPUBLICA POPULAR CHINA.\n\nPor ello, los bajos volúmenes de la oferta, junto con las dificultades de los consumidores para pagar los precios crecientes, repercutieron negativamente en el volumen de venta del recurso.\n\nQue esto se reflejó claramente en 2009, cuando la falta de disponibilidad generó una recuperación del precio del TREINTA Y CINCO POR CIENTO (35%) respecto de 2008, alcanzando los DOLARES ESTADOUNIDENSES UN MIL DOSCIENTOS TRES (U$S 1.203) por tonelada. Sin embargo, la crisis y la débil demanda mundial limitaron la suba del precio por debajo de las expectativas.\n\nQue respecto del mercado de la merluza común (Merluccius hubbsi) cabe señalar que la crisis financiera internacional tuvo su repercusión en los principales mercados. Así, las importaciones de la UNION EUROPEA, principal mercado para la merluza argentina, cayeron OCHO POR CIENTO (8%) respecto de 2008.\n\nQue además, el mercado europeo es altamente competitivo, con lo cual, la merluza argentina debe competir con productos de diversos orígenes.\n\nQue luego de un fuerte aumento entre los años 2003 y 2006, del CIENTO CINCUENTA Y TRES POR CIENTO (153%), el valor de las exportaciones en los años siguientes creció a un ritmo menor, alcanzando tasas de crecimiento en torno al CINCO POR CIENTO (5%) anual. El crecimiento se estancó en 2008 y el valor de las exportaciones sólo se incrementó el UNO POR CIENTO (1%).\n\nQue a diferencia de la tendencia que se observaba en los últimos años, durante 2009 el aumento del valor de las exportaciones de dicho recurso fue consecuencia directa de un mayor volumen. Hasta 2008 se registraba un incremento de las exportaciones con menores volúmenes, lo que permitía obtener mayores ingresos con una menor presión sobre el recurso. Durante 2009 el precio promedio de la merluza común (Merluccius hubbsi) fue de DOLARES ESTADOUNIDENSES DOS MIL DOSCIENTOS VEINTICINCO (U$S 2.225) la tonelada, lo que significó el DIECINUEVE POR CIENTO (19%) menos que el año anterior.\n\nQue resulta necesario abordar la situación descripta instrumentando medidas que recuperen la competitividad y viabilicen el sostenimiento de la actividad económica que generan las principales especies ícticas de la REPUBLICA ARGENTINA, puesto que la actividad pesquera genera impactos positivos en las economías regionales.\n\nQue por su parte resulta mínimo el peso de los productos pesqueros en la canasta básica familiar.\n\nQue el PODER EJECUTIVO NACIONAL posee, en uso de sus facultades de administración la potestad para adecuar la alícuota de los derechos de exportación e importación a la realidad de la economía nacional e internacional en el marco de la política económica.\n\nQue la aplicación de derechos de exportación e importación constituye un instrumento esencial de la política económica nacional, ya que con su adecuación en tiempo oportuno se limitan los efectos adversos en el mercado local, de las permanentes condiciones cambiantes de los mercados internacionales.\n\nQue resulta razonable, conveniente y oportuno modificar los derechos de exportación establecidos en el citado Decreto Nº 509/07 y sus modificaciones, para los productos elaborados a partir de las especies relevantes para el sector pesquero.\n\nQue ha tomado intervención el Servicio Jurídico competente en virtud de lo dispuesto por el Artículo 7º, inciso d) de la Ley Nacional de Procedimientos Administrativos Nº 19.549. Que la presente medida se dicta en ejercicio de las facultades conferidas al PODER EJECUTIVO NACIONAL por el inciso 1 del Artículo 99 de la CONSTITUCION NACIONAL y por el Artículo 755 del Código Aduanero"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Incorpóranse en el Anexo XIV del Decreto Nº 509 de fecha 15 de mayo de 2007 y sus modificaciones, las posiciones arancelarias correspondientes al capítulo 3, partidas 1604 y 1605 de la Nomenclatura Común del MERCOSUR (N.C.M.) que se enumeran en la planilla que, como Anexo I forma parte integrante de la presente medida, a las que se les asignan el derecho de exportación que en cada caso se indica."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000509 2007 05 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - Sustitúyense en el Anexo XIV del Decreto Nº 509/07 y sus modificaciones, para las posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) que se enumeran en la planilla que, como Anexo II, forma parte integrante de la presente medida, los derechos de exportación por el que en cada caso se indica."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El presente decreto tendrá efecto por el período de SEIS (6) meses a partir de su entrada en vigencia."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou-Domínguez"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "(Incorporaciones en el Anexo XIV del Decreto Nº 509/07) Posición N.C.M.        Referencia                D.E.% 0304.19.19               (30)                    1,00% 0304.19.90               (31)                    1,00% 0304.29.10               (32)y(33)               1,00% 0304.99.00   (34),(35),(36),(37),(38),(39)y(40)  1,00% 0305.49.90               (41)                    1,00% 1604.19.00               (42)                    1,00% 1604.20.90               (43)                    1,00% 1605.90.00               (44)                    2,50% (30) Filetes de Merluza común (Merluccius hubbsi).\n\n(31) Cocochas de Merluza común (Merluccius hubbsi).\n\n(32) Filetes de Merluza común (Merluccius hubbsi) en envases inmediatos de contenido neto inferior o igual a UN KILOGRAMO (1 kg).\n\n(33) Filetes de Merluza común (Merluccius hubbsi) en envases inmediatos de contenido neto superior a UN KILOGRAMO (1 kg).\n\n(34) Lomos, sin piel, sin espinas, desgrasados, de Merluza común (Merluccius hubbsi).\n\n(35) Cocochas de Merluza común (Merluccius hubbsi).\n\n(36) Alas y collares de Merluza común (Merluccius hubbsi).\n\n(37) Trozos de filete, sin piel, sin espinas, desgrasados, de Merluza común (Merluccius hubbsi).\n\n(38) Chorizo de Merluza común (Merluccius hubbsi).\n\n(39) Minced de Merluza común (Merluccius hubbsi).\n\n(40) Otras carnes de Merluza común (Merluccius hubbsi).\n\n(41) Filetes de Merluza común (Merluccius hubbsi).\n\n(42) Filetes y demás carnes, rebozados, de Merluza común (Merluccius hubbsi), en envases inmediatos de contenido neto inferior o igual a UN KILOGRAMO (1 kg).\n\n(43) Merluza común (Merluccius hubbsi).\n\n(44) Rebozados, prefritos, cazuela, de Calamar (Illex argentinus), en envases inmediatos de contenido neto inferior o igual a UN KILOGRAMO (1 kg)."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "(Sustituciones en el Anexo XIV del Decreto Nº 509/07) Posición N.C.M.       Referencia                  D.E.% 0303.78.00              (45)                     10,00% 0306.13.91          (46) y (47)                  10,00% 0306.13.99          (48) y (49)                  10,00% 0307.99.00              (50)                     10,00% (45) Excepto Merluza común (Merluccius hubbsi) descabezada y eviscerada (H&G), que tributará un derecho de exportación del CINCO POR CIENTO (5%).\n\n(46) Excepto Langostinos en envases inmediatos de contenido neto inferior o igual a 1 kg, que tributarán un derecho de exportación del CINCO POR CIENTO (5%).\n\n(47) Excepto Langostinos en envases inmediatos de contenido neto superior a UN KILOGRAMO (1 kg), que tributarán un derecho de exportación del CINCO POR CIENTO (5%).\n\n(48) Excepto Langostinos en envases inmediatos de contenido neto inferior o igual a 1 Kg, que tributarán un derecho de exportación del CINCO POR CIENTO (5%).\n\n(49) Excepto Langostinos en envases inmediatos de contenido neto superior a UN KILOGRAMO (1 kg), que tributarán un derecho de exportación del CINCO POR CIENTO (5%).\n\n(50) Excepto Calamar (Illex argentinus), que tributará un derecho de exportación del DOS CON CINCUENTA POR CIENTO (2,50%)."
        }
      ],
      "id-infojus": "DN20110001243"
    }
  }
}