{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-500-0000-6202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1767711400838,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "5-nacional-modificacion-regimen-contrataciones-estado-dn20260000005-2026-01-05"
      }
    },
    "content": {
      "mecanografico": 20260000005,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 5,
      "fecha": "2026-01-05",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000005 2026 01 05",
      "titulo-norma": "Modificación del régimen de contrataciones del Estado",
      "nombre-coloquial": "DECRETO NACIONAL 5/2026",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2026 01 06"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2026-01-06",
      "fecha-mod": "2026-01-06",
      "timestamp": "2026-01-06T11:27:59",
      "timestamp-alta": "2026-01-06T11:27:59",
      "timestamp-m": "2026-01-06T11:27:59",
      "generalidades": {
        "sintesis": "El PEN modificó el régimen de licitaciones y estableció que toda empresa o persona sancionada por el Banco Mundial o el BID quedará excluida de licitaciones estatales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración pública nacional"
            },
            "preferido": {
              "termino": "Estado/fortalecimiento de las instituciones/politicas públicas/integridad y transparencia/transparencia de la gestión pública/atención pública/Administración pública/Administración pública nacional"
            },
            "sinonimos": {
              "termino": [
                "políticas de Estado",
                "politicas públicas transversales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "RÉGIMEN DE CONTRATACIONES DEL ESTADO"
            },
            "preferido": {
              "termino": "REGLAMENTO DE CONTRATACIONES DEL ESTADO"
            },
            "sinonimos": {
              "termino": "RÉGIMEN DE CONTRATACIONES DEL ESTADO"
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Mundial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Banco Interamericano de Desarrollo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/Banco Interamericano de Desarrollo"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "BID",
                "derecho económico financiero",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "políticas de Estado (politicas públicas)",
            "politicas públicas transversales (politicas públicas)",
            "Derecho internacional",
            "préstamo bancario internacional (préstamo internacional)",
            "organismos especializados de las Naciones Unidas",
            "Banco Mundial",
            "contrataciones del Estado (contratos administrativos)",
            "Administración pública",
            "fortalecimiento de las instituciones",
            "selección del cocontratante",
            "organizaciones internacionales (organismos internacionales)",
            "integridad y transparencia",
            "entidades internacionales (organismos internacionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Grupo del Banco Mundial (Banco Mundial)",
            "licitación (licitación pública)",
            "préstamo internacional",
            "Economía y finanzas",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)",
            "atención pública",
            "RÉGIMEN DE CONTRATACIONES DEL ESTADO (REGLAMENTO DE CONTRATACIONES DEL ESTADO)",
            "derecho financiero (Economía y finanzas)",
            "REGLAMENTO DE CONTRATACIONES DEL ESTADO",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "derecho económico financiero (Economía y finanzas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "politicas públicas",
            "Administración pública nacional",
            "Estado",
            "sistema financiero",
            "licitación pública",
            "organismos internacionales",
            "derecho internacional público",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "BID (Banco Interamericano de Desarrollo)",
            "Banco Interamericano de Desarrollo",
            "transparencia de la gestión pública",
            "procedimientos de selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001169 2018 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000206 2025 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2024-55982339-APN-DNCOPRCYFC#JGM, las Leyes Nros. 13.064 y sus modificatorias y 25.319, los Decretos Nros. 1023 del 13 de agosto de 2001, 1030 del 15 de septiembre de 2016, ambos con sus respectivas normas modificatorias y complementarias, 1169 del 21 de diciembre de 2018, 70 del 20 de diciembre de 2023 y 206 del 19 de marzo de 2025, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 013064 1947 09 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 025319 2000 09 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001169 2018 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000070 2023 12 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000206 2025 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 017520 1967 11 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que toda contratación pública debe desarrollarse en un marco de integridad, transparencia, eficiencia y rendición de cuentas.\n\nQue, en contraste, la corrupción deteriora la confianza en las instituciones públicas, afecta los servicios y prestaciones que debe brindar el Estado a los ciudadanos, distorsiona los incentivos y conduce al uso ineficiente de los recursos públicos, debilitando el crecimiento y el desarrollo.\n\nQue el ESTADO NACIONAL requiere de un conjunto de instrumentos legales para combatir la corrupción en sus diversas formas, entre ellas el cohecho en los negocios internacionales.\n\nQue la promoción e implementación de políticas públicas tendientes a luchar contra los actos de corrupción contribuyen a la consolidación del Estado de Derecho y al fortalecimiento de la democracia de la REPÚBLICA ARGENTINA.\n\nQue, en tal sentido, mediante la Ley N° 25.319 se aprobó la Convención sobre la Lucha contra el Cohecho de Funcionarios Públicos Extranjeros en las Transacciones Comerciales Internacionales, suscripta en París -REPÚBLICA FRANCESA- el 17 de diciembre de 1997.\n\nQue las medidas a implementar por el país a los fines de disuadir, prevenir y combatir el cohecho transnacional pueden ser de tipo penal, civil o administrativo, incluyendo entre estas últimas la exclusión, inhabilidad o inelegibilidad en procedimientos de selección para adjudicar contratos públicos.\n\nQue en el ámbito de las contrataciones públicas, una de las herramientas que tiene el ESTADO NACIONAL es la exclusión de las personas humanas o jurídicas que, en sus transacciones comerciales, hayan obrado de manera irregular o, en particular, incurrido en prácticas en las que se ofrezca, prometa o conceda cualquier beneficio indebido, pecuniario u otro favor, ya sea directamente o mediante intermediarios, a un funcionario público extranjero, para ese funcionario o para un tercero, con el fin de que el funcionario actúe o se abstenga de actuar en relación con el ejercicio de sus funciones oficiales.\n\nQue, en ese marco, la REPÚBLICA ARGENTINA debe adoptar las medidas necesarias tendientes a asegurar la efectividad del mecanismo de exclusión.\n\nQue resulta relevante el rol de los bancos de desarrollo multilaterales en la aplicación de las exclusiones de empresas que hayan participado en prácticas sancionables, incluyendo hechos de corrupción.\n\nQue, concretamente, en materia de contrataciones públicas de obras, bienes y servicios, se destaca la necesidad de que los organismos contratantes, al evaluar las ofertas recibidas, revisen las listas de inhabilitados de bancos de desarrollo multilaterales y, en su caso, declaren inelegibles a las personas humanas o jurídicas incluidas en ellas, en lugar de tener por satisfecho dicho recaudo con la mera presentación formal de una declaración jurada de elegibilidad.\n\nQue por la Ley N° 13.064 se establece el régimen legal de Obras Públicas.\n\nQue por el Decreto N° 1023/01 se instituyó el RÉGIMEN DE CONTRATACIONES DE LA ADMINISTRACIÓN NACIONAL, tendiente a fortalecer la competitividad de la economía y a mejorar la eficiencia de la Administración Nacional.\n\nQue las disposiciones del mentado decreto alcanzan, conforme lo establecido en el artículo 4°, incisos a) y b) del mismo, tanto a los contratos de compraventa, suministros, servicios, locaciones, consultoría, alquileres con opción a compra, permutas, concesiones de uso de los bienes del dominio público y privado del Estado Nacional, y todos los no excluidos expresamente, como así también a los contratos de obras públicas que celebren las jurisdicciones y entidades comprendidas en el artículo 8°, inciso a) de la Ley N° 24.156 y sus modificatorias.\n\nQue el artículo 23 del referido decreto establece que el sistema de contrataciones se organizará sobre la base de la centralización de las políticas y de las normas, a cargo del órgano rector, y la descentralización de la gestión operativa, a cargo de las unidades operativas de contratación que funcionarán en las distintas jurisdicciones.\n\nQue por el Decreto N° 1030/16 se aprobó la reglamentación del Decreto N° 1023/01 para los contratos comprendidos en el artículo 4°, inciso a) de la norma legal aludida.\n\nQue el artículo 68 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030/16 al regular pautas para la inelegibilidad, de aplicación a las contrataciones públicas de bienes y servicios, establece en su inciso i) que deberán desestimarse las ofertas formuladas por las personas humanas o jurídicas que se encontraren incluidas en las listas de inhabilitados del BANCO MUNDIAL y/o del BANCO INTERAMERICANO DE DESARROLLO a raíz de conductas o prácticas de corrupción contempladas en la Convención sobre la Lucha contra el Cohecho de Funcionarios Públicos Extranjeros en las Transacciones Comerciales Internacionales.\n\nQue, posteriormente, mediante el Decreto Nº 1169/18 se dispuso, entre otras cuestiones, que la OFICINA NACIONAL DE CONTRATACIONES sea el Órgano Rector del Sistema de Contrataciones de Obras Públicas y Concesiones de Obras Públicas que lleven a cabo las Jurisdicciones y Entidades de la Administración Nacional comprendidas en el artículo 8º, inciso a) de la Ley Nº 24.156.\n\nQue, asimismo, en el artículo 5°, inciso i) del Decreto Nº 1169/18 se establece como causal de inelegibilidad de la oferta aplicable a procedimientos de contrataciones de obra pública y concesiones de obra pública, cuando se trate de personas humanas o jurídicas incluidas en las listas de inhabilitados del BANCO MUNDIAL y/o del BANCO INTERAMERICANO DE DESARROLLO (BID) a raíz de conductas o prácticas de corrupción contempladas en la referida Convención.\n\nQue, sin perjuicio de la vigencia de las citadas causales de inelegibilidad, se han verificado impedimentos operativos que obstan a su aplicación práctica, en la medida en que en la actualidad se encuentran ceñidas al tipo específico de soborno o cohecho trasnacional en los términos de la Convención de la OCDE, extremo que no es posible corroborar en ocasión de verificar las listas difundidas por el BANCO INTERAMERICANO DE DESARROLLO y por el BANCO MUNDIAL.\n\nQue, en efecto, la causal contemplada en el artículo 68, inciso i) del Reglamento aprobado por el Decreto N° 1030/16 y posteriormente replicada por el Decreto N° 1169/18 exige a las jurisdicciones y entidades de la Administración Nacional, al momento de evaluar las ofertas, compulsar las listas de inhabilitados que difunden el BANCO MUNDIAL y el BANCO INTERAMERICANO DE DESARROLLO, con miras a excluir por inelegibles a las ofertas de personas humanas o jurídicas que hayan sido incorporadas en tales listados como consecuencia de conductas o prácticas de corrupción comprendidas en la mencionada Convención.\n\nQue corresponde destacar que en los listados de personas humanas y jurídicas inhabilitadas que publican el BANCO INTERAMERICANO DE DESARROLLO y el BANCO MUNDIAL en su sitio web no se determina en forma específica si la inclusión en dicha lista corresponde a prácticas de corrupción contempladas en la Convención aprobada por la Ley N° 25.319.\n\nQue los mecanismos de exclusión de los bancos multilaterales (\"debarment systems\") comprenden diversas prácticas prohibidas, de conformidad con las normas por las cuales se rigen dichas instituciones, tales como prácticas fraudulentas, corruptas, colusorias, coercitivas, obstructivas, apropiación indebida, y/o cualquier otra causal prevista para la integración de esas listas, sin que en los listados que tales instituciones difunden se especifique la descripción o encuadre normativo del supuesto específico por el cual el operador económico ha sido incorporado al listado, extremo que obsta al cumplimiento estricto de los artículos 68, inciso i) del Reglamento aprobado por el Decreto N° 1030/16 y 5°, inciso i) del Decreto N° 1169/18, tal como se encuentran regulados en la actualidad.\n\nQue, en tal sentido, por el artículo 11 del Decreto N° 206/25 se estableció que podrán participar en procedimientos de selección regidos por la Ley N° 17.520 y sus modificatorias y reglamentarias las personas con capacidad para obligarse que se hallen inscriptas en el Sistema de Información de Cocontratantes - Concesionarios de Obra e Infraestructura Pública y Servicios Públicos (SICO-CON), que no se encuentren comprendidas en las previsiones del artículo 5º del Decreto Nº 1169/18 y, entre otros supuestos, en el siguiente: \"m. Ser una sociedad o entidad incluida en las listas de inhabilitados del BANCO MUNDIAL y/o del BANCO INTERAMERICANO DE DESARROLLO (BID)\".\n\nQue, por lo expuesto, la causal de la exclusión prevista en el artículo 68, inciso i) del Reglamento aprobado por el Decreto N° 1030/16 y en el artículo 5°, inciso i) del Decreto N° 1169/18 resulta de dificultosa aplicación, tal como se encuentra redactada en la norma, so pena de vulnerar los principios generales de legalidad, concurrencia e igualdad.\n\nQue el Decreto N° 70/23 establece, en su artículo 3°, que las autoridades argentinas, en el ámbito de sus competencias, promoverán una mayor inserción de la REPÚBLICA ARGENTINA en el comercio mundial.\n\nQue, por consiguiente, es menester reformular la causal de la exclusión prevista en el artículo 68, inciso i) del Reglamento aprobado por el Decreto N° 1030/16 y en el artículo 5°, inciso i) del Decreto N° 1169/18, con el fin de asegurar que las ofertas de personas humanas o jurídicas que hayan incurrido en prácticas corruptas, fraudulentas, colusorias, coercitivas, obstructivas, apropiación indebida y/o cualquier otra causal prevista para la integración de esas listas sean efectivamente desestimadas en procedimientos de contrataciones de obras públicas, concesiones de obras públicas y provisión de bienes y/o servicios que lleven a cabo las jurisdicciones y entidades de la Administración Pública Nacional.\n\nQue, a tal fin, se estima necesario sustituir el inciso i) del artículo 68 del Anexo al Decreto N° 1030/16 junto con el inciso i) del artículo 5° del Decreto N° 1169/18, con el fin de establecer que las personas humanas o jurídicas incluidas en las listas de inhabilitados del BANCO MUNDIAL y/o del BANCO INTERAMERICANO DE DESARROLLO por prácticas corruptas, fraudulentas, colusorias, coercitivas, obstructivas, apropiación indebida y/o cualquier otra causal prevista para la integración de esas listas serán inelegibles mientras subsista dicha condición.\n\nQue han tomado intervención la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA EJECUTIVA de la JEFATURA DE GABINETE DE MINISTROS, la OFICINA ANTICORRUPCIÓN del MINISTERIO DE JUSTICIA y la DIRECCIÓN GENERAL DE CONSEJERÍA LEGAL INTERNACIONAL del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.\n\nQue ha tomado intervención el servicio de asesoramiento jurídico competente.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el inciso i) del artículo 68 del Anexo al Decreto N° 1030 del 15 de septiembre de 2016, mediante el cual se aprobó el \"Reglamento del Régimen de Contrataciones de la Administración Nacional\" por el siguiente:.\n\n\"i) Las personas humanas o jurídicas incluidas en las listas de inhabilitados del BANCO MUNDIAL y/o del BANCO INTERAMERICANO DE DESARROLLO por prácticas corruptas, fraudulentas, colusorias, coercitivas, obstructivas, apropiación indebida, y/o por cualquier otra causal prevista para la integración de esas listas, serán inelegibles mientras subsista dicha condición. Al momento de evaluar las ofertas las jurisdicciones y entidades contratantes deberán verificar que los oferentes no se encuentren incluidos en las listas de inhabilitados referidas\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001169 2018 12 21 0005 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el inciso i) del artículo 5° del Decreto N° 1169 del 21 de diciembre de 2018 por el siguiente:.\n\n\"i) Las personas humanas o jurídicas incluidas en las listas de inhabilitados del BANCO MUNDIAL y/o del BANCO INTERAMERICANO DE DESARROLLO por prácticas corruptas, fraudulentas, colusorias, coercitivas, obstructivas, apropiación indebida, y/o por cualquier otra causal prevista para la integración de esas listas, serán inelegibles mientras subsista dicha condición. Al momento de evaluar las ofertas las jurisdicciones y entidades contratantes deberán verificar que los oferentes no se encuentren incluidos en las listas de inhabilitados referidas\"."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- El presente decreto comenzará a regir a los QUINCE (15) días corridos, contados a partir del día hábil siguiente al de su publicación en el BOLETÍN OFICIAL y será de aplicación a los procedimientos de selección que a partir de esa fecha se autoricen o que a partir de esa fecha se convoquen cuando no se requiera autorización previa."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Adorni-Quirno Magrane-E/E Monteoliva"
      },
      "id-infojus": "DN20260000005",
      "fecha-umod": 20260106115640
    }
  }
}