{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-643-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989412993,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1346-nacional-sistema-integrado-jubilaciones-pensiones-dn20070001346-2007-10-04"
      }
    },
    "content": {
      "mecanografico": 20070001346,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1346,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-04",
      "standard-normativo": "DEC C 001346 2007 10 04",
      "titulo-norma": "SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.346/2007",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2007-10-08",
      "fecha-mod": "2007-10-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INCREMENTAN LOS HABERES DE LAS PRESTACIONES A CARGO DEL REGIMEN PREVISIONAL PUBLICO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Sistema Integrado de Jubilaciones y Pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/Sistema Integrado de Jubilaciones y Pensiones"
            },
            "sinonimos": {
              "termino": [
                "previsión social",
                "SIJP",
                "SIJYP"
              ]
            }
          },
          {
            "elegido": {
              "termino": "haber jubilatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/haber jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "haber previsional (beneficios previsionales)",
            "Sistema Integrado de Jubilaciones y Pensiones",
            "jubilaciones y pensiones (beneficios previsionales)",
            "Seguridad social",
            "previsión social (sistema previsional)",
            "haber jubilatorio",
            "prestaciones previsionales (beneficios previsionales)",
            "SIJYP (Sistema Integrado de Jubilaciones y Pensiones)",
            "derechos previsionales (beneficios previsionales)",
            "sistema previsional",
            "jubilaciones",
            "SIJP (Sistema Integrado de Jubilaciones y Pensiones)",
            "beneficios previsionales"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 024-99-81097091-6-796 del Registro de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), las Leyes Nros. 24.241, 24.463, 25.994 y 26.198, los Decretos Nros. 1199 del 13 de septiembre de 2004, 1273 del 11 de octubre de 2005 y 764 del 15 de junio de 2006, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 45 de la Ley Nº 26.198 determinó una movilidad del TRECE POR CIENTO (13%) a partir del 1º de enero de 2007, para las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, otorgadas o a otorgarse por la Ley Nº 24.241 y sus modificatorias, por los anteriores regímenes nacionales, tanto generales como especiales no vigentes, y por las ex Cajas o Institutos Provinciales y Municipales de previsión que fueron transferidos al ESTADO NACIONAL.\n\nQue el mencionado incremento se aplicó sobre los haberes mensuales percibidos al 31 de diciembre de 2006, incluyendo, en los casos que correspondan, el suplemento por movilidad creado por el Decreto Nº 1199/04.\n\nQue es oportuno destacar que conforme el Decreto Nº 764/06, que otorgó un incremento del ONCE POR CIENTO (11%) en los haberes de las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, se estableció que el haber mínimo dispuesto por dicho decreto, absorbió el suplemento por movilidad creado por el Decreto Nº 1199/04 y el subsidio complementario establecido por el Decreto Nº 1273/05.\n\nQue el artículo 46 de la Ley Nº 26.198 estableció el haber mínimo de cada beneficio correspondiente a las prestaciones cuyo pago se encuentre a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES en la suma total de QUINIENTOS TREINTA PESOS ($ 530) mensuales, que se liquidó a partir del 1º de enero de 2007, y que pasa a constituir el nuevo haber mínimo a todos los efectos legales, absorbiendo el suplemento por movilidad creado por el Decreto Nº 1199/04.\n\nQue por el artículo 48 de la ley citada en el considerando precedente, se convalidaron los aumentos en las prestaciones mínimas dispuestos en los Decretos Nros. 391 de fecha 10 de julio de 2003, 1194 de fecha 4 de diciembre de 2003, 683 de fecha 31 de mayo de 2004, 1199 de fecha 13 de septiembre de 2004, 748 de fecha 30 de junio de 2005 y 764 de fecha 15 de junio de 2006, como así también, el suplemento por movilidad establecido en el Decreto Nº 1199/04 y el incremento general de las prestaciones del Régimen General dispuesto por el Decreto Nº 764/06.\n\nQue según lo dispuesto por el artículo 51 de la Ley Nº 26.198, los incrementos en los haberes previsionales establecidos en los artículos 45 a 48 de la ley citada precedentemente, constituyen la movilidad mínima garantizada del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES para el corriente ejercicio.\n\nQue otorgando continuidad a la política social del ESTADO NACIONAL destinada a asegurar a los jubilados y pensionados el mejoramiento de sus ingresos y constituyendo la Seguridad Social una de las más importantes herramientas de redistribución de los recursos, corresponde establecer un incremento en los haberes de las prestaciones cuyo pago se encuentre a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.\n\nQue por otra parte, el desarrollo de las cuentas públicas durante el presente ejercicio permite afirmar que la recaudación por aportes y contribuciones y de impuestos afectados a la Seguridad Social ha evolucionado favorablemente, continuando con el marco de recuperación de la actividad económica.\n\nQue dicha situación fue tenida en cuenta en el presupuesto del corriente año, al preverse una aplicación de fondos destinada al incremento de las disponibilidades financieras de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue el incremento instrumentado por el presente se aplicará sobre los haberes mensuales percibidos al 31 de agosto de 2007, incluyendo el suplemento por movilidad creado por el Decreto Nº 1199/04, en los casos que corresponda, para las jubilaciones y pensiones otorgadas y a otorgar por la Ley Nº 24.241 y sus modificatorias, y por los anteriores regímenes nacionales y por las ex Cajas o Institutos provinciales y municipales de previsión cuyos regímenes fueron transferidos al Estado Nacional, con exclusión de aquellas prestaciones cuya movilidad esté sujeta a un procedimiento distinto al del Régimen Nacional de Jubilaciones y Pensiones.\n\nQue para los haberes que se otorguen a partir del 1º de setiembre de 2007, el incremento se liquidará como complemento sobre el haber inicial determinado de acuerdo a la normativa aplicable, hasta tanto la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) establezca el modo de incluir el mismo, así como los otorgados con anterioridad por las normas mencionadas en el párrafo anterior, en la determinación del haber inicial, cuando corresponda.\n\nQue a los fines de lograr un adecuado financiamiento del incremento del haber máximo de las prestaciones a que refiere el inciso 3) del artículo 9º de la Ley Nº 24.463 y sus modificatorias, es dable hacer uso de la facultad conferida por el tercer párrafo del artículo 9º de la Ley Nº 24.241, y sus modificatorias, para modificar el límite máximo para el cálculo de los aportes previstos en los incisos a) y c) del artículo 10 de la citada norma, aplicando igual porcentaje que el incremento del citado haber máximo.\n\nQue la Gerencia de Asuntos Jurídicos de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) y la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2, de la CONSTITUCION NACIONAL, el artículo 9º de la Ley Nº 24.241 y sus modificatorias y el artículo 47 de la Ley Nº 26.198.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024241 1993 09 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Increméntanse en un DOCE CON CINCUENTA CENTESIMOS POR CIENTO (12,50%) los haberes de las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, otorgadas o a otorgar por la Ley Nº 24.241 y sus modificatorias, por los anteriores regímenes nacionales y por las ex Cajas o Institutos provinciales y municipales de previsión cuyos regímenes fueron transferidos al ESTADO NACIONAL, con exclusión de aquellas prestaciones cuya movilidad esté sujeta a un procedimiento distinto al del Régimen Nacional de Jubilaciones y Pensiones.\n\nEl mencionado aumento se liquidará a partir del 1º de setiembre de 2007 y se aplicará sobre los haberes mensuales percibidos al 31 de agosto de 2007, incluyendo, en los casos que corresponda, el suplemento por movilidad creado por el Decreto Nº 1199/04, incrementado por el Decreto Nº 764/06 y por el artículo 45 de la Ley Nº 26.198.\n\nPara los haberes que se otorguen a partir del 1º de setiembre de 2007, el incremento se liquidará como complemento sobre el haber inicial determinado de acuerdo a la normativa aplicable, hasta tanto la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) establezca el modo de incluir el mismo, así como los otorgados con anterioridad por las normas mencionadas en el párrafo anterior, en la determinación del haber inicial, cuando corresponda."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Establécese el haber mínimo de cada beneficio correspondiente a las prestaciones cuyo pago se encuentre a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES en la suma total de PESOS QUINIENTOS NOVENTA Y SEIS CON VEINTE CENTAVOS ($ 596,20) mensuales, que se liquidará a partir del 1º de septiembre de 2007, pasando a constituir el nuevo haber mínimo a todos los efectos legales."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 025994 2004 12 16 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3º - El incremento establecido en el artículo 1º y el haber mínimo fijado por el artículo 2º alcanza asimismo:\n\n1. a los beneficios de los afiliados al Régimen de Capitalización, siempre que en su pago intervenga el Régimen Previsional Público, integrando las prestaciones de ambos regímenes para el cálculo de dicho haber mínimo, y 2. a los beneficios otorgados por aplicación del artículo 1º de la Ley Nº 25.994."
        },
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 024463 1995 03 08 0009 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - Increméntase, a partir del 1º de septiembre de 2007, el monto del haber máximo de las prestaciones otorgadas o a otorgar en virtud de las leyes generales anteriores y de la Ley Nº 24.241, a que refieren los incisos 1, texto según Decreto Nº 1199/04, y 3 del artículo 9º de la Ley Nº 24.463, en concordancia con lo dispuesto por el artículo 1º y hasta tanto la Ley de Presupuesto determine el importe máximo a que se refiere el artículo 17 de la Ley Nº 24.241 y sus modificatorias."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 024241 1993 09 23 0009 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5º - Modifícase a partir del 1º de septiembre de 2007, el límite máximo a que se refiere el artículo 9º de la Ley Nº 24.241 y sus modificatorias, para el cálculo de los aportes previstos en los incisos a) y c) del artículo 10 de la citada norma, el cual tendrá un monto equivalente a OCHENTA Y CUATRO CON TRESCIENTOS SETENTA Y CINCO MILESIMOS (84,375) de veces el valor del módulo previsional (MOPRE)."
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000137 2005 02 21 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DNU C 000160 2005 02 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Déjase establecido que el total del haber de los beneficios que incluyen en su monto los Suplementos \"Régimen Especial para Docentes\" y \"Régimen Especial para Investigadores Científicos y Tecnológicos\" creados por los Decretos Nros. 137/05 y 160/05 respectivamente, se encuentran alcanzados por el incremento fijado por el artículo 1º."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Facúltase a la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES), organismo descentralizado en la órbita de la SECRETARIA DE SEGURIDAD SOCIAL del MINISTERIO DE TRABAJO, EMPLEO y SEGURIDAD SOCIAL, y a la COMISION NACIONAL DE PENSIONES ASISTENCIALES, dependiente del MINISTERIO DE DESARROLLO SOCIAL, en el marco de sus respectivas competencias, a dictar las normas necesarias para instrumentar lo dispuesto por el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Tomada-Kirchner"
      },
      "id-infojus": "DN20070001346"
    }
  }
}