{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-682-0000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991322568,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "286-nacional-decreto-secreto-sobre-adquisicion-destructor-dn19750000286-1975-02-12"
      }
    },
    "content": {
      "mecanografico": 19750000286,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 286,
      "timestamp": "2013-04-09T11:14:46",
      "timestamp-alta": "2013-04-09T11:14:46",
      "timestamp-m": "2013-04-09T11:14:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-02-12",
      "standard-normativo": "DEC C 000286 1975 02 12",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION DE UN DESTRUCTOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 04 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 286/1975",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-04-09",
      "fecha-mod": "2013-04-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE PROCEDE A LA ADQUISICION DE UN DESTRUCTOR",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Armada"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "marina",
                "marina de guerra",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "marina (Armada)",
            "armada nacional (Armada)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "marina de guerra (Armada)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "decretos secretos y reservados",
            "decretos",
            "decreto secreto",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Comandante General de la Armada, y lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 007796 1969 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001945 1970 04 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por Decretos Nros. 7796\"S\"/969 y 1945\"S\"/970 se aprobaron los contratos para la adquisición de dos (2) Fragatas, hoy Destructores T-42, de Propósitos Generales.\n\nQue por Decreto Nº 1605\"S\"/974 se autorizó al Ministerio de Defensa - Comando General de la Armada - a acordar las enmiendas que correspondan en los contratos ya aprobados relacionados con la adquisición de dos (2) Destructores T-42 y realizar las tramitaciones tendientes a lograr las contrataciones en forma directa que sean necesarias, \"adreferendum\" del Poder Ejecutivo Nacional, a fin de concretar el pago de modificaciones en exceso a las previstas y para la adquisición de repuestos de base, misiles para el segundo destructor que se construye en el país, contramedidas electrónicas e integración del sistema de armas.\n\nQue por el mismo decreto, citado en el párrafo precedente, se autorizó la inversión total de CATORCE MILLONES DE LIBRAS ESTERLINAS (£ 14.000.000,-) para los fines señalados.\n\nQue el Comando General de la Armada, en uso de la autorización concedida, ha suscripto hasta el momento: a) sendas enmiendas a los siguientes contratos, Con VICKERS LIMITED de Gran Bretaña: a.1 Contrato por la adquisición de un (1) destructor T-42 de Propósitos Generales (Primer Buque). a.2 Contrato por la adquisición de los materiales para la construcción de un (1) Destructor T-42 de Propósitos Generales en la República Argentina. b) la enmienda al contrato con HAWKER SIDDELEY DYNAMICS LIMITED, de Gran Bretaña, por la adquisición de misiles, equipos y asistencia técnica (Misiles Primer Buque). c) las enmiendas a tres (3) contratos financieros con GLYN MILLS & CO., hoy WILLIAMS & GLYN'S BANK LIMITED de Gran Bretaña, para financiar parte de los contratos mencionados precedentemente. d) Un (1) contrato con ROLLS ROYCE (1971) LIMITED de Gran Bretaña, por la adquisición de parte de los repuestos de base para los Destructores T-42 de Propósitos Generales con plazo máximo de mantenimiento de oferta, que vence el 13 de febrero de 1975.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Se aprueban las siguientes enmiendas y el contrato, una copia de cada uno de los cuales corre agregada, firmados \"ad-referendum\" del Poder Ejecutivo Nacional.\n\na) Entre el Ministerio de Defensa - Comando General de la Armada y VICKERS LIMITED, de Gran Bretaña, enmienda Nº 2 al contrato por la adquisición de un (1) Destructor T-42 de Propósitos Generales, por un importe de CINCO MILLONES OCHOCIENTAS MIL LIBRAS ESTERLINA (£ 5.800.000,-), para el pago de modificaciones en exceso a las previstas y para la adquisición de repuestos de base.\n\nb) Entre el Ministerio de Defensa - Comando General de la Armada y VICKERS LIMITED de Gran Bretaña, enmienda Nº 2 al contrato por la adquisición de los materiales para la construcción de un (1) Destructor T-42 de Propósitos Generales en la República Argentina, por un importe de NOVECIENTAS MIL LIBRAS ESTERLINAS (£ 900.000,-), para el pago de modificaciones en exceso a las previstas.\n\nc) Entre el Ministerio de Defensa - Comando General de la Armada y HAWKER SIDDELEY DINAMICS LIMITED de Gran Bretaña, enmienda Nº 1 al contrato por la adquisición de misiles, equipos y asistencia técnica, por un importe de TRESCIENTAS MIL LIBRAS ESTERLINAS (£ 300.000,-), para el pago de modificaciones en exceso a las previstas.\n\nd) Entre el Ministerio de Defensa - Comando General de la Armada y WILLIAMS & GLYN'S BANK LIMITED de Gran Bretaña, enmienda Nº 2 al contrato financiero, para financiar parte del importe correspondiente al contrato indicado en a), por un monto de SEIS MILLONES CUATROCIENTOS VEINTIDOS MIL OCHOCIENTAS TREINTA Y OCHO LIBRAS ESTERLINAS (£ 6.422.838,-), incluyendo gastos de financiación e intereses.\n\ne) Entre el Ministerio de Defensa - Comando General de la Armada y WILLIAMS & GLYN'S BANK LIMITED de Gran Bretaña, enmienda Nº 2 al contrato financiero, para financiar parte del importe correspondiente al contrato indicado en b) por un monto de NOVECIENTAS OCHENTA Y UN MIL DOSCIENTAS DIECISIETE LIBRAS ESTERLINAS (£ 981.217,-), incluyendo gastos de financiación e intereses.\n\nf) Entre el Ministerio de Defensa - Comando General de la Armada y WILLIAMS & GLYN'S BANK LIMITED de Gran Bretaña, enmienda Nº 1 al contrato financiero, para financiar parte del importe correspondiente al contrato indicado en c), por un monto de TRESCIENTAS VEINTIDOS MIL TRESCIENTAS OCHENTA Y CUATRO LIBRAS ESTERLINAS (£ 322.384,-), incluyendo gastos de financiación e intereses.\n\ng) Entre el Ministerio de Defensa - Comando General de la Armada y ROLLS ROYCE (1971) LIMITED de Gran Bretaña, por la adquisición de parte de los repuestos de base para los Destructores T-42 de Propósitos Generales, por un importe de hasta UN MILLON CIENTO OCHENTA MIL LIBRAS ESTERLINAS (£ 1.180.000,-), incluyendo gastos de financiación e intereses."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La ejecución del presente Decreto demandará una inversión total de hasta NUEVE MILLONES NOVECIENTAS CINCUENTA Y SEIS MIL CUATROCIENTAS TREINTA Y NUEVE LIBRAS ESTERLINAS (£ 9.956.439,-) para atender los pagos indicados en el artículo 1°.\n\nDe dicho monto se imputará al ejercicio 1975 - partida similar a la 2.10-47-013-0.379-5-51- 5193 del ejercicio 1974 - hasta la suma de UN MILLON CINCUENTA MIL LIBRAS ESTERLINAS (£ 1.050.000,-) y el saldo a las partidas equivalentes de ejercicios sucesivos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La importación de los materiales que se adquieren, deberá efectuarse bajo el régimen establecido en el Decreto Nº -2921 del 22 de diciembre de 1970."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 015273 1960 02 05 0011 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Art. 4° - Las contrataciones de que trata el presente Decreto se declaran de interés nacional a los fines previstos en el artículo 11 \"in fine\" de la Ley 15273."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dese a la Dirección Nacional del Registro Oficial, tome conocimiento el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y la Tesorería General de la Nación y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ DE PERON"
      },
      "id-infojus": "DN19750000286"
    }
  }
}