{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-659-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992238553,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "956-nacional-desestima-recurso-reconsideracion-incoado-funcionario-servicio-exterior-nacion-dn20050000956-2005-08-11"
      }
    },
    "content": {
      "mecanografico": 20050000956,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 956,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-08-11",
      "standard-normativo": "DEC C 000956 2005 08 11",
      "titulo-norma": "DESESTIMA RECURSO DE RECONSIDERACION INCOADO POR UN FUNCIONARIO DEL SERVICIO EXTERIOR DE LA NACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 08 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 956/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-08-16",
      "fecha-mod": "2005-08-16",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se desestima el recurso de reconsideración incoado por un funcionario del Servicio Exterior de la Nación, contra el Decreto Nº 1906/2004.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001906 2004 12 22 0000 000 0000 000"
          }
        },
        "texto": "el expediente N° 54487/2004 del registro del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO por el cual el funcionario del Servicio Exterior de la Nación, Ministro Plenipotenciario de segunda clase, D. José María TRILLO, interpone recurso de reconsideración con jerárquico en subsidio contra los actos preparatorios que dieron origen al Decreto N° 1906 de fecha 22 de diciembre de 2004, solicitando consecuentemente su nulidad, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020957 1975 05 22 0016 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001906 2004 12 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el señor Ministro Plenipotenciario de segunda clase D. José María TRILLO se agravió del acto administrativo que eleva los pliegos de ascenso a la categoría de Ministro Plenipotenciario de primera clase de diversos funcionarios de la Cancillería por entender que el mismo ha obviado el cumplimiento de preceptos legales al manifestar que no se ha confeccionado en el trámite en cuestión la lista de vacantes existentes por categorías al 31 de diciembre de 2004, como así tampoco la lista de funcionarios en condiciones de ser ascendidos.\n\nQue el recurrente afirma que integrar la lista prevista por el artículo 16 inciso a) del Reglamento de la Ley Orgánica del Servicio Exterior N° 20.957 aprobada por el Decreto N° 1973/86 y sus modificatorias, implica que sus integrantes acreditan los recaudos objetivos avalados por la documentación pertinente que da el marco al ejercicio por parte de la Honorable Junta Calificadora de sus facultades discrecionales.\n\nQue asimismo sostiene el Ministro Plenipotenciario de segunda clase D. José María TRILLO que esta lista debe darse a publicidad juntamente con el número de vacantes existentes como requisito indispensable para que el ascenso sea realizado en legal forma.\n\nQue el recurrente advierte que a pesar de no haberse cumplido con lo dispuesto por el artículo 16 de la Reglamentación aprobada por el Decreto N° 1973/86, surge del Sistema de Expedientes que con fecha 25 de noviembre de 2004 fueron remitidos a la PRESIDENCIA DE LA NACION, 12 (DOCE) pliegos para formalizar los pedidos de acuerdo para otros tantos ascensos a la categoría de Ministro Plenipotenciario de primera clase.\n\nQue el peticionante solicita se declare la nulidad de la propuesta de la Honorable Junta Calificadora determinante del acto administrativo que eleva las listas de ascensos a la categoría antes indicada por haberse efectuado en violación de la CONSTITUCION NACIONAL, del artículo 16 de la Ley N° 20.957 del Servicio Exterior de la Nación y requiriéndose la devolución de los pliegos en cuestión, suspendiéndose en forma inmediata la ejecución del trámite.\n\nQue resulta necesario determinar la procedencia formal del recurso interpuesto toda vez que lo cuestionado es la propuesta de la Honorable Junta Calificadora determinante del acto administrativo que eleva las listas de los ascensos en cuestión.\n\nQue el artículo 84 del Reglamento de Procedimientos Administrativos Decreto N° 1759/72 (T.O. 1991) establece que podrá interponerse recurso de reconsideración contra todo acto administrativo definitivo o que impida totalmente la tramitación del reclamo o pretensión del administrado y contra los interlocutorios o de mero trámite que lesionen un derecho subjetivo o un interés legítimo.\n\nQue por acto administrativo debe entenderse toda declaración de voluntad efectuada en ejercicio de la función administrativa que produce efectos jurídicos en forma directa.\n\nQue los actos susceptibles de ser impugnados mediante recursos administrativos son aquellos que operan sus efectos directamente fuera del plano interno de la Administración afectando los derechos o intereses legítimos de los particulares, aún cuando su alcance sea general.\n\nQue el artículo 80 del Reglamento de Procedimientos Administrativos Decreto N° 1759/ 72 (T.O. 1991) establece que las medidas preparatorias de decisiones administrativas, inclusive informes y dictámenes, aunque sean de requerimiento obligatorio y efecto vinculante para la Administración, no son recurribles.\n\nQue en tal sentido resulta ajustado a derecho desestimar el recurso de reconsideración con jerárquico en subsidio interpuesto por el señor Ministro Plenipotenciario de segunda clase D. José María TRILLO.\n\nQue la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se pronunció sobre el presente reclamo mediante Acta N° 42 de fecha 22 de diciembre de 2004.\n\nQue con fecha 7 de enero del corriente año el recurrente denunció hechos nuevos y amplió los fundamentos del recurso incoado.\n\nQue en dicha presentación el señor Ministro Plenipotenciario de segunda clase D.\n\nJosé María TRILLO solicitó nuevamente se declare la nulidad de las propuestas efectuadas por la Honorable Junta Calificadora del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO de fechas 13 de octubre de 2004 y 1 de noviembre de 2004 respectivamente, y del Decreto N° 1906/04 dictado en consecuencia.\n\nQue el hecho nuevo denunciado por el citado funcionario diplomático es el mencionado Decreto N° 1906/04 por el que se promueve a diversos funcionarios de la categoría \"C\", Ministro Plenipotenciario de segunda clase a la categoría \"B\", Ministro Plenipotenciario de primera clase.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se expidió sobre el tema de marras mediante Dictamen N° 706 de fecha 17 de diciembre de 2004 y Dictamen N° 69 de fecha 9 de febrero de 2005.\n\nQue dicha Asesoría Jurídica en lo atinente al Decreto que se pretende impugnar manifestó que debe ser rechazada la declaración de nulidad pretendida toda vez que no se observa arbitrariedad alguna en la tramitación de las promociones efectuadas por el acto atacado puesto que las mismas se encuadran dentro de las facultades discrecionales del PODER EJECUTIVO NACIONAL.\n\nQue la presente se dicta en uso de las facultades y atribuciones conferidas por el artículo 84 del Reglamento de Procedimientos Administrativos  Decreto N° 1759/72 (T.O. 1991) y por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001906 2004 12 22 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desestímase el recurso de reconsideración incoado por el funcionario del Servicio Exterior de la Nación, Ministro Plenipotenciario de segunda clase, D. José María TRILLO (D.N.I. N° 4.544.049) contra el Decreto N° 1906 de fecha 22 de diciembre de 2004."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "id-infojus": "DN20050000956"
    }
  }
}