{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-018-0000-4102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540599989,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "810-nacional-decreto-necesidad-urgencia-sobre-modificacion-decreto-1661-96-sobre-consejo-nacional-investigaciones-cientificas-tecnicas-conicet-dn20140000810-2014-05-29"
      }
    },
    "content": {
      "mecanografico": 20140000810,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 810,
      "timestamp": "2014-09-09T12:30:54",
      "timestamp-alta": "2014-06-12T10:22:53",
      "timestamp-m": "2014-09-09T12:30:54",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2014-05-29",
      "standard-normativo": "DNU C 000810 2014 05 29",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modificación del Decreto 1661/96 sobre el Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2014 06 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 810/2014",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2014-06-12",
      "fecha-mod": "2014-09-09",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Decreto 1661/96 sobre el Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET)",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución S/N de la Cámara de Diputados de la Nación de fecha 27 de Agosto de 2014 (B.O. 9/9/2014), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "preferido": {
              "termino": "Consejo Nacional de Investigaciones Científicas y Técnicas"
            },
            "sinonimos": {
              "termino": "CONICET"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Consejo Nacional de Investigaciones Científicas y Técnicas",
            "acto administrativo",
            "CONICET (Consejo Nacional de Investigaciones Científicas y Técnicas)",
            "acto administrativo de alcance general",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "reglamentos",
            "reglamento administrativo (reglamentos)",
            "decreto de necesidad y urgencia",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001661 1996 12 27 0000 000 0000 000"
          }
        },
        "texto": "el Decreto Nº 1661 del 27 de diciembre de 1996 y el Expediente Nº 5428/12 del registro del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001661 1996 12 27 0030 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001661 1996 12 27 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET), ha tenido un notable crecimiento de recursos humanos desde el año 2003 a la fecha, a partir de una política de Estado de impulso sostenido a la investigación básica y aplicada.\n\nQue este incremento implica la necesidad de adquirir equipamiento indispensable para la concreción de los objetivos de la política científica impulsada.\n\nQue en el mismo sentido, resulta necesario obtener espacios físicos suficientes donde se desarrollen los proyectos de investigación.\n\nQue el artículo 30 del Decreto Nº 1661/96, inciso d), propicia una limitación que responde a una visión del Estado y su intervención en la política científica y tecnológica, caracterizada por las restricciones presupuestarias y la suspensión en el ingreso de recursos humanos al sistema científico tecnológico.\n\nQue a los fines del desarrollo y cumplimiento de los proyectos de investigación, resulta de vital importancia el aumento de la estructura edilicia y el equipamiento de mediana y alta complejidad.\n\nQue por otra parte, de acuerdo al artículo 32 del mencionado Decreto, las Unidades Ejecutoras están dirigidas por un Consejo Directivo, integrado por los investigadores de mayor jerarquía de la Unidad Ejecutora y presidido por un Director designado por concurso público y abierto.\n\nQue se advierte del análisis de dicho artículo que en el Consejo Directivo no hay participación de miembros de la Carrera del Personal de Apoyo, como así tampoco de los becarios.\n\nQue los Consejos Directivos de las Unidades Ejecutoras han cursado invitaciones a miembros de la Carrera del Personal de Apoyo y becarios para participar en sus reuniones, las cuales han resultado enriquecedoras en el intercambio de experiencia, necesidades y posibles soluciones.\n\nQue el personal de apoyo y los becarios son parte significativa en el proceso de investigación científica y tecnológica.\n\nQue el Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) de acuerdo a lo expuesto precedentemente considera oportuno modificar los artículos 30 inciso d) y 32 del    Decreto Nº 1661/96. Que la urgencia en la adopción de la presente medida hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Ley Nº 26.122, regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACION respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99 inciso 3 de la CONSTITUCION NACIONAL. Que la citada ley determina que la Comisión Bicameral Permanente tiene competencia para pronunciarse respecto de la validez o invalidez de los decretos de necesidad y urgencia, así como elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley Nº 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la Carta Magna. Que los servicios jurídicos permanentes correspondientes han tomado la intervención que les compete.\n\nQue la presente medida se dicta de acuerdo a las facultades emergentes del artículo 99, incisos 1 y 3, de la CONSTITUCION NACIONAL y de acuerdo a los artículos 2°, 19 y 20 de la Ley Nº 26.122. Por ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001661 1996 12 27 0030 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Sustitúyese el inciso d) del artículo 30 del Decreto Nº 1661/96, el que quedará redactado de la siguiente forma: \"Inciso d) Los subsidios no podrán utilizarse para contratar personal. No se podrán destinar subsidios otorgados para financiamiento de gastos de capital a gastos corrientes.\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001661 1996 12 27 0032 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Sustitúyese el artículo 32 del Decreto Nº 1661/96 que quedará redactado de la siguiente forma: \"Artículo 32.- Las Unidades Ejecutoras tendrán un Director designado por concurso público y abierto, que presidirá un Consejo Directivo integrado por los investigadores de mayor jerarquía de la Unidad, elegidos por el personal de la misma, un representante de la Carrera del Personal de Apoyo a la Investigación y Desarrollo (CPA) y otro de los becarios, elegidos estos dos últimos por sus pares. El Director ejercerá la representación de la Unidad y será responsable de la administración de los recursos económicos que reciba, ajustándose al régimen de administración financiera de la Ley Nº 24.156 y normas complementarias, actuando por cuenta y orden del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET).\n\nEl Consejo Directivo determinará las prioridades de trabajo y lineamientos generales de funcionamiento y designará un síndico entre sus miembros. El Directorio del CONSEJO NACIONAL DE INVESTIGACIONES CIENTIFICAS Y TECNICAS (CONICET) podrá designar representantes que participen en las reuniones del Consejo Directivo de las diferentes Unidades Ejecutoras con el objeto de tomar contacto directo con los asuntos que conciten el mayor interés de las mismas\"."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El presente decreto entrará en vigencia a partir de la fecha de su dictado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Randazzo-Giorgi-Casamiquela-De Vido-Alak-Kirchner-Sileoni-Barañao-Rossi-Rodríguez-Sellarés"
      },
      "id-infojus": "DN20140000810"
    }
  }
}