{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-418-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1441987572733,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1814-nacional-designacion-prefectura-naval-argentina-como-autoridad-aplicacion-ley-27011-convenio-internacional-para-control-gestion-agua-lastre-sedimentos-buques-bwm-2004-dn20150001814-2015-09-01"
      }
    },
    "content": {
      "mecanografico": 20150001814,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1814,
      "timestamp": "2015-09-11T12:12:56",
      "timestamp-alta": "2015-09-11T12:12:56",
      "timestamp-m": "2015-09-11T12:12:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-09-01",
      "standard-normativo": "DEC C 001814 2015 09 01",
      "titulo-norma": "Designación de la Prefectura Naval Argentina como Autoridad de Aplicación de la Ley 27.011 del Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004)",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 09 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.814/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-09-11",
      "fecha-mod": "2015-09-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa a la Prefectura Naval Argentina como Autoridad de Aplicación de la Ley 27.011 del Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004).",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Prefectura naval Argentina"
            },
            "preferido": {
              "termino": "Defensa nacional/seguridad pública/fuerzas de seguridad/Prefectura Naval"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "Prefectura naval Argentina",
                "personal de seguridad"
              ]
            }
          },
          {
            "elegido": {
              "termino": "autoridad de aplicación"
            },
            "preferido": {
              "termino": "Derecho civil/fuentes del derecho/interpretación y aplicación de la ley/aplicación de la ley/autoridad de aplicación"
            },
            "sinonimos": {
              "termino": [
                "ámbito de aplicación",
                "régimen aplicable",
                "legislación aplicable",
                "derecho aplicable",
                "aplicación del derecho vigente",
                "normativa aplicable",
                "aplicación de la norma",
                "régimen legal aplicable",
                "ley aplicable",
                "norma aplicable",
                "interpretación y aplicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "autoridad de aplicación",
            "Prefectura Naval",
            "interpretación y aplicación de la ley",
            "ley aplicable (aplicación de la ley)",
            "legislación aplicable (aplicación de la ley)",
            "aplicación del derecho vigente (aplicación de la ley)",
            "Defensa nacional",
            "normativa aplicable (aplicación de la ley)",
            "ámbito de aplicación (aplicación de la ley)",
            "régimen aplicable (aplicación de la ley)",
            "personal de seguridad (fuerzas de seguridad)",
            "fuerzas de seguridad",
            "derecho aplicable (aplicación de la ley)",
            "seguridad pública",
            "interpretación y aplicación (interpretación y aplicación de la ley)",
            "régimen legal aplicable (aplicación de la ley)",
            "Prefectura naval Argentina (Prefectura Naval)",
            "fuentes del derecho",
            "seguridad nacional (seguridad pública)",
            "aplicación de la ley",
            "norma aplicable (aplicación de la ley)",
            "aplicación de la norma (aplicación de la ley)",
            "Derecho civil"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027011 2014 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022190 1980 03 11 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente CUDAP S02:0006328/2015 del registro de la PREFECTURA NAVAL ARGENTINA, organismo dependiente del MINISTERIO DE SEGURIDAD, el Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004), aprobado mediante la Ley N° 27.011, la Ley General de la Prefectura Naval Argentina N° 18.398 y sus modificaciones, la Ley N° 22.190, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027011 2014 11 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018398 1969 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 022190 1980 03 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Conferencia Internacional sobre la Gestión del Agua de Lastre para Buques, desarrollada en el seno de la ORGANIZACIÓN MARÍTIMA INTERNACIONAL (OMI), aprobó el 13 de febrero de 2004 el Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004), con el objetivo de prevenir, reducir al mínimo y, eventualmente, eliminar la transferencia de organismos acuáticos perjudiciales y agentes patógenos mediante el control y gestión del agua de lastre y los sedimentos de los buques.\n\nQue el Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004), incorporado a nuestro ordenamiento jurídico mediante la Ley N° 27.011, establece que cada Parte se compromete a hacer plena y totalmente efectivas sus disposiciones, a cuyo fin prescribirá que los buques que se encuentren bajo su ámbito de aplicación cumplan con las mismas, incluyendo las que emanan del Anexo del citado convenio, como también a adoptar medidas efectivas para garantizar su cumplimiento.\n\nQue a partir de estudios científicos internacionalmente reconocidos, se ha demostrado que la descarga no controlada del agua de lastre y los sedimentos desde los buques ha ocasionado la transferencia de organismos acuáticos perjudiciales y agentes patógenos contaminando las aguas, provocando daños al medio ambiente, la salud de los seres humanos, los bienes y los recursos.\n\nQue el carácter jurídicamente vinculante del Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004) implica la adopción de medidas basadas en reglas aplicables a escala global para el control y gestión del agua de lastre y los sedimentos de los buques, así como la promoción de los avances científicos y tecnológicos conexos a las mismas, para evitar los efectos perjudiciales mencionados.\n\nQue de conformidad con lo prescripto en el artículo 5°, inciso a), apartado 23, de la Ley General de la Prefectura Naval Argentina N° 18.398 y sus modificaciones, esta Fuerza de Seguridad, en su condición de Autoridad Marítima, entiende, dentro de sus facultades como Policía de Seguridad de la Navegación, en lo relativo a las normas que se adopten tendientes a prohibir la contaminación de las aguas fluviales, lacustres y marítimas por hidrocarburos u otras sustancias nocivas o peligrosas y verificar su cumplimiento.\n\nQue a su vez, el citado organismo tiene a su cargo la aplicación del Régimen de Prevención y Vigilancia de la Contaminación de las Aguas u otros Elementos del Medio Ambiente por Agentes Contaminantes provenientes de los Buques y Artefactos Navales, establecido por la Ley N° 22.190.\n\nQue la Ley N° 22.190 autoriza en su artículo 3° al PODER EJECUTIVO NACIONAL a incluir en el régimen establecido por ella a cualquier elemento o agente contaminante de las aguas o del medio ambiente que tenga origen en la actividad de los buques o artefactos navales.\n\nQue en virtud de lo expresado anteriormente, la PREFECTURA NAVAL ARGENTINA resulta ser la Autoridad Marítima Nacional con atribuciones y capacidades técnicas para la aplicación del Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004), a partir de su entrada en vigor.\n\nQue la ASESORÍA JURÍDICA de la PREFECTURA NAVAL ARGENTINA y la SUBSECRETARÍA DE ASUNTOS JURÍDICOS del MINISTERIO DE SEGURIDAD han tomado la intervención que les corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 1° de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027011 2014 11 12 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Desígnase a la PREFECTURA NAVAL ARGENTINA, en su condición de Autoridad Marítima, como Autoridad de Aplicación del Convenio Internacional para el Control y la Gestión del Agua de Lastre y los Sedimentos de los Buques (BWM 2004), aprobado por la Ley N° 27.011"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Rodriguez"
      },
      "id-infojus": "DN20150001814"
    }
  }
}