{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-690-0000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991893682,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "96-nacional-desestimacion-recurso-reconsideracion-dn20070000096-2007-02-05"
      }
    },
    "content": {
      "mecanografico": 20070000096,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 96,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-02-05",
      "standard-normativo": "DEC C 000096 2007 02 05",
      "titulo-norma": "DESESTIMACION DE UN RECURSO DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 02 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 96/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-02-14",
      "fecha-mod": "2007-02-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO DE RECONSIDERACION INTERPUESTO CONTRA EL DECRETO 952/2006 POR LA CORPORACION DE PATRONES DE FERRETERIAS, BAZARES Y AFINES DE LA PLATA.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de reconsideración"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de reconsideración"
            },
            "sinonimos": {
              "termino": [
                "reconsideración",
                "proceso administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recurso de reconsideración",
            "reconsideración (recurso de reconsideración)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 320/04 del registro de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000952 2006 07 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Expediente citado en el VISTO se substancia el recurso de reconsideración previsto en el Artículo 100º del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991), interpuesto por la Corporación de Patrones de Ferreterías, Bazares y Afines de La Plata, contra el Decreto Nº 952 del 27 de julio de 2006.\n\nQue por el aludido Decreto se dispuso desestimar el recurso jerárquico en subsidio incoado contra la Resolución Nº 593/05 emanada del titular de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nQue por la mencionada Resolución se dispuso desestimar las presentaciones efectuadas por diversas asociaciones y corporaciones que nuclean sujetos vinculados al manejo de precursores químicos, solicitando la reducción del valor de la inscripción ante el REGISTRO NACIONAL DE PRECURSORES QUIMICOS, la presentación de los informes con una frecuencia anual en vez de trimestral, que la SE.DRO.NAR. tomará a cargo la instrumentación de la obligatoriedad de que en los envases de los productos figure si debe estar inscripto ante el citado Registro Nacional para poder comercializar el mismo, que los comerciantes quedaran eximidos de la responsabilidad del destino final del producto comercializado y que en los casos en que el comerciante solicitara al usuario su número de Documento Nacional de Identidad, se considerará que la respuesta tenía carácter de declaración jurada eximiendo al vendedor de la responsabilidad de verificar su autenticidad.\n\nQue por Resolución SE.DRO.NAR. Nº 1334/ 05 se rechazó el recurso de reconsideración oportunamente interpuesto.\n\nQue habiéndose resuelto el recurso jerárquico, impetrado en subsidio y previsto en el Artículo 88º del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O.\n\n1991), corresponde resolver el recurso de reconsideración previsto en el Artículo 100º del citado Reglamento.\n\nQue en cuanto al fondo de la cuestión la Corporación de Patrones de Ferreterías, Bazares y Afines de La Plata alega el perjuicio económico que implican los costos administrativos y operativos que no están en condiciones de soportar, solicitando por ello una tasa significativamente menor y un procedimiento de información al Ente más simple.\n\nQue en respuesta a ello la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION informa que el valor involucrado se trata de un monto prudencialmente fijado para atender al mejoramiento y la modernización de la infraestructura y métodos operativos, que el valor de los formularios a fin que los interesados regularicen su situación asciende a la suma de PESOS TRESCIENTOS CINCUENTA ($ 350.-) anuales, suma que no ha sido modificada en los últimos TRES (3) años.\n\nQue en lo que respecta a la argumentación vertida por la recurrente, la misma no agrega, presenta o añade elementos que permitan variar los fundamentos del primigenio decisorio por lo que resulta procedente rechazar el recurso de reconsideración interpuesto por la Corporación de Patrones de Ferreterías, Bazares y Afines de La Plata.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION ha tomado la intervención de su competencia emitiendo el correspondiente dictamen.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los Artículos 99, inc. 1 de la CONSTITUCION NACIONAL y 100 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O.\n\n1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000952 2006 07 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso de reconsideración interpuesto contra el Decreto Nº 952/06 por la Corporación de Patrones de Ferreterías, Bazares y Afines de La Plata."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20070000096"
    }
  }
}