{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-095-0002-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990410942,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "590-nacional-decreto-reglamentario-ley-patentes-invencion-modelos-utilidad-dn19952000590-1995-10-18"
      }
    },
    "content": {
      "mecanografico": 19952000590,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 590,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-10-18",
      "standard-normativo": "DEC C 000590 1995 10 18",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY DE PATENTES DE INVENCION Y MODELOS DE UTILIDAD.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 10 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "Por Art. 77",
          "id": "DEROGA A0",
          "ref": "DEC C 000621 1995 04 26 0000 000"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 22-03-1996",
          "id": "DEROGADO POR0",
          "ref": "DEC C 000260 1996 03 20 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 590/1995",
      "estado": "Derogada",
      "fecha-alta": "2003-05-23",
      "fecha-mod": "2003-06-24",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE REGLAMENTAN LAS LEYES 111, 24.481 Y 24.572. SE APRUEBA EL TEXTO ORDENADO DE LA LEY DE PATENTES DE INVENCION Y MODELOS DE UTILIDAD.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 22-03-1996",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000260 1996 03 20 0001 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "0000IA ARANCELES",
            "000IIB TEXTO ORDENADO DE LA LEY"
          ]
        },
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 024481 1995 03 30 0000 000 0000 000"
          }
        }
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION: El Anexo II del presente Decreto ordena el Texto de la Ley."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "propiedad industrial"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "patentes"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/patentes"
            },
            "sinonimos": {
              "termino": "patentes de invención"
            }
          },
          {
            "elegido": {
              "termino": "derechos del titular de la patente"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/patentes/derechos del titular de la patente"
            },
            "sinonimos": {
              "termino": "patentes de invención"
            }
          },
          {
            "elegido": {
              "termino": "patentes de adición"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/patentes/patentes de adición"
            },
            "sinonimos": {
              "termino": "patentes de invención"
            }
          },
          {
            "elegido": {
              "termino": "concesión de patente"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/patentes/concesión de patente"
            },
            "sinonimos": {
              "termino": "patentes de invención"
            }
          },
          {
            "elegido": {
              "termino": "modelos de utilidad"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/modelos y diseños industriales/modelos de utilidad"
            },
            "sinonimos": {
              "termino": [
                "diseño industrial",
                "modelo industrial"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "patentes de invención (patentes)",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "patentes",
            "modelo industrial (modelos y diseños industriales)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "modelos de utilidad",
            "Derecho comercial",
            "concesión de patente",
            "derechos del titular de la patente",
            "acto administrativo",
            "acto administrativo de alcance general",
            "patentes de adición",
            "reglamento administrativo (reglamentos)",
            "propiedad industrial",
            "diseño industrial (modelos y diseños industriales)",
            "modelos y diseños industriales",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000111 1864 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017011 1966 11 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024425 1994 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024481 1995 03 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024572 1995 09 28 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo dispuesto por  las  Leyes  Nros.  111, 17.011, 24.425, 24.481 y 24.572, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017011 1966 11 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024425 1995 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024481 1995 03 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024572 1995 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 000111 1864 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000621 1995 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 000111 1864 09 28 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 000111 1864 09 28 0033 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 000111 1864 09 28 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 020004 1972 12 05 0001 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la  Ley  N.  17.011  ratificó  el  CONVENIO  DE  PARIS para la Protección  de  la  Propiedad  Industrial  del  20 de marzo de 1883, revisado en BRUSELAS el 14 de diciembre de 1900,  en WASHINGTON el 2 de junio de 1911, en LA HAYA el 6 de noviembre de 1925,  en  LONDRES el  2  de  junio  de  1934,  y  en ESTOCOLMO el 14 de julio de 1967.\n\nQue la Ley N. 24.425 aprobó el Acta  Final  en que se incorporan los resultados de la Ronda Uruguay y de Negociaciones  Multilaterales, y las  Decisiones, Declaraciones y Entendimientos Ministeriales  y  el Acuerdo de MARRAKECH por el que se establece la ORGANIZACION MUNDIAL DEL COMERCIO,  y  sus  Anexos,  entre  ellos el ACUERDO DE PROPIEDAD INTELECTUAL relacionados con el Comercio  (en adelante TRIP'S-GATT).\n\nQue los artículos 1, 2, 3, 4, 4 ter, 5  punto  1),  5 bis, 5 ter,  5  quáter y 12 del CONVENIO DE PARIS prevén disposiciones  de derecho común  en  materia  de  patentes  que crean en forma directa derechos  subjetivos  y  obligaciones  entre  los    particulares, y resultan plenamente aplicables como legislación de fondo.\n\nQue los artículos 1, 2, 3 punto 1, 4, 5, 6, 27  punto 1; 32, 33, 34 punto 1, primer párrafo y punto 3; 39 puntos 1,  2  y  3; 43 punto 1; 44 puntos 1 y 2; 45, 46, 48; 49; 50; 63; 64; 70 puntos  12 primer  párrafo;  3, 5, 6, 7, 8 y 9; 71 y 73 del TRIP'S-GATT también prevén disposiciones  de  derecho  común  en materia de patentes que crean en forma directa derechos subjetivos  y obligaciones entre los particulares y resultan plenamente aplicables  como  legislación  de fondo.\n\nQue los artículos 7; 8; 41 puntos 1, 2, 3 y 4 y 42 del TRIP'S-GATT establecen  normas  de  carácter  general  para  la  interpretación, aplicación o consecución de los objetivos del Acuerdo en lo relativo a patentes, que con ese alcance se encuentran vigentes sin necesidad del dictado de otras normas legislativas o de carácter reglamentario.\n\nQue  otras  disposiciones  del  CONVENIO  DE PARIS y del TRIP'S-GATT tales como los artículos 5 punto 2 del primero  y  los artículos 27 puntos 2 y 3; 31, 34 segundo párrafo incisos a) y b),  47  y  65 del segundo,  con relación al derecho de patentes, establecen facultades de los Estados  Miembros  para legislar en materias determinadas que han  requerido el ejercicio  de  dicha  potestad  por  el  HONORABLE CONGRESO  DE  LA  NACION  a fin de incorporar una norma operativa al derecho vigente.\n\nQue ambas normas constituyen Tratados Internacionales, aprobados por el HONORABLE CONGRESO DE LA  NACION,  y  poseen jerarquía superior a las  leyes,  de conformidad con lo dispuesto  por  el  inc.  22  del artículo 75 de la Constitución Nacional.\n\nQue resulta necesario  reglamentar aquellas normas de estos Tratados que resultan operativas  o  autosuficientes,  en  conjunción  con lo establecido  en  las  Leyes  Nos.  24.481,  N.  24.572  y N. 111 (en adelante \"la Ley\"), de Patentes de Invención y Modelos de  Utilidad.\n\nQue  \"existen  aquellos  Tratados que por su contenido necesitan  de disposiciones  legales  o reglamentarias  complementarias  sin  cuya sanción no pueden ejecutarse o quedan parcialmente incumplidos\". \"En esos casos, resulta inexcusable  la complementación por medio de una norma subsecuente del Estado, que  puede  ser  legal o reglamentaria según la índole del objeto a regular (propio del  Congreso  o  de la competencia  del  Ejecutivo)\" (Vanossi J. R., Régimen Constitucional de los Tratados, págs. 182 y sigs., Buenos Aires, 1969).\n\nQue tal ha sido el temperamento adoptado por la Corte Suprema de los Estados Unidos de América  a  través  del  voto  del  Chief  Justice Marshall  en la causa \"Foster c/Nelson\" (2-Peters, 253,314) resuelta en 1829, en  el  sentido  de que el tratado es\" ...un equivalente de una ley del legislativo, siempre que opere por sí mismo\";\n\ntemperamento recogido por nuestra  CORTE  SUPREMA  DE JUSTICIA DE LA NACION  por  los  jueces  Boffi  Boggero  y  Aberastury en  el  caso \"Editorial  Noguer  (Sr.  Zhivago)\"  resuelta  en  Fallos   252:262.\n\nQue  así lo ha decidido también la CORTE SUPREMA DE JUSTICIA  DE  LA NACION  en  autos  \"CAFE  LA  VIRGINIA  S.A.  s/Apelación\"  el 13 de septiembre de 1994 al decir que: \"...La aplicación  por  los órganos del Estado argentino de una norma interna que transgrede un  tratado -además de constituir el incumplimiento de una obligación internacional- vulnera el principio de la supremacía de los tratados internacionales  sobre  las  leyes  internas  (causa  F.  433  XXIII \"Fibraca  Constructora  S.C.A  c/Comisión  Técnica  Mixta  de  Salto Grande\",  del  7  de  julio  de  1993; arts. 31 y 75, inc. 22, de la Constitución Nacional)\".\n\nQue  en el caso de aquellas normas  del  CONVENIO  DE  PARIS  y  del Acuerdo TRIP'S-GATT que son operativas \"per-se\", constituyen derecho vigente  a partir de la aprobación del Tratado. \"Desde este punto de vista carece  de  relevancia la existencia de una ley posterior a la aprobación que venga  a  conferir  vigencia interna al contenido del tratado. Este se encuentra vigente por  su sola aprobación, tiene ya fuerza obligatoria y rige por estar cumpliendo  todos los requisitos exigidos  por  la  Constitución para su sanción. Una  nueva  sanción legislativa  equivaldría   a  repetir  el  mecanismo  de  producción normativa,  desconociendo  la  efectividad  del  mecanismo  propio y específico que la Constitución  ha  previsto  para  el  caso  de los tratados.  Aparte  de  innecesario, es improcedente\" (Vanossi, op. y loc. cit.).\n\nQue  el Decreto N. 621 del  26  de  abril  de  1995  reglamentó  los tratados  internacionales referidos en conjunción con la Ley N. 111.\n\nAl presente,  sustituida  en  su  mayor  parte la Ley N. 111 por las Leyes N. 24.481 y 24.572, resulta necesario adecuar la reglamentación  a las nuevas disposiciones  legales  vigentes.  Debe tenerse presente a este respecto que \"la derogación es tácita cuando resulta de la incompatibilidad  existente  entre  la  ley nueva y la anterior,  que  queda  así derogada: \"lex posterior derogat  prori\".\n\nPara que tenga lugar la  derogación  tácita  de  la Ley anterior, la incompatibilidad de ésta con la nueva ley ha de ser  absoluta.  Pues basándose  tal derogación en una interpretación de la omisa voluntad legislativa  expresada  en  la  nueva  norma, basta que quede alguna posibilidad  de  conciliar  ambos  regímenes  legales  para  que  el intérprete deba atenerse a esa complementación\"  (Llambías,  Derecho Civil, Parte General, T. 1, pág. 62, Buenos Aires, 1980), circunstancia  ésta  que se verifica respecto de la vigencia de  los artículos 2, 33 y 37 de la Ley N. 111.\n\nQue la reglamentación de los tratados y las leyes debe contemplar el criterio reiterado por  la CORTE SUPREMA DE JUSTICIA DE LA NACION de interpretar las normas atendiendo a mantener la primacía de aquéllas de rango superior, y el de  que  constituye  un  principio básico de hermenéutica  que  las  leyes  deben interpretarse siempre  evitando darles un sentido que ponga en pugna  sus disposiciones, destruyendo las unas por las otras, adoptando como verdadero el que las concilie y deje a todas con valor y efecto (Fallos  314:258 y 1704; 313:1293, entre  muchos  otros),  y que es regla de la interpretación  de  las leyes dar pleno efecto a  la intención del legislador, computando la totalidad de sus preceptos de manera que arminicen con el ordenamiento jurídico restante  y  con los principios y garantías de la Constitución Nacional (Fallos, 303:248,  578,  600  y  957, entre muchos otros).\n\nQue  el  artículo  1 de la Ley N. 20.004 faculta al PODER EJECUTIVO NACIONAL a ordenar las  leyes  sin  introducir en sus textos ninguna modificación, salvo las gramaticalmente indispensables para la nueva ordenación, lo cual resulta de especial utilidad para la claridad de su sistematización en el caso, en virtud  del trámite de su sanción, con observaciones parciales, insistencia, y nueva sanción legislativa.\n\nQue el presente se dicta en uso de las facultades  que  prescribe el artículo 99, inciso 2 de la Constitución Nacional."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I DE LAS PATENTES DE INVENCION",
          "segmento": [
            {
              "titulo-particion": "CAPITULO I PATENTABILIDAD",
              "articulo": [
                {
                  "numero-articulo": 1,
                  "texto": "Artículo  1:   Para  la obtención de una patente de invención deberá presentarse por ante la  ADMINISTRACION  NACIONAL  DE  PATENTES  del INSTITUTO  NACIONAL  DE  LA  PROPIEDAD  INDUSTRIAL  dependiente  del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS la solicitud a que se refiere el  artículo  13 de la Ley de acuerdo a lo estipulado en los artículos siguientes:"
                },
                {
                  "numero-articulo": 2,
                  "texto": "Art.  2:  Las  solicitudes de patentes y demás documentos que deban acompañarse a la misma, podrán presentarse:\n\na)  Directamente  ante   la  ADMINISTRACION  NACIONAL  DE  PATENTES.\n\nb) En las delegaciones provinciales  que el INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL habilite al efecto."
                },
                {
                  "numero-articulo": 3,
                  "texto": "Art.  3:  Si  el inventor hubiese divulgado la invención dentro del año previo a la  fecha  de  presentación  de  la solicitud, según lo admitido en el artículo 6 de la Ley, deberá declararlo  por escrito y presentar junto con la solicitud de patente:\n\na)  un  ejemplar  o  copia  del medio de comunicación por el que  se divulgó la invención (si se tratara de un medio gráfico o electrónico) b)  una  mención  del  medio y su  localización  geográfica,  de  la divulgación y de la fecha  en  que  se  divulgó (si se tratara de un medio audiovisual) c)  constancia fehaciente de la participación  del  inventor  o  del solicitante de la exposición nacional o internacional en que divulgó la invención su fecha y el alcance de la divulgación.\n\nLa declaración del solicitante tendrá el valor de declaración jurada y, en caso de falsedad, se perderá el derecho a obtener la patente o el certificado de modelo de utilidad."
                },
                {
                  "numero-articulo": 4,
                  "texto": "Art.  4: No se considerará materia patentable, según lo establecido en los  artículos  7 y 8 de la Ley, a las plantas y los animales y los procedimientos esencialmente  biológicos  para  su  reproducción (artículo 27, punto 3 apartado b) TRIP'S-GATT)."
                },
                {
                  "numero-articulo": 5,
                  "texto": "Art.  5: El PODER EJECUTIVO NACIONAL podrá prohibir la fabricación y comercialización  de  las invenciones a las que se refiere el inciso a) del artículo 8 de la  Ley,  de  acuerdo  a  lo  dispuesto  en el artículo 27.2 del TRIP'S-GATT."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO II DERECHO A LA PATENTE",
              "articulo": [
                {
                  "numero-articulo": 6,
                  "texto": "Art.  6:  El titular de la patente, si advirtiera de los despachos a plaza que publica la ADMINISTRACION NACIONAL DE ADUANAS, dependiente de la SECRETARIA  DE  INGRESOS PUBLICOS del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS,   la  importación  de  mercadería  en infracción a lo dispuesto en los  incisos a) y b) del artículo 9° de la Ley, se encontrará legitimado para  iniciar  las acciones en sede administrativa o judicial que legalmente correspondan,  de acuerdo a lo dispuesto en el artículo 51 TRIP'S-GATT."
                },
                {
                  "numero-articulo": 7,
                  "texto": "Art.  7:  El  solicitante podrá mencionar en su solicitud el nombre del o de los inventores y pedir se incluya el mismo en la publicación de la  solicitud  de  patente,  se deje constancia en el título de propiedad industrial que se entregue  y  en la publicación de la patente o modelo de utilidad que se realice.\n\nEl  inventor o los inventores que hubiesen cedido sus  derechos,  de acuerdo  al  artículo  9 de la Ley, podrán presentarse en cualquier momento  del  trámite  y solicitar  ser  mencionados  en  el  título correspondiente y acreditarán su calidad de tales con la copia de la cesión de derechos respectiva.  De  la  presentación de quien alegue ser inventor se correrá traslado por TREINTA  (30)  días corridos al solicitante  para  que  se  expida  sobre  la  presentación.  Si  el solicitante negara la calidad de inventor alegada, la ADMINISTRACION NACIONAL  DE  PATENTES  resolverá  dentro de los TREINTA  (30)  días corridos."
                },
                {
                  "numero-articulo": 8,
                  "texto": "Art.  8:  Todo  el  que  se ocupe de un invento podrá solicitar una patente precaucional que durará un año y podrá ser renovada cada vez que se venza, de conformidad con lo dispuesto por los artículos 33 y 37  de la Ley 111 y los procedimientos  previstos  en  el  presente."
                },
                {
                  "numero-articulo": 9,
                  "texto": "Art.  9:  A  los efectos del inciso a) del artículo 11 de la Ley se considerará que  el  derecho  a  obtener  la patente le pertenece al empleador cuando la realización de actividades  inventivas haya sido estipulada  como  objeto  total  o  parcial  de las actividades  del empleado."
                },
                {
                  "numero-articulo": 10,
                  "texto": "Art.  10:  Cuando  la  invención  hubiera  sido  realizada por  un trabajador  en  relación de dependencia en las condiciones indicadas en el segundo párrafo  del  inciso  b)  del  artículo 11 de la Ley y antes  del otorgamiento de la patente, el inventor  peticionará  por escrito  a  la  ADMINISTRACION  NACIONAL DE PATENTES su derecho a la titularidad de la misma, el Comisario  de  Patentes  intimará  a las partes  para  que  presenten por escrito sus argumentos dentro de un plazo improrrogable de QUINCE (15) días a partir de la notificación.\n\nSin perjuicio de ello,  se  mantendrá  la  titularidad del empleador hasta que se verifique lo contrario.\n\nDentro de los TREINTA (30) días subsiguientes  a  la presentación la ADMINISTRACION NACIONAL DE PATENTES deberá dictar resolución fundada indicando a quén corresponde el derecho a solicitar  la  patente, la que será notificada a las partes por medio fehaciente.\n\nSólo se entenderá que en el desarrollo de la invención han  influido predominantemente conocimientos adquiridos dentro de la empresa o la utilización  de medios proporcionados por ésta, cuando la invención:\n\na) sea concerniente a las actividades del empleador, y b) esté relacionada  con  las  tareas  específicas que desarrolla el inventor al servicio del empleador.\n\nLa resolución del INSTITUTO NACIONAL DE  LA PROPIEDAD INDUSTRIAL que funciona en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  será recurrible ante la justicia  federal  en  lo  civil y comercial con  competencia  territorial en el domicilio del lugar de trabajo, dentro de los VEINTE  (20)  días  hábiles  a  partir  de la notificación  del  INSTITUTO  NACIONAL  DE  LA PROPIEDAD INDUSTRIAL.\n\nRealizada una invención en las condiciones indicadas  en  el segundo párrafo  del  inciso  b)  del artículo 11 de la Ley, si el empleador dejare de ejercer su derecho  de opción dentro del plazo establecido en el último párrafo del mismo  inciso,  el derecho a la titularidad de  la  patente  corresponderá  sin  reservas  al  invento-empleado."
                },
                {
                  "numero-articulo": 11,
                  "texto": "Art.  11:  En caso de desacuerdo entre el trabajador en relación de dependencia y  su  empleador  sobre  el  monto  de  la  remuneración suplementaria o de la compensación económica prevista en  el  primer párrafo  del  inciso b) y en el inciso c) del artículo 11 de la Ley, respectivamente,  cualquiera  de  ellos  podrán  en cualquier tiempo requerir la intervención de la ADMINISTRACION NACIONAL  DE  PATENTES para resolver la disputa, expresando sus fundamentos.\n\nDel requerimiento se dará traslado a la otra parte por el término de DIEZ  (10)  días  a partir de la fecha de su notificación, para  que exprese sus argumentos.\n\nDentro de los VEINTE  (20)  días siguientes el vencimiento del plazo indicado  en  el  inciso  anterior  la  ADMINISTRACION  NACIONAL  DE PATENTES  deberá  dictar  resolución    fundada    estableciendo  la remuneración  suplementaria  o  compensación  económica  que,  a  su criterio, fuere equitativa, la que será notificada  a las partes por medio fehaciente.\n\nLa resolución del INSTITUTO NACIONAL DE LA PROPIEDAD  INDUSTRIAL que funciona en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  será  recurrible  ante  la JUSTICIA FEDERAL EN LO  CIVIL Y COMERCIAL con competencia territorial  en  el domicilio del lugar de trabajo, dentro de los TREINTA (30) días a partir de la notificación."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO III CONCESION DE LA PATENTE",
              "articulo": [
                {
                  "numero-articulo": 12,
                  "texto": "Art.  12: Cuando una solicitud de patente fuere presentada en forma conjunta  por  dos  o  más personas, se presumirá que el derecho les corresponde  por  partes  iguales,  excepto  cuando  en  aquélla  se establezca lo contrario."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 017011 1966 09 28 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 13,
                  "texto": "Art.  13:  Para  poder  obtener  una patente, el solicitante deberá completar, dentro de los plazos que  en  cada caso se especifique en la  Ley  o  en  esta  Reglamentación,  la  siguiente   información y documentación:\n\na) una solicitud de patente en la que deberá constar:\n\n1) Una declaración por la que se solicita formalmente una patente de invención, 2) nombre completo del o de los solicitantes, 3)  número del documento de identidad y nacionalidad del  o  de  los solicitantes, o datos registrales cuando fuera una persona jurídica, 4) domicilio real del o de los solicitantes, 5) domicilio especial constituido del solicitante, 6) nombre completo del inventor o de los inventores, si correspondiere, 7) domicilio real del inventor o de los inventores, si correspondiere, 8) título de la invención, 9) número de la patente (o de la solicitud de patente) de la cual es adicional la solicitud presentada (si correspondiere), 10) número  de  la  solicitud de patente de la cual es divisional la solicitud presentada (si correspondiere), 11) número de solicitud  de  certificado  de modelo de utilidad cuya conversión en solicitud de patente se solicita (si correspondiere) o viceversa, 12) cuando la presentación se efectúa bajo  la  Ley 17.011 (CONVENIO DE PARIS), datos de la prioridad o de las prioridades  invocadas  en la  solicitud de patente (país, número y fecha de presentación de la solicitud o solicitudes de patentes extranjeras), 13) nombre  y  dirección completos de la institución depositaria del microorganismo por  la  institución depositaria, cuando la solicitud de patente se refiera a un microorganismo, 14) nombre completo de la  persona  o  del  agente  de  la propiedad industrial  autorizado  para  tramitar  la    solicitud  de patente, 15)  número  de  documento  de  identidad de la persona autorizada o número de matrícula del agente de  la  propiedad  autorizado,  o del apoderado general para administrar, del solicitante, 16) firma del presentante, b) Una descripción técnica de la invención, c) una o más reivindicaciones, d)  los  dibujos  técnicos  necesarios  para  la  comprensión  de la invención a que se haga referencia en la memoria técnica, e) un resumen de la descripción de la invención, f) las reproducciones de los dibujos a escala reducida, que servirán para la publicación de la solicitud, g)  certificado  de  depósito  del  microorganismo  expedido  por la institución depositaria, cuando correspondiere, h)  constancia  del  pago  de  los  aranceles  de presentación de la solicitud, i) copias certificadas de la prioridad o prioridades invocadas en la solicitud."
                },
                {
                  "numero-articulo": 14,
                  "texto": "Art.  14:  La  descripción  técnica  mencionada en el inciso b) del artículo 13 del presente Reglamento estará  encabezada por el título de  la  patente, coincidente con el que figura  en  la  solicitud, y deberá contener como mínimo lo siguiente:\n\na) una descripción del campo técnico al que pertenezca la invención, b) una descripción del estado de la técnica en ese dominio, conocida por el inventor,  indicando  preferentemente  los  documentos que lo divulgaron, c) una descripción detallada y completa de la invención,  destacando las  ventajas  con  respecto  al  estado  de  la  técnica  conocido, comprensible para una persona versada en la materia, d) una breve descripción de las figuras incluidas en los dibujos, si los hubiere."
                },
                {
                  "numero-articulo": 15,
                  "texto": "Art.  15:  La reivindicación o las reivindicaciones, regladas en el artículo 23 de la Ley, deberán contener:\n\na) un preámbulo  o  exordio indicando desde su comienzo con el mismo título  con  que  se ha  denominado  la  invención,  comprendiendo a continuación todos  los  aspectos conocidos de la invención surgidos del estado de la técnica más próximo.\n\nb) una parte característica  en  donde  se citarán los elementos que establezcan  la  novedad  de la invención y  que  sean  necesarios e imprescindibles para llevarla  a  cabo,  definitorios  de  lo que se desea proteger.\n\nc)  si  la  claridad  y comprensión de la invención lo exigiera,  la reivindicación principal,  que  es  la única independiente, puede ir seguida de una o varias reivindicaciones haciendo éstas referencia a la reivindicaciones de la que dependen y precisando las características adicionales que pretende  proteger.  De igual manera debe procederse cuando la reivindicación principal va seguida de una o  varias  reivindicaciones  relativas  a  modos particulares  o  de realización de la invención."
                },
                {
                  "numero-articulo": 16,
                  "texto": "Art.  16: Desde la fecha de presentación de la solicitud de patente y hasta  NOVENTA  (90)  días posteriores a esa fecha, el solicitante puede aportar complementos,  correcciones  y modificaciones, siempre que ello no implique una extensión de su objeto. Con posterioridad a esa fecha, sólo serán autorizados la supresión  de  defectos puestos en  evidencia por el examinador. Los nuevos ejemplos de  realización que se agreguen deben ser complementarios para un mejor entendimiento  del  invento.  Ningún derecho podrán deducirse de los complementos,  correcciones  y  modificaciones   que  impliquen  una extensión de la solicitud original."
                },
                {
                  "numero-articulo": 17,
                  "texto": "Art.  17:  Cuando  el  objeto  de  una  solicitud de patente sea un microorganismo  (artículo  21 de la Ley y artículo  27.3  inciso  b) TRIP'S-GATT) o cuando para su ejecución se requiera de un mocroorganismo no conocido no disponible públicamente, el solicitante deberá efectuar el depósito de la cepa en una institución autorizada para  ello  y  reconocida  por  el  INSTITUTO NACIONAL  DE  LA  PROPIEDAD INDUSTRIAL. Esta obligación se dará  por satisfecha cuando el  microorganismo haya estado depositado desde la fecha de presentación de  la  solicitud,  o  con  anterioridad  a la misma."
                },
                {
                  "numero-articulo": 18,
                  "texto": "Art. 18: En todo momento, a partir de la fecha de publicación de la solicitud   de  patente,  el  público  podrá  obtener  muestras  del microorganismo  en  la  institución depositaria bajo las condiciones ordinarias que rigen esa operación."
                },
                {
                  "numero-articulo": 19,
                  "texto": "Art.    19:  El  INSTITUTO  NACIONAL  DE  LA  PROPIEDAD  INDUSTRIAL reconocerá  para  recibir microorganismos en depósito, a los efectos de lo prescripto en  el  artículo  21  de  la  Ley,  a instituciones reconocidas por la ORGANIZACION MUNDIAL DE LA PROPIEDAD  INTELECTUAL o bien aquellas que reúnan las siguientes condiciones:\n\na) sean de carácter permanente, b) no dependan del control de los depositantes, c)  dispongan  del  personal  y de las instalaciones adecuados  para comprobar la pertinencia del depósito y garantizar su almacenamiento y conservación sin riesgo de contaminación, d) brinden medidas de seguridad necesarias para reducir al mínimo el riesgo de pérdida del material depositado."
                },
                {
                  "numero-articulo": 20,
                  "texto": "Art.  20: Una  vez  recibida  la  totalidad  de  la  documentación especificada  en el artículo 20 de la Ley, el Comisario de  Patentes ordenará la realización  de  un examen formal preliminar en un plazo de VEINTE (20) días."
                },
                {
                  "numero-articulo": 21,
                  "texto": "Art.  21:  Cuando  la  solicitud  de  patente  comprenda más de una invención deberá ser dividida antes de su concesión."
                },
                {
                  "numero-articulo": 22,
                  "texto": "Art.  22: Salvo que los interesados pidan reserva del trámite hasta que transcurran  los  plazos previstos en el párrafo 1) del artículo 4 del CONVENIO DE PARIS, los certificados de las solicitudes que se resuelvan se expedirán  con  la  aclaración  de  que  se otorgan sin perjuicio  del  derecho  de  prioridad  que  acuerda dicho CONVENIO.\n\nEl  pedido  de reserva del trámite será formulado  al  presentar  la solicitud."
                },
                {
                  "numero-articulo": 23,
                  "texto": "Art.  23:  La  solicitud  será  rechazada  sin  más  trámite  si el solicitante  no  salva  en  el plazo de CIENTO OCHENTA (180) días de acuerdo a lo dispuesto en el  artículo  25  de  la Ley, los defectos señalados,  excepto  que  la  inobservancia  subsistente   fuera  la referida a la prioridad extranjera, en cuyo caso se considerará como su la prioridad jamás hubiese sido invocada."
                },
                {
                  "numero-articulo": 24,
                  "texto": "Art.  24:  En  el plazo establecido en el artículo 27 de la Ley, la ADMINISTRACION NACIONAL  DE  PATENTES  la publicará en el Boletín de Patentes, que incluirá la siguiente información:\n\na) número de la solicitud b) fecha de presentación de la solicitud c) número/s de la/s prioridad/s d) fecha/s de la/s prioridad/s e) país/s de la/s prioridad/s f) nombre completo y domicilio del o de los solicitantes g)  nombre  completo  y  domicilio  del  o  de  los  inventores  (si correspondiere) h)  número  de  la  matrícula del agente de la propiedad  industrial autorizado (si correspondiere) i) título de la invención j) resumen de la invención k)  dibujo más representativo  de  la  invención,  si  los  hubiere."
                },
                {
                  "numero-articulo": 25,
                  "texto": "Art.  25:  Las  observaciones realizadas por un tercero deberán ser consideradas por el  examinador  como  un llamado de atención y sólo podrán basarse en los daros que surjan de  la  publicación efectuada conforme a lo establecido en el artículo 29 de la  Ley y se basen en la  falta  de  novedad,  falta  de aplicación industrial,  falra  de actividad  inventiva  o  ilicitud  del    objeto  de  la  solicitud."
                },
                {
                  "numero-articulo": 26,
                  "texto": "Art.  26:  Cuando el solicitante de una patente no sea el inventor, junto con el  pedido  de examen de fondo -si no lo hubiese hecho con anterioridad- deberá presentar  una  declaración jurada del inventor manifestando su desea o no ser mencionado en el título."
                },
                {
                  "numero-articulo": 27,
                  "texto": "Art.  27:  No  se  efectuará  el examen de fondo de la solicitud si previamente no se ha realizado y aprobado el preliminar."
                },
                {
                  "numero-articulo": 28,
                  "texto": "Art.  28: Cumplidas las formalidades de presentación el solicitante podrá pedir  el  examen  de  fondo, previsto en el artículo 28 de la Ley.  El  Comisario de Patentes  dentro  de  los  QUINCE  (15)  días subsiguientes,  asignará  la  solicitud a un examinador para que los realice.\n\nEl examen de fondo se efectuará  dentro  de los CIENTO OCHENTA (180) días  del  pago  de  la  tasa  y comprenderá los  siguientes  pasos:\n\na) Búsqueda de antecedentes. El  examinador procurará identificar en la  medida  que  a  su  juicio  resulte  razonable  y  factible  los documentos que estime necesarios  para determinar si la invención es nueva  e implica actividad inventiva.  Su  búsqueda  deberá  abarcar todos los sectores técnicos que puedan contener elementos pertinentes  para  la  invención,  debiendo  consultar  la siguiente documentación:\n\nI) documentos de patentes nacionales (patentes y modelos de utilidad otorgados  y  solicitudes  de  patentes  y  modelos  de utilidad  en trámite);\n\nII) solicitudes de patentes publicadas, y patentes de  otros países;\n\nIII) literatura técnica distinta de la indicada en los dos apartados anteriores,  que  pudiere  ser  pertinente  para  la  investigación.\n\nb) Examen. El examinador investigará, hasta donde estime necesario y teniendo  en  cuenta  el  resultado  del examen preliminar y  de  la búsqueda de antecedentes, si la solicitud satisface íntegramente los requisitos de la Ley y de esta Reglamentación."
                },
                {
                  "numero-articulo": 29,
                  "texto": "Art.  29:  Si  lo estimare necesario, el examinador podrá requerir:\n\na) Que el solicitante  presente,  dentro de un plazo de NOVENTA (90) días corridos desde la notificación  del  requerimiento,  copia  del examen  de  fondo  realizado para la misma invención por oficinas de patentes extranjeras  si estuvieren disponibles, tal como lo dispone el artículo 28 de la Ley.\n\nb) Informes específicos  relacionados  con el tema de la invención a investigadores que se desempeñen en Universidades  o  Institutos  de investigación científica o tecnológica.\n\nCuando  se  solicite  la  colaboración  indicada  en  el  inciso  b) precedente,   el  INSTITUTO  NACIONAL  DE  LA  PROPIEDAD  INDUSTRIAL reconocerá y abonará los honorarios profesionales que correspondan a la categoría de  investigador  principal  del  CONSEJO  NACIONAL  DE INVESTIGACIONES  CIENTIFICAS  Y TECNICAS (CONICET) o su equivalente, sobre la base de un presupuesto  de afectación de tiempo previamente aprobado por el Comisario de Patentes."
                },
                {
                  "numero-articulo": 30,
                  "texto": "Art.  30: Si lo estimare pertinente el solicitante podrá peticionar que la  ADMINISTRACION  NACIONAL DE PATENTES autorice la realización parcial del examen de fondo  en  sus  propias instalaciones, para la verificación  de  datos en laboratorios o  equipos  productivos.  El Comisario de Patentes  podrá  aceptar  o  rechazar el ofrecimientos, sobre la base de lo que, a su criterio, fuere necesario o conveniente."
                },
                {
                  "numero-articulo": 31,
                  "texto": "Art. 31: Cuando la solicitud merezca observaciones, la ADMINISTRACION  NACIONAL  DE PATENTES correrá traslado de las mismas al solicitante. Todas las observaciones deberán ser formuladas en un solo acto, excepto cuando se  requieran aclaraciones o explicaciones previas al solicitante.\n\nDentro de los SESENTA (60) días corridos a partir de la notificación del traslado el solicitante deberá:\n\na) Enmendar la solicitud para que se adecue a los requisitos legales y reglamentarios, o b)  Expresar  su  opinión  sobre  las   observaciones,  refutarlas o formular  las  aclaraciones  que  estime  pertinentes  u  oportunas.\n\nc) Si el solicitante dejare de contestar el  traslado  en  el  plazo indicado  en  el  artículo  29  y no solicitase una prórroga, previa intimación, la solicitud se considerará abandonada."
                },
                {
                  "numero-articulo": 32,
                  "texto": "Art.  32:  A  los  fines de lo previsto en el artículo anterior, se podrá conceder una prórroga  de  NOVENTA  (90)  días, por única vez."
                },
                {
                  "numero-articulo": 33,
                  "texto": "Art. 33: Cuando los reparos formulados no fueren satisfactoriamente salvados  por  el solicitante, el examinador, previo informe fundado podrá correr una  nueva  vista  al  solicitante, en los términos del artículo 29 de la Ley."
                },
                {
                  "numero-articulo": 34,
                  "texto": "Art.  34:  Si  como  resultado  del  examen  de fondo el examinador determina  que  la  invención  reúne todos los requisitos  legales y reglamentarios que habilitan su  patentamiento y, en su caso, que se han salvado satisfactoriamente las observaciones formuladas, elevará en el término de DIEZ (10) días un  informe al Comisario de Patentes con su recomendación, quien resolverá  dentro  de  los  TREINTA (30) días siguientes."
                },
                {
                  "numero-articulo": 35,
                  "texto": "Art.  35:  Una vez dictada la resolución concediendo o denegando el otorgamiento del título se deberá notificar al solicitante por medio fehaciente.\n\nSi  la resolución  es  denegatoria,  a  partir  de  su  notificación comenzará a correr el plazo de TREINTA (30) días para la interposición  de  las  acciones  o  recursos  correspondientes,  de acuerdo al artículo 73 de la Ley."
                },
                {
                  "numero-articulo": 36,
                  "texto": "Art.  36:  Las patentes conceddidas por el INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL  serán  inscriptas  en  el Registro de Patentes Otorgadas por orden correlativo, asentando su número, título, nombre completo  del  titular,  fecha  y número de la solicitud,  fecha  de otorgamiento  y  fecha  de  vencimiento.  Este  Registro  podrá  ser efectuado  en  soporte  magnético,   adoptando  todos  los  recursos necesarios  para  asegurar  su  conservación    e   inalterabilidad."
                },
                {
                  "numero-articulo": 37,
                  "texto": "Art.  37:  El  anuncio  del otorgamiento de la patente se publicará además en el libro que editará el INSTITUTO. Dicho anuncio contendrá las menciones enumeradas en el artículo 33 de la Ley."
                },
                {
                  "numero-articulo": 38,
                  "texto": "Art.  38:  Cuando  se  transfiera  una  solicitud de una patente de invención se deberá presentar una solicitud  en la que constarán los nombres y domicilios de cedente y cesionario,  debiendo  este último constituir  un  domicilio  especial  en  la  CAPITAL  FEDERAL, y  la acreditación de certificación de firmas de ambas partes."
                },
                {
                  "numero-articulo": 39,
                  "texto": "Art.  39:  El  INSTITUTO  NACIONAL  DE  LA PROPIEDAD INDUSTRIAL que funciona en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  habilitará  DOS  (2)  registros,  uno   para  patentes  de invención y otro para certificados de modelos de utilidad,  donde se incribirán  las  cesiones  previstas  en  el  artículo 38 de la Ley."
                },
                {
                  "numero-articulo": 40,
                  "texto": "Art. 40: La transmisión de derechos tendrá efectos, contra terceros desde  la  fecha de su presentación cuando ésta se efectúe dentro de los DIEZ (10)  días  hábiles a partir de aquélla. Luego de ese plazo sólo tendrán efectos contra  terceros desde la fecha de inscripción."
                },
                {
                  "numero-articulo": 41,
                  "texto": "Art. 41: El titular de una patente podrá a partir de la fecha de su otorgamiento,  solicitar  por  escrito  al  INSTITUTO NACIONAL DE LA PROPIEDAD  INDUSTRIAL  que  ella  sea  incluida en  el  Registro  de Patentes  Abiertas  a  Licenciamiento  Voluntario  que,  al  efecto, habilitará el INSTITUTO.\n\nDicho  Registro podrá ser consultado por cualquier interesado quien si lo desea, negociará con el titular de la patente las condiciones de la licencia de uso."
                },
                {
                  "numero-articulo": 42,
                  "texto": "Art. 42: El INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL dispondrá la publicación en el Boletín de Patentes de Invención y Certificados de  Modelos  de  Utilidad  y  la  difusión por los medios que estime convenientes de las patentes inscriptas en el registro indicado, con mención  del  número,  título,  fecha de  otorgamiento  y  fecha  de incorporación al dicho registro."
                },
                {
                  "numero-articulo": 43,
                  "texto": "Art.  43:  El  titular  de  la  patente  concedida  en la REPUBLICA ARGENTINA  tendrá  el  derecho  de  impedir  que  terceros,  sin  su consentimiento  realicen  actos de fabricación, uso, oferta para  la venta, venta o importación  en  su territorio del producto objeto de la patente, de conformidad con lo  dispuesto  en  el artículo 28 del TRIP'S-GATT. A los fines dispuesto en el artículo 37 inciso c) de la Ley  se entenderá que un producto ha sido puesto lícitamente  en  el comercio  cuando su introducción en el mismo haya sido efectuada por el titular  de  la  patente  o  por  un tercero con su autorización.\n\nAsimismo,  se entenderá que un producto  importado  ha  sido  puesto lícitamente  en  el  Territorio  de la REPUBLICA ARGENTINA cuando ha sido introducido por el titular de  la  patente  en el país o por un tercero  con  su  autorización,  o  cuando ha sido adquirido  en  el extranjero al titular de la patente para  su  comercialización en la REPUBLICA ARGENTINA o a un tercero autorizado a  su comercialización en la REPUBLICA ARGENTINA.\n\nEn  el  supuesto  de  presentaciones  respecto  de  mercancías    de importación  en  infracción a las normas vigentes que se efectúen en los términos del artículo  51  del  TRIP'S-GATT  y  del  artículo 37 inciso  c) último párrafo de la Ley ante la ADMINISTRACION  NACIONAL DE ADUANAS,  ésta tomará las medidas previstas en las normas citadas que  corresponda,  previa  consulta  al  INSTITUTO  NACIONAL  DE  LA PROPIEDAD  INDUSTRIAL  en  lo  atinente  a los aspectos patentarios."
                },
                {
                  "numero-articulo": 44,
                  "titulo-articulo": "CAPITULO IV EXPLOTACION DE LA PATENTE",
                  "texto": "Art. 44: El titular de la patente de invención determinará la forma en que llevará a cabo la explotación real y efectiva de la invención de  conformidad  con  lo dispuesto por el artículo 27.1 TRIP'S-GATT.\n\nLa importación será considerada  explotación  y comprenderá asimismo la  distribución  y  comercialización  en  forma  suficiente    para satisfacer la demanda del mercado nacional."
                },
                {
                  "numero-articulo": 45,
                  "titulo-articulo": "CAPITULO V EXCEPCIONES A LOS DERECHOS CONFERIDOS",
                  "texto": "Art.  45:  El  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS será la autoridad competente  en  materia  de licencias obligatorias previstas en los artículos 42, 43, 44, 45 y 47 de la Ley."
                }
              ]
            },
            {
              "titulo-particion": "CAPITULO VI OTROS USOS SIN AUTORIZACION DEL TITULAR DE LA PATENTE",
              "articulo": [
                {
                  "numero-articulo": 46,
                  "texto": "Art.  46: El INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL otorgará o propondrá  -en  el  caso  del  artículo  46  de  la Ley- licencias obligatorias  de conformidad con lo dispuesto por el  artículo  42 y ss. de la Ley conforme  al  criterio  de excepcionalidad establecido por éste y exclusivamente en los supuestos  previstos  por  la  Ley:\n\na) falta o interrupción de explotación (art. 44);\n\nb) conductas anticompetitivas (art. 45);\n\nc) emergencoa sanitaria y seguridad nacional (art. 46);\n\nd) parentes adicionales (art. 47)."
                },
                {
                  "numero-articulo": 47,
                  "texto": "Art. 47: Transucrridos los plazos establecidos en el artículo 44 de la  Ley,  cualquier  interesado  podrá  solicitar  al  titular de la patente la concesión de una licencia para la fabricación y venta del producto patentado o la utilización del procedimiento patentado.  La negativa del titular de la patente o su silencio ante una notificación   expresa  facultan  al  interesado  a  requerir  a  la autoridad competente  la  solicitud  de  una  licencia  obligatoria.\n\nLa  petición de la licencia tramitará ante el INSTITUTO NACIONAL  DE LA PROPIEDAD  INDUSTRIAL.  Deberá  contener  los  fundamentos que la sustenten  y  se  ofrecerá  en  esa  instancia  toda  la prueba  que considere  pertinente.  Del  escrito respectivo se dará traslado  al titular de la patente al domicilio  constituido  en el expediente de la  misma, por un plazo de VEINTE (20) días hábiles  para  que  éste conteste  y  ofrezca  prueba.  El INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL que funciona en el ámbito  del  MINISTERIO  DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  podrá rechazar la producción  de  las pruebas que no considere pertinentes,  y las demás deberá producirse en  un plazo de NOVENTA (90) días hábiles.  Concluido  este  plazo o producidas  todas las pruebas, el INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL, dentro del plazo de TREINTA (30) días hábiles, elaborará dictamen y elevará  el  mismo,  junto con todos los antecedentes, al MINISTERIO DE ECONOMIA Y OBRAS Y  SERVICIOS  PUBLICOS,  a fin de que como    autoridad   competente  analice  la  solicitud  de  licencia obligatoria y sí la  considera  procedente  la solicite al INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL.\n\nLa resolución del INSTITUTO NACIONAL DE LA PROPIEDAD  INDUSTRIAL que conceda  o  rechace la licencia obligatoria podrá ser recurrida  por las partes por  ante  la JUSTICIA FEDERAL EN LO CIVIL Y COMERCIAL DE LA NACION de la CAPITAL FEDERAL.\n\nAdemás de las condiciones establecidas en el artículo 31 del Acuerdo TRIP'S-GATT y en la Ley, las condiciones incluidas en el contrato de licencia respectivo serán  las  usuales  para  los  contratos  de su género,  debiéndose  incluir  aquellas  condiciones  pedidas  por el titular de la patente tendientes a resguardar su derecho y cualquier característica especial del objeto patentado."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022262 1980 08 01 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 48,
                  "texto": "Art.  48:  La  autoridad  competente  para  la  determinación de la existencia de prácticas anticompetitivas referida  en el artículo 45 de la Ley será la establecida en cada caso por la Ley  N.  22.262 de Defensa de Competencia.\n\nEl derecho conferido por la patente configurará práctica anticompetituva    cuando  se  ejerza  irregularmente  de  modo  que constituya abuso de una posición dominante en el mercado.\n\nPara la concesión y  caducidad  de  la  licencia  obligatoria que se otorgue en virtud de lo previsto por el artículo 45  de  la  Ley  se observarán    las  disposiciones  del  artículo  31  inciso  k)  del TRIP'S-GATT.\n\nEn el supuesto de prácticas anticompetitivas en materia de licencias contractuales, la autoridad competente de la Ley N. 22.262 observará lo dispuesto por el artículo 40 del TRIP'S-GATT."
                },
                {
                  "referencias-normativas": {
                    "referencia-normativa": {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 022262 1980 08 01 0000 000 0000 000"
                    }
                  },
                  "numero-articulo": 49,
                  "texto": "Art. 49: La autoridad competente de la Ley N. 22.262, al determinar la existencia de un supuesto de práctica anticompetitiva dictaminará  sobre  la  pertinencia  de  la  concesión  de licencias obligatorias  para  el  restablecimiento  de  la competencia o  como sanción,  y  opinará  respecto de las condiciones  en  que  debieran ofrecerse.\n\nEl INSTITUTO NACIONAL DE  LA PROPIEDAD INDUSTRIAL que funciona en el ámbito del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS, recibidas    las  actuaciones  referidas  en  el  párrafo  anterior, dispondrá la publicación  de  un  aviso en el Boletín Oficial, en el Boletín  de  Patentes  y  en  un  diario   de  circulación  nacional informando  que  estudiará  las ofertas de terceros  interesados  en obtener una licencia obligatoria, otorgando un plazo de TREINTA (30) días. Las actuaciones se remitirán al MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS para su consideración, el cual, si lo considera procedente, solicitará la licencia obligatoria al INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL.\n\nLa  resolución  que  dicte el INSTITUTO  NACIONAL  DE  LA  PROPIEDAD INDUSTRIAL concediendo  o  rechazando  la  licencia obligatoria será susceptible del recurso previsto en el artículo  47  tercer párrafo."
                },
                {
                  "numero-articulo": 50,
                  "texto": "Art.  50:  El  PODER  EJECUTIVO  NACIONAL  otorgará  las  licencias obligatorias con causa en lo previsto por el artículo 46 de  la Ley, con  la  intervención del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, el INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL, y la que corresponda  según el caso del MINISTERIO DE SALUD Y ACCION SOCIAL y del MINISTERIO  DE DEFENSA, con ajuste a lo dispuesto en el artículo 31 inciso b) del TRIP'S-GATT."
                },
                {
                  "numero-articulo": 51,
                  "texto": "Art.  51:  El  procedimiento  establecido  en  el  artículo  44 del presente  decreto para la obtención de una licencia obligatoria  por falta de explotación,  será  el  que  regirá  la  obtención  de  las licencias  que puedan originar las patentes adicionales a las que se refiere el artículo 31-1 del TRIP'S-GATT."
                },
                {
                  "numero-articulo": 52,
                  "texto": "Art.    52:  Para  determinar  la  remuneración  de  las  licencias obligatorias  de  acuerdo a lo dispuesto en el artículo 31 inciso h) del TRIP'S-GATT y el  artículo  44  y  ccs.  de la Ley, se tendrá en cuenta la utilidad esperada en la venta del producto  por  parte del licenciatario  y  en  especial  lo  costos  de  producción y venta y precios de los insumos utilizados.\n\nSi estos elementos y los aportados por el titular  de la patente, no fueran suficientes para fijar el valor económico de la remuneración, según lo establece el inciso h) del artículo 31 del  TRIP'S-GATT, se tendrán  en cuenta si las hubiere, las remuneraciones existentes  en licencias para productos de las mismas características."
                },
                {
                  "numero-articulo": 53,
                  "titulo-articulo": "CAPITULO VII PATENTES DE ADICION O PERFECCIONAMIENTO",
                  "texto": "Art.  53:  La extensión de la licencia obligatoria de una patente a las patentes  relativas  a  componentes  o  procesos  de fabricación conexos dispuesta por el artículo 48 inciso d) de la Ley se otorgará cuando  estas  últimoas patentes incurran en alguna de las  causales enumeradas en los  artículos  44,  45,  46  ó  47 de la Ley, que las habiliten para que proceda la licencia."
                }
              ]
            }
          ]
        },
        {
          "titulo-particion": "TITULO III DE LOS MODELOS DE UTILIDAD",
          "articulo": [
            {
              "numero-articulo": 54,
              "texto": "Art.  54:  A  los efectos de lo establecido en el artículo 54 de la Ley, y teniendo  en  cuenta  que el artículo 57 exige la novedad del invento para su protección, se  considera  que  dicha  novedad no ha sido  quebrada cuando sea el solicitante quien haya hecho  conocer o haya divulgado  en  el  exterior  el  invento  objeto  de  modelo de utilidad, dentro de los SEIS (6) meses previos a la presentación  de la solicitud respectiva en ARGENTINA."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 017011 1966 09 28 0004 000 0000 000"
                }
              },
              "numero-articulo": 55,
              "texto": "Art. 55: Cuando la presentación se efectúe de acuerdo a lo previsto en la Ley N. 17.011 (CONVENIO DE PARIS), artículo 4 apartado E, 1 y 2) será de aplicación, en lo pertinente, lo dispuesto en el artículo 13 de la Ley."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V PROCEDIMIENTOS ADMINISTRATIVOS CAPITULO VIII PROCEDIMIENTOS",
          "articulo": [
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CPE C 011179 1984 12 21 0157 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "CPE C 011179 1984 12 21 0172 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "CPE C 011179 1984 12 21 0173 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 56,
              "texto": "Art.  56:  La  información  técnica administrativa contenida en los expedientes de solicitud de patente  es secreta, y los agentes de la ADMINISTRACION  NACIONAL  DE  PATENTES,  INSTITUTO  NACIONAL  DE  LA PROPIEDAD INDUSTRIAL, que funciona en el ámbito  del  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, no permitirán que la misma sea  divulgada o utilizada  de  cualquier  manera  por  terceros  no interesados  o  conocida en general. Asimismo custodiarán que no sea accesible para aquellos círculos en que normalmente ella se utiliza.\n\nQuie viole ese secreto  será  pasible  de  las  acciones legales que puedan  corresponder,  más pena de exoneración y multa  según  ellos sean dependientes directos  del  INSTITUTO  NACIONAL DE LA PROPIEDAD INDUSTRIAL  que funciona en el ámbito del MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  la  Administración u Organismo que por razones técnicas deban necesariamente  intervenir,  sin perjuicio de lo dispuesto en los artículos 157, 172 y 173 del Código  Penal de la Nación.    El   sumario  administrativo  o  proceso  judicial  podrá sustanciarse de oficio o a pedido de parte.\n\nLa información técnica  contenida en los documentos que den origen a las  solicitudes  de  autorización    de   comercialización  en  que intervenga personal del MINISTERIO DE SALUD  Y  ACCION  SOCIAL o del INSTITUTO ARGENTINO DE SANIDAD Y CALIDAD VEGETAL, dependiente  de la SECRETARIA  DE  AGRICULTURA,  GANADERIA  Y  PESCA  del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  según sea el  caso,  es secreta.  Los  actos  de aprobación o divulgación  de  la  precitada información  originarán    las   mismas  sanciones  y  exoneraciones previstas en el párrafo anterior."
            },
            {
              "numero-articulo": 57,
              "texto": "Art.  57:  A  los  efectos  de lo establecido en el artículo 39 del Acuerdo  TRIP'S-GATT  toda  información    que   los  solicitantes o titulares  de  patentes  de  invención  o modelos de utilidad  deban proveer a organismos oficiales a los efectos  de  la  aprobación  de productos industriales descriptos e ilustrados por tales solicitudes, será considerada secreta. Consecuentemente los actos de apropiación  o  divulgación  no  autorizados  de  la  misma  por los funcionarios  del  organismo  a  cargo  originarán  las  sanciones y exoneraciones    pertinentes,  pudiendo  sustanciarse  el  sumario o proceso judicial de  oficio  o  a pedido de parte. En caso que tales actos fuesen cometidos por terceros, los damnificados, sin perjuicio de las acciones penales, podrán deducir  contra  el  infractor  o la empresa  de  la cual aquél depende, los reclamos civiles que estimen pertinente por  el  acto  de competencia desleal en que se incurrió."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI VIOLACION DE LOS DERECHOS CONFERIDOS POR LA PATENTE Y EL MODELO DE UTILIDAD",
          "articulo": [
            {
              "numero-articulo": 58,
              "texto": "Art. 58: A los efectos de lo previsto por los artículos 44, 50 y 51 del  TRIP'S-GATT  y  por  el  artículo  84  de  la  Ley, las medidas cautelares previstas en los referidos artículos se otorgarán  previa presentación  del título respectivo o de un certificado emitido  por el INSTITUTO NACIONAL  DE LA PROPIEDAD INDUSTRIAL que funciona en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS dando cuenta que la patente de  invención o modelo de utilidad ha pasado a la concesión. En este último  caso,  se  indicará  la  fecha  de  la publicación,  en  el caso de invenciones, la fecha en que la patente de invención o modelo de utilidad pasó a la concesión.\n\nEn el caso que la explotación  no  autorizada  de  una  invención se concrete  con  posterioridad  a  la publicación de una solicitud  de patente  de  invención pero antes de  disponerse  su  concesión,  el titular de la  solicitud  podrá  solicitar  el  secuestro de un solo ejemplar del objeto de infracción o la descripción del procedimiento incriminado a fin de acreditar el referido uso. Las  acciones  a que dé  lugar  tal  uso podrán ser indicadas recién cuando la patente de invención haya pasado  a  la concesión, reservándose las actuaciones relativas a la medida cautelar  hasta  ese  momento  o  hasya que el título  sea  expedido.  Sin  embargo, si la acción no fuera deducida dentro de los TREINTA (30) días  corridos  posteriores  a la entrega del título, la medida cautelar quedará sin efecto."
            },
            {
              "numero-articulo": 59,
              "texto": "Art.  59:  Se  concederá a los nacionales de los demás miembros del CONVENIO DE PARIS  y los adherentes al Acuerdo sobre los Aspectos de los Derechos de Propiedad  Intelectual relacionados con el Comercio, de la Rondo Uruguay de Negociaciones  Multilaterales igual trato que el  que  se  otorgue  a  los  propios  nacionales  respecto  de  las solicitudes de patentes y su concesión cumpliendo iguales requisitos, de acuerdo con lo dispuesto por el artículo 3 TRIP'S-GATT."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VII DE LA ORGANIZACION DEL INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL",
          "articulo": [
            {
              "numero-articulo": 60,
              "texto": "Art.  60: El INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL previsto en el artículo  91  de  la Ley y subsiguientes, tendrá a su cargo la realización de la actividad  que  al Estado le compete en materia de Propiedad Industrial, conforme a los  convenios  internacionales  en vigor, la legislación y el presente decreto."
            },
            {
              "numero-articulo": 61,
              "texto": "Art. 61: De manera especial, son sus atribuciones:\n\na)  La  actuación  administrativa  en  materia  de  reconocimiento y mantenimiento de la protección registral a las diversas manifestaciones  de  la  propiedad  industrial,  comprendiendo    la tramitación    y  resolución  de  expedientes  y  la  conservación y publicidad de la documentación.\n\nb) Difundir en forma periódica la información tecnológica, objeto de registro, sin perjuicio  de  otro  tipo de publicación que considere pertinente. Para este fin contará con  un banco de datos propio, con conexión a bancos internacionales en la  materia  y  oficinas  de la propiedad industrial extranjeras.\n\nc) Aplicar la Constitución Nacional, los convenios internacionales y las  leyes  y  demás  normas  vigentes  en  la materia, como también proponer  la adhesión de nuestro país a aquellos  que  aún  no  haya suscripto,  y  en  general favorecer el desarrollo de las relaciones internacionales en el campo de la propiedad industrial.\n\nd) Promover iniciativas  y  desarrollar  actividades  conducentes al mejor  conocimiento  y protección de la propiedad industrial  en  el orden nacional e internacional.\n\ne)  Mantener  relaciones    directas   con  organismos  y  entidades nacionales e internacionales que se ocupen de la materia.\n\nf)  Emitir  dictámenes  sobre cuestiones referidas  a  la  propiedad industrial  requeridas  por    autoridades    del  PODER  EJECUTIVO, LEGISLATIVO y JUDICIAL DE LA NACION.\n\ng) Cualquier otra función que la legislación vigente  le atribuya, o que en lo sucesivo, le sean atribuidas en materia de su competencia."
            },
            {
              "numero-articulo": 62,
              "texto": "Art.  62:  La  estructura  del  INSTITUTO  NACIONAL DE LA PROPIEDAD INDUSTRIAL estará constituida por los siguientes órganos:\n\n1 - Directorio 2 - Unidad de Auditoría Interna (Sindicatura) 3 - Consejo Consultivo Honorario 4 - Administración Nacional de Patentes 5 - Direcciones"
            },
            {
              "numero-articulo": 63,
              "texto": "Art.  63: El Directorio es el órgano supremo de gobierno, al que le corresponden  las  funciones de dirección y el control de la gestión del mismo."
            },
            {
              "numero-articulo": 64,
              "texto": "Art. 64: El Directorio estará formado por UN (1) Presidente, UN (1) Vice-Presidente y UN (1) vocal."
            },
            {
              "numero-articulo": 65,
              "texto": "Art.  65:  El  Presidente del Directorio ejercerá la representación del INSTITUTO, siendo  reemplazado por el Vice-Presidente en caso de ausencia del primero."
            },
            {
              "numero-articulo": 66,
              "texto": "Art. 66: Son funciones del Directorio:\n\na)  Proponer  la  política del Instituto y establecer las directivas para su cumplimiento.\n\nb) Proponer el proyecto  de  presupuesto  y  efectuar la liquidación anual del mismo.\n\nc) Aprobar la memoria anual de actividades del INSTITUTO.\n\nd) Elevar al PODER EJECUTIVO NACIONAL por intermedio  del MINISTERIO DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  las  propuestas   de adhesiones  de la REPUBLICA ARGENTINA a Convenios Internacionales en materia de propiedad industrial.\n\ne) Deliberar, y en su caso, adoptar decisiones sobre temas sometidos a su consideración.\n\nf) Crear el PREMIO NACIONAL A LA INVENCION.\n\ng) Reunir al  Consejo  Consultivo,  por  lo  menos  una  vez al mes.\n\nh)  Dictar  todas  las  resoluciones  necesarias  e inherentes a  su condición de órgano supremo del INSTITUTO, en especial las relativas a la efectivización de las funciones establecidas en  el artículo 93 de la Ley."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "DEC C 001759 1972 04 03 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 67,
              "texto": "Art.  67: La ADMINISTRACION NACIONAL DE PATENTES tendrá a su cargo:\n\na) La tramitación,  estudio  y  resolución  de  las  solicitudes  de concesión de patentes y modelos de utilidad.\n\nb)  Entender  en los trámites de nulidad y caducidad y control de la explotación de patentes concedidas.\n\nc) Expedir certificados  y  copias  autorizadas  de  los  documentos contenidos en los expedientes de su competencia.\n\nd) Tomar razón de las transferencias de las patentes concedidas, las que  deberán  presentarse  en  instrumento  público y de las que  se encuentren en estado de trámite, para las que se exigirá certificación de firma de cedente y cesionario.\n\ne) Notificar sus actos resolutivos y de tramitación  conforme  a  la Ley N. 19.549 y su Decreto Reglamentario N. 1.759/72.\n\nf)  Emitir informes y elaborar estadísticas sobre el funcionamiento, actividades y rendimiento de la oficina.\n\ng)  Actuar    conjuntamente   con  el  departamento  de  información tecnológica y con la Asesoría  Legal  del INSTITUTO para la adecuada aplicación de los convenios internacionales del área."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
                }
              },
              "numero-articulo": 68,
              "texto": "Art.  68:  La  Sindicatura  tendrá  las  funciones  previstas en el Título  VI  de  la  Ley  23.156  y sus disposiciones reglamentarias."
            },
            {
              "numero-articulo": 69,
              "texto": "Art.  69: Dentro de los noventa (90) días del presente el INSTITUTO NACIONAL  DE  LA  PROPIEDAD  INDUSTRIAL  elevará  al  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS que lo remitirá al JEFE DE GABINETE DE MINISTROS para  su  consideración por el PODER EJECUTIVO NACIONAL el proyecto de estructura  del  organismo.  Se transferirán los  recursos  y  personal de la DIRECCION DE TECNOLOGIA,  CALIDAD Y PROPIEDAD INDUSTRIAL,  de  la SECRETARIA DE INDUSTRIA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  y  del  CENTRO TEMPORARIO PARA LA CREACION DEL INSTITUTO NACIONAL DE LA PROPIEDAD  INDUSTRIAL, los cuales estarán a cargo de las autoridades del INSTITUTO NACIONAL DE  LA  PROPIEDAD  INDUSTRIAL  en  forma transitoria a partir de  la designación de éstas."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VIII",
          "articulo": [
            {
              "numero-articulo": 70,
              "texto": "Art.  70:  El monto de las multas, aranceles y anualidades se fijan en el Anexo I  del  presente  Decreto.  Autorízase  al MINISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS a efectuar modificaciones a los mismos."
            },
            {
              "numero-articulo": 71,
              "texto": "Art.  71:  Las  solicitudes  de patentes de invención presentadas a partir del 1 de enero de 1995  se  concederán  con  una vigencia de VEINTE (20) años de protección, a partir de la fecha de presentación de la solicitud.\n\nLos titulares de patentes vigentes al 1 de enero de 1995 concedidas bajo  el régimen de la Ley N. 111, o de solicitudes de  patentes  en trámite,  podrán  solicitar a la ADMINISTRACION NACIONAL DE PATENTES que se les aplique el artículo 36 de la ley."
            },
            {
              "numero-articulo": 72,
              "texto": "Art.  72:  Lo  dispuesto en el artículo 103 de la Ley se aplicará a aquellas solicitudes  de  patentes  que no invoquen la prioridad del artículo 4, apartado C, puntos 1, 2,  3  y 4; apartado D, puntos 1, 2,  3, 4 y 5; apartado F; apartado G puntos  1  y  2;  apartado  H y apartados  I  puntos 1 y 2 del CONVENIO DE PARIS, las que se regirán por los artículos  13  y  14  de  la  Ley.  Para  las presentaciones efectuadas conforme al artículo 103 de la Ley el INSTITUTO  NACIONAL DE LA PROPIEDAD INDUSTRIAL confeccionará un formulario especial  que tendrá carácter de declaración jurada."
            },
            {
              "numero-articulo": 73,
              "texto": "Art.  73:  A  los  fines de lo dispuesto en el artículo 102, tercer párrafo, de la Ley, desde  la  fecha  de aplicación del TRIP'S-GATT, quien pretenda la limitación prevista por  su  artículo 70.4. de los recursos disponibles al titular de derechos sobre materia protegida, deberá  haber  iniciado  los  actos exigidos en esa  norma  o  haber efectuado  una  inversión  significativa    para   tales  actos  con anterioridad  al  1  de  enero de 1995. En caso de comprobarse  tal extremo,  el titular de la patente  tendrá  derecho  a  percibir  la retribución  prevista en el artículo 102, párrafo tercero de la Ley.\n\nLa autorización  no  podrá  conferirse  si  el titular de la patente garantizare el pleno abastecimiento del mercado interno a los mismos precios reales.\n\nEl INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL  que funciona en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  si no  hubiese  acuerdo  de partes, fijará la retribución de acuerdo al procedimiento dispuesto en el artículo 31 inciso h) del TRIP'S-GATT, 44 de la Ley y 54 del presente  decreto,  y  elevará las actuaciones con su dictamen técnico para el dictado de resolución  al  respecto.\n\nSe requerirá en todos los casos la autorización para su comercialización,    en  materia  de  productos  farmacéuticos,  del MINISTERIO DE SALUD Y  ACCION  SOCIAL,  y  en  materia de productosd agroquímicos, del INSTITUTO ARGENTINO DE SANIDAD  Y CALIDAD VEGETAL, dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA  Y  PESCA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "numero-articulo": 74,
              "texto": "Art.  74:  En  el  supuesto  de  solicitudes  de  patentes que  se encontraban  pendientes  al  1 de enero de 1995, y que originalmente reivindicaban la invención de un producto farmacéutico o agroquímico, el INSTITUTO NACIONAL  DE  LA  PROPIEDAD INDUSTRIAL que funciona  en  el  ámbiente  del  MINISTERIO  DE ECONOMIA  Y  OBRAS Y SERVICIOS PUBLICOS autorizará su modificación  para  reivindicar  la protección  mayor  acordada en las disposiciones del TRIP'S-GATT, de conformidad con lo dispuesto  en  su  artículo  70.7,  sin que tales modificaciones  amplién  el  alcance  de  la  materia  reivindicada."
            },
            {
              "numero-articulo": 75,
              "texto": "Art. 75: Respecto de los productos farmacéuticos y agroquímicos que al  1  de  enero  de 1995 no contaban con protección patentaria, el INSTITUTO NACIONAL DE  LA  PROPIEDAD  INDUSTRIAL  que funciona en el ámbito  del  MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS instrumentará el siguiente procedimiento  para las presentaciones de solicitud  de  patentes,  de  conformidad con lo  dispuesto  por  el artículo 70.8 del TRIP'S-GATT:\n\na) establecerá a partir del 1 de enero de 1995 la recepción de las solicitudes de patentes;\n\nb) aplicará a esas solicitudes, a  partir  del  1 de enero de 1995, idéntico  trámite  y  criterios  de patentabilidad, prioridad  y  su reivindicación que a las restantes,  conforme  a lo dispuesto por el TRIP'S-GATT y la Ley;\n\nc) otorgará la patente una vez transcurrido el período de transición, desde la concesión y durante el resto  de duración de la misma,  contada  desde  la  fecha  de  solicitud, en las condiciones previstas en el TRIP'S-GATT y en la Ley."
            },
            {
              "numero-articulo": 76,
              "texto": "Art. 76: Quienes soliciten los derechos exclusivos de comercialización  establecidos  por el artículo 70.9 del TRIP'S-GATT presentarán  la  solicitud al INSTITUTO  NACIONAL  DE  LA  PROPIEDAD INDUSTRIAL acompañando  los  elementos  necesarios a fin de que éste certifique:\n\n1) que el producto es objeto de una solicitud  de  patente  ante  el organismo  de  conformidad  con  lo previsto en el artículo 70.8 del TRIP'S-GATT;\n\n2) que con posterioridad al 1 de enero  de  1995  se haya presentado una  solicitud  de patente para proteger el mismo producto  en  otro país miembro del  TRIP'S-GATT,  verificando  la  coincidencia  entre ambas presentaciones;\n\n3)  que se haya concedido una patente para ese producto en otro país miembro del TRIP'S-GATT;\n\n4) que  se  haya  obtenido la aprobación de comercialización en otro país miembro del TRIP'S-GATT.\n\nVerificados los supuestos  previstos  en  los  incisos  1  a  4), el INSTITUTO  NACIONAL  DE  LA  PROPIEDAD INDUSTRIAL que funciona en el ámbito  del MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS elevará la  solicitud  a fin de que se dicte resolución de concesión de los derechos exclusivos de comercialización durante un período de CINCO (5) años contados a partir de la aprobación de comercialización en la REPUBLICA  ARGENTINA,  con la salvedad de que el permiso expirará con anterioridad a dicho plazo si previamente se concede  o  rechaza  la  solicitud  de  patente  efectuada  ante  el INSTITUTO  NACIONAL  DE  LA PROPIEDAD INDUSTRIAL, o se  revocara  la autorización  de comercialización  otorgada  en  otro  país  miembro tenida como presupuesto de la que se otorga.\n\nLa concesión de  los  derechos  exclusivos  de  comercialización  se encontrará  supeditada  a  la  autorización, de acuerdo a las normas específicas vigentes, en materia  de  productos  farmacéuticos,  del MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL,  y en materia de productos agroquímicos, del INSTITUTO ARGENTINO DE SANIDAD  Y CALIDAD VEGETAL, dependiente de la SECRETARIA DE AGRICULTURA, GANADERIA  Y  PESCA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "DEC C 000621 1995 04 26 0000 000 0000 000"
                }
              },
              "numero-articulo": 77,
              "texto": "Art.  77:  Derógase el Decreto N. 621 de fecha 26 de abril de 1995."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": [
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024481 1995 03 30 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_1",
                    "ref": "LEY C 024572 1995 09 28 0000 000 0000 000"
                  },
                  {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_2",
                    "ref": "LEY C 000111 1864 09 28 0000 000 0000 000"
                  }
                ]
              },
              "numero-articulo": 78,
              "texto": "Art.  78:  Apruébase  el  Texto  Ordenado  de la Ley de Patentes de Invención y Modelos de Utilidad N. 24.481, con las modificaciones de la  Ley  N.  24.572,  y de la Ley N. 111 de Patentes  de  Invención, obrantes como Anexo II."
            },
            {
              "numero-articulo": 79,
              "texto": "Art.  79: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-BAUZA-CARO FIGUEROA-DI TELLA"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ARANCELES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "ARANCELES CORRESPONDIENTES A DEPARTAMENTO MARCAS",
              "texto": "1.     Por presentación de solicitud de registro de marca: 1.1    Por logo, descripción de marca, marca, que no exceda       de 6 centímetros de ancho por 2 centímetros de alto   $ 100.- 1.2    Por cada cm. de exceso                                $   3.- 1.3    Por columna de exceso                                 $   6.-  2      Presentación de solicitud de renovación de marca       (una marca en una clase)                              $ 100.-  3      Reunificación de marcas (por cada marca reunificada       dentro de la solicitud base)                          $  60.-  4      Transferencia de derechos: 4.1    En solicitud                                          $  30.- 4.2    Concedida                                             $  50.-  5      Cambios de rubro: 5.1    En solicitud                                          $  20.- 5.2    Concedida                                             $  40.-  6      Extensión de certificado de prioridad por conveio       de París                                              $  50.-  7      Extensión de certificado de prioridad, fuera de       convenio                                              $  40.-  8      Extensión de certificado de estado de trámite         $  20.-  9      Extensión de título de marca, con copia de la       documentación                                         $  20.-  10     Derecho a oposición por parte de terceros             $  50.-  11     Contestaciones de vistas: 11.1   Vista por admisión                                    $  10.- 11.2   Surgida del estudio de fondo                          $  20.- 11.3   Surgida por oposición de terceros                     $  30.- 11.4   Ampliación de contestación de vista                   $  10.-  12     Pedido de extensión de plazos sobre vistas comunes: 12.1   Primero pedido                                        $  30.- 12.2   Segundo pedido                                        $  45.- 12.3   Tercer pedido                                         $  60.-       Pedido de extensión de plazos sobre intimación,       único e improrrogable                                 $  50.-  13     Pedidos de reconsideración: 13.1   Contra resolución denegatoria                         $  75.- 13.2   Contra resolución de abandono                         $  40.-  14     Búsqueda de antecedentes: 14.1   Búsqueda fonética: 14.1.1 En una sola clase                                     $  30.- 14.1.2 En las 34 clases de productos                         $ 150.- 14.1.3 En las 8 clases de servicios                          $  90.- 14.1.4 En todas las clases                                   $ 200.- 14.2   Búsqueda por titular (por cada titular en las       42 clases)                                            $ 100.- 14.3   Búsqueda por denominación: 14.3.1 En una sola clase                                     $  15.- 14.3.2 En todas las clases                                   $ 100.-  15     Servicio de Consulta por pantallas: 15.1   Sin impresión                                       Sin cargo 15.2   Con impresión, por cada página                        $  0,50  16     Pedido de Nuevo Testimonio                            $  50.-  17     Pedido de informe de clasificación de       productos/servicios (s/arreglo Niza): 17.1   Realizado en nuestras oficinas                        $  20.- 17.2   Utilizando información de Oficinas Extranjeras       (OMPI) más los costos resultantes de la       operatoria                                            $  30.-  18     Precio del boletín de Marcas: 18.1   Por ejemplar                                          $   2.- 18.2   Por ejemplar atrasado                                 $   3.- 18.3   Suscripción semestral (26 ejemplares)                 $  40.- 18.4   Revista mensual                                       $  25.-  19     Ratificación de presentaciones efectuada como       gestor de negocios: 19.1   En solicitud de Registro o Renovación                 $  50.- 19.2   En Oposición                                          $  30.-  20     Pedidos de corrección por errores formales en       la presentación (títular, domicilio, etc.)            $  20.-  21     Copia de documentos para terceros: 21.1   Fotocopias simples, hasta 10 páginas                  $  1,50 21.2   Excedente de 10 páginas, por página                   $  0,20 21.3   Fotocopia autenticada, hasta 10 páginas               $  2,50 21.4   Excedente de 10 páginas, por página                   $  0,30"
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "ARANCELES",
              "texto": "ART.  85: Las patentes de invención y los certificados de modelos de utilidad   están  sujetas  al  pago  de  los  siguientes  aranceles:\n\n 1.     Por presentación de solicitud de patente: 1.1    Hasta 10 reivindicaciones                             $ 200.- 1.2    Por reivindicación excedente de 10                    $  10.-  2      Pedido de publicación anticipada                      $  70.- 3      Pedido de examen de fondo: 3.1    Hasta 10 reivindicaciones                             $ 300.- 3.2    Por cada reivindicación excedente de 10               $  10.- 3.3    Adicional por estudio en instalaciones propias       del solicitante, más gastos de traslado a       cargo del mismo                                       $ 200.-  4      Derecho a oposición u observación por parte       de terceros                                           $ 150.-  5      Contestación de Vistas: 5.1    Surgida del examen preliminar                         $  30.- 5.2    Surgida del examen de fondo                           $  60.- 5.3    Surgida por oposición de terceros                     $ 100.-  6      Pedido de extensión de plazos: 6.1    Primer pedido                                         $  40.- 6.2    Segundo pedido                                        $  80.- 6.3    Tercer pedido                                         $ 150.-  7      Pedido de paralización de trámite                     $ 100.-  8      Pedidos de reconsideración: 8.1    Contra resolución denegatoria:                        $ 150.- 8.2    Contra resolución de abandono                         $  80.-  9      Extensión del título de patente, con copia de la       documentación hasta 50 páginas                        $  20.-       de 51 a 100 páginas                                   $  40.-       más de 100 páginas                                    $  70.-  10     Extensión de certificado de prioridad por       Convenio de París                                     $  50.-  11     Extensión de certificados de prioridad fuera       del Convenio                                          $  40.-  12     Extensión de certificados de estado de trámite        $  20.-  13     Transferencias de derechos 13.1   En solicitud:                                         $  30.- 13.2   En patente                                            $  50.-  14     Contrato de licencia                                  $  50.-  15     Conversión de Modelo de Utilidad a Patente       y viceversa                                           $ 200.-  16     Pedido de Examen de fondo realizado en Oficinas       extranjeras, o de información a instituciones       científico-tecnológicas, más costos resultantes       de los mismos                                         $ 200.-  17     Anualidades:       1ro. a 3er. año, por año                              $ 100.-       4to. a 6ta. año, por año                              $ 140.-       7mo. año en adelante, por año                         $ 200.-  18     Los aranceles correspondientes a Modelos de utilidad       serán el 50% de los que se apliquen a Patentes       de invención.  19     Las PYME e instituciones de finalidad no económica       pagarán aranceles equivalentes al 50% de los       aquí establecidos.  20     Copia de documentos para terceros: 20.1   Fotocopias simples, hasta 10 páginas                  $  1,50       Excedente de 10 páginas, por página                   $  0,20 20.2   Fotocopia autenticada, hasta 10 páginas               $  2,50       Excedente de 10 páginas, por página                   $  0,30  21     Recargo por incumplimiento en los plazos de pago       de las anualidades: 30% sobre el valor del       respectivo arancel  22     Nuevos Testimonios                                    $  50.-"
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "ARANCELES CORRESPONDIENTES A OFICIOS Y TRANSFERENCIAS",
              "texto": "1.     Información: 1.1    Por pedido de parte, por juicio en trámite,       cada uno                                              $  30.- 1.2    Información sobre la existencia de medidas       cautelares                                            $  30.-  2      Solicitud de anotación de medida cautelar: 2.1    Embargos, si no correspondiera lo dispuesto por       la Ley N° 19.551, Art. 296 Inc. 8                     $  50.- 2.2    Inhibiciones, a petición de parte                     $  30.-  3      Levantamiento de medida cautelar, a pedido       de parte                                              $  40.-  4      Copias de expedientes para presentación judicial       incluido su diligenciamiento: 4.1    Por copia simple: 4.1.1  Marcas y Modelos                                      $  20.- 4.1.2  Patentes                                              $  40.- 4.2.   Por copia autenticada: 4.2.1  Marcas y Modelos                                      $  40.- 4.2.2  Patentes                                              $  80.- 4.3    Adicional por trámite urgente (72 horas) a devolver       en caso de no poder cumplimentar el servicio          $  50.-  5      Recepción y diligenciamiento de Demandas: 5.1    Por un acta                                           $  50.- 5.2    Por acta adicional                                    $  10.-  6      Búsquedas: 6.1    Búsqueda fonética: 6.1.1  En una sola clase                                     $  30.- 6.1.2  En las 34 clases de productos                         $ 150.- 6.1.3  En las 8 clases de servicios                          $  90.- 6.1.4  En todas las clases                                   $ 200.- 6.2    Búsqueda por titular (por cada titular en las       42 clases)                                            $ 100.- 6.3    Búsqueda por denominación: 6.3.1  En una sola clase                                     $  15.- 6.3.2  En todas las clases                                   $ 100.-  7      Solicitud de Transferencia o Cambio de Rubro o       Cambio de Forma Societaria: 7.1    Adjuntando Título                                     $  50.- 7.2    Sin adjuntar título, con emisión de Nuevo       Testimonio                                            $ 100.-  8      Solicitud de Nuevo Testimonio                         $  50.-  9      Solicitud de exclusión de productos/servicios       protegidos (renuncia): 9.1    Parcial                                               $  30.- 9.2    Total                                                 $  40.-  10     Extensión de Certificados de estado de Trámite        $  20.-  11     Desestimientos y renuncias                            $  30.-  12     Pedido de corrección de errores formales en la       presentación (titular, domicilio, etc.)               $  20.-"
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "ARANCELES  CORRESPONDIENTES  AL  DEPARTAMENTO  DE  MODELOS Y DISEÑOS INDUSTRIALES",
              "texto": "1      Solicitud de registro de Modelo o Diseño Industrial   $  80.-  2      Solicitud de Registro de 1ra. Renovación              $  80.-  3      Solicitud de Registro de 2da. Renovación              $  80.-  4      Transferencia de Derechos: 4.1    En solicitud                                          $  30.- 4.2    Concedido                                             $  50.-  5      Cambio de Rubro: 5.1    En solicitud                                          $  20.- 5.2    Concedido                                             $  20.-  6      Extensión de Certificado de prioridad por       Convenio de París                                     $  50.-  7      Extensión de Certificado de prioridad, fuera       de convenio                                           $  40.-  8      Extensión de Certificado de Estado en Trámite         $  20.-  9      Extensión de Título de Modelo o Diseño Industrial,       con copia de la documentación                         $  40.-  10     Contestación de Vistas                                $  30.-  11     Pedido de paralización de trámite                     $ 100.-  12     Recursos Administrativos                              $  50.-  13     Nuevo Testimonio                                      $  50.-  14     Búsquedas: 14.1   Por titular, en todas las clases por cada titular     $ 100.- 14.2   Búsqueda de antecedentes, en todas las clases         $  30.-  15     Copia de documentos para terceros: 15.1   Fotocopias simples, hasta 10 páginas                  $  1,50 15.2   Excedente de 10 páginas, por página                   $  0,20 15.3   Fotocopia autenticada hasta 10 páginas                $  2,50 15.4   Excedente de 10 páginas, por página                   $  0,30"
            },
            {
              "numero-articulo": 5,
              "titulo-articulo": "ARANCELES DEPARTAMENTO DE INFORMACION TECNOLOGICA",
              "texto": "1       Búsquedas de antecedentes técnicos: 1.1     Base de datos disponible en la oficina: 1.1.1   Búsqueda temática: 1.1.1.1 Bases de datos de Patentes Argentinas:        Total                                                $  60.-        Desde 1975                                           $  40.- 1.1.1.2 Bases de datos de Patentes Extranjeras        (US.EP.ES.):        Por base consultada                                  $  50.- 1.1.2   Búsqueda  por datos biblográficos (excepto Título):        Por dato bibliográfico hasta 10 citas de patentes    $  20.-        Por cada cita de patente, en exceso de 10            $  0,70 1.2     Bases de datos externas a la oficina: 1.2.1   Costo total                         costo de la fuente + 20% 1.2.1.1 Búsquedas temáticas, arancel preliminar              $  60.- 1.2.1.2 Búsquedas por datos biblográficos, arancel        preliminar                                           $  30.- 1.2.1.3 Familia de patentes, arancel preliminar              $  50.-  2       Servicios de Vigilancia de Patentamiento: 2.1     En base disponible en la oficina: 2.1.1   Temático: 2.1.1.1 Patentes Argentinas:        Suscripción anual (entrega trimestral)               $ 250.-        Informe trimestral individual                        $  70.- 2.1.1.2 Patentes extranjeras (US.EP.ES.):        Suscripción anual (entrega cuatrimestral)            $ 300.-        Informe cuatrimestral individual                     $ 110.- 2.1.2   Por titular de patentes: 2.1.2.1 Patentes Argentinas:        Suscripción anual (entrega trimestral)               $ 100.-        Informe anual (entrega trimestral)                   $  30.- 2.1.2.2 Patentes Extranjeras (US.EP.ES.):        Suscripción anual (entrega cuatrimestral)            $ 120.-        Informe cuatrimestral individual                     $  50.-  3       Informe sobre el estado de la técnica: 3.1     Bases de datos disponibles en la oficina:        Por informe                                          $ 300.-  4       Tendencias de Patentamiento: 4.1     Bases de datos disponibles en la oficina: 4.1.1   Patentes Argentinas:        Por subclase o grupo de la clasificación        internacional de Patentes o tema                     $ 100.- 4.1.2   Por subclase o grupo de clasificación        internacional de Patentes o tema                     $ 150.-  5       Pedidos de documentos: 5.1.    Documentos de Patentes        Argentinos                         $ 2.- + $ 0,20 por página 5.2     Otros documentos disponibles        en la oficina                      $ 2.- + $ 0,20 por página 5.3     Documentos de Patentes Extranjeros: 5.3.1   Provistos a la Oficina por        Correo                            $ 15.- + $ 0,20 por página 5.3.2   Provistos a la Oficina por        Fax                                 costo de la fuente + 20%        Arancel preliminar                                   $  20.-  6       Envío al Solicitante: 6.1     Resultado de búsqueda:        Correo c/aviso de retorno                            $   5.-        Fax Nacional: datos bibliográficos únicamente        $  10.-        Fax Nacional: reivindicación o resumen        y dibujos                                            $  20.- 6.2     Documentos:        Correo c/aviso de retorno                            $  10.-        Fax Nacional, por documento                          $  30.-"
            },
            {
              "numero-articulo": 6,
              "titulo-articulo": "ARANCELES CORRESPONDIENTES A TRANSFERENCIA DE TECNOLOGIA",
              "texto": "Solicitud de registro         1%. sobre valor económico del Convenio Extensión certificados DGI                                   $ 150.-  Los demás trámites no expresamente enunciados serán asimilados a los vigentes para Marcas."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "TEXTO ORDENADO DE LA LEY",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- Nota de Redacción: No Grabable."
          }
        }
      ],
      "id-infojus": "DN19952000590"
    }
  }
}