{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-074-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1752688998207,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "470-nacional-denegatoria-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000470-2025-07-15"
      }
    },
    "content": {
      "mecanografico": 20250000470,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 470,
      "fecha": "2025-07-15",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000470 2025 07 15",
      "titulo-norma": "Denegatoria del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 470/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 07 16"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-07-16",
      "fecha-mod": "2025-07-16",
      "timestamp": "2025-07-16T14:55:58",
      "timestamp-alta": "2025-07-16T14:55:58",
      "timestamp-m": "2025-07-16T14:55:58",
      "generalidades": {
        "sintesis": "Se rechaza el recurso administrativo presentado",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ministerios"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/ministerios"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "poderes del Estado",
            "ministerios",
            "recursos",
            "Derecho constitucional",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2023-75858500-APN-DCDC#MT, el Decreto N° 2098 del 3 de diciembre de 2008, sus modificatorios y complementarios, 103 del 2 de marzo de 2022 y las Resoluciones de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53 del 22 de marzo de 2022 y su modificatoria, del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL Nros. 294 del 4 de abril de 2023 y 1231 del 29 de septiembre de 2023 y del MINISTERIO DE CAPITAL HUMANO N° 100 del 15 de abril de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000103 2022 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la señora Pamela del Carmen SANTILLÁN contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23, por la cual se rechazó la promoción de la nombrada al Nivel \"B\", Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, por no cumplimentar los requisitos excluyentes de dicho Nivel escalafonario.\n\nQue la recurrente se agravia de la referida resolución por entender que cumple con los requisitos establecidos en el artículo 14 del citado Convenio para la promoción de nivel peticionada.\n\nQue la quejosa destacó que la documentación acompañada con el fin de acreditar lo requerido en el inciso c) del citado artículo es una especialización que supera las CUATROCIENTAS (400) horas y, asimismo, afirmó haber realizado capacitaciones en instituciones de renombrado prestigio para alcanzar los estándares exigidos en su puesto de trabajo.\n\nQue la incoante manifestó en su presentación poseer una trayectoria laboral de VEINTITRÉS (23) años en el organismo, asesorando técnicamente a funcionarios de la Jurisdicción como del ámbito provincial y municipal, función en la que se destacan sus capacidades para la organización, la planificación estratégica, el análisis situacional de distintos espacios territoriales, la promoción e implementación de programas sociales de empleo y prestaciones vinculadas con la orientación laboral, la formación continua, la promoción del empleo y la inserción laboral.\n\nQue por el Decreto N° 103/22 se homologó el Acta Acuerdo de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) por la que se estableció en su cláusula tercera que, por única vez y hasta el 31 de diciembre de 2023, el personal permanente comprendido en el Convenio Colectivo de Trabajo Sectorial que reuniese los requisitos para el acceso a un nivel escalafonario superior y hasta un máximo de DOS (2) niveles podía solicitar su reubicación de acuerdo al Régimen de Valoración para la Promoción por Evaluación y Mérito que el Estado Empleador establezca, previa consulta a las Entidades Sindicales en el ámbito de la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.) del citado Convenio Colectivo de Trabajo Sectorial.\n\nQue, asimismo, la mencionada Acta estableció que no podrán solicitarse ni tramitarse procesos que den lugar a excepciones a los requisitos establecidos para el nivel que se pretende acceder, ni respecto del procedimiento que establezca el Estado Empleador.\n\nQue por la Resolución de la entonces SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO de la JEFATURA DE GABINETE DE MINISTROS N° 53/22 se aprobó el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel para el Personal del referido SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 294/23 se dio por iniciado en dicha Jurisdicción el Proceso de Valoración para la Promoción por Evaluación y Mérito del SISTEMA NACIONAL DE EMPLEO PÚBLICO y se designó a los integrantes de los Comités actuantes.\n\nQue la señora SANTILLÁN se postuló conforme al referido Régimen para ascender al Nivel escalafonario \"B\" del Agrupamiento General del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto Nº 2098/08.\n\nQue mediante el Acta N° 3 del 15 de septiembre de 2023 el Comité de Valoración interviniente en el referido proceso concluyó que la citada agente, entre otros, no reúne actualmente los requisitos correspondientes para la promoción al Nivel para el que se postulara y desestimó su postulación.\n\nQue por la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23 se rechazó, entre otras, la promoción al Nivel \"B\" del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) de la señora SANTILLÁN.\n\nQue mediante el Acta N° 15 del 28 de noviembre de 2023, el Comité interviniente en el referido proceso ratificó la decisión tomada en el Acta N° 3, determinando que la recurrente no se encuentra exceptuada conforme a la CLÁUSULA CUARTA del Decreto N° 432/22.\n\nQue por el citado Decreto N° 432/22 se homologaron las Actas Acuerdo de fecha 30 de mayo y 1° de junio, ambas de 2022, de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), estableciendo la cláusula Cuarta de la segunda de las Actas citadas, que por única vez y hasta el 31 de diciembre de 2023, el personal permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en el Nivel escalafonario \"C\" del Agrupamiento General, que no reuniera el requisito de título del nivel de educación exigido de conformidad con el artículo 14 del referido Convenio Colectivo de Trabajo Sectorial, podrá postularse al Régimen de Valoración por Evaluación y Mérito para la promoción de Nivel para el Personal del Sistema Nacional de Empleo Público, aprobado por la Resolución de la ex-SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO N° 53/22, mediante el sistema establecido en la cláusula tercera del Decreto N° 103/22 al Nivel escalafonario \"B\" del Agrupamiento General, siempre que la posesión del título del que se trate no sea exigida como habilitante por la normativa respectiva para cumplir la prestación laboral del cargo a ocupar.\n\nQue, por otra parte, la Comisión Permanente de Interpretación y Carrera (Co.P.I.C.), órgano paritario que posee entre sus funciones la de interpretar el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), por Acta N° 207 del 13 de febrero de 2023 al interpretar la cláusula cuarta del Convenio homologado por el Decreto N° 103/22 señaló que la referencia al personal de planta permanente encasillado en el SISTEMA NACIONAL DE EMPLEO PÚBLICO que revistara en un Nivel escalafonario \"C\" del Agrupamiento General alude al trabajador que hubiera sido designado como personal permanente en regímenes comprendidos en el ámbito del Convenio Colectivo de Trabajo General, homologado por el Decreto N° 214/06, previo a la entrada en vigencia del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) y que, al momento de su postulación, revistiera en el Nivel C del SINEP, con independencia del momento en que hubiera accedido a dicho Nivel.\n\nQue por la Resolución del MINISTERIO DE CAPITAL HUMANO N° 100/24 se rechazó el recurso de reconsideración interpuesto por la señora SANTILLÁN contra la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231/23.\n\nQue notificada la impugnante del dictado de la referida resolución, ejerció el derecho de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que en dicha ampliación la señora SANTILLÁN negó, impugnó y rechazó lo señalado en relación con el incumplimiento del requisito de antigüedad por haber adquirido la planta permanente a través de la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 681/17, por ser restrictivo y discriminatorio, toda vez que, entiende, su fecha de ingreso al Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologado por el Decreto N° 2098/08, fue en el año 2006.\n\nQue la recurrente ingresó a la Planta Permanente a través de la Resolución del ex-MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 681/17, es decir, con posterioridad a la entrada en vigencia del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), por lo que dicho extremo no se encuentra contemplado en la referida excepción establecida en la CLÁUSULA CUARTA del Acta Acuerdo de fecha 1° de junio de 2022 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP), homologada por el Decreto N° 432/22.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, entendió que la recurrente no se encuentra incluida en la situación prevista en la CLÁUSULA CUARTA del Decreto N° 432/22, de conformidad con la interpretación efectuada sobre la misma que surge del ACTA COPIC N° 207, dado que su designación en planta permanente fue posterior a la entrada en vigencia del CCT para el Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).\n\nQue, asimismo, la mencionada Oficina Nacional destaca que los estudios en \"Licenciatura de Trabajo Social\" que la recurrente refiere en su recurso jerárquico no pueden ser tenidos en cuenta para su postulación para el Nivel B bajo el Régimen de Valoración por Evaluación y Mérito para la Promoción de Nivel, toda vez que al momento de su postulación, ocurrida el 3 de julio de 2023, la recurrente no había finalizado sus estudios y que aún en el hipotético caso de llegar a considerarlos igual suerte correría el reclamo ya que la señora SANTILLÁN tampoco lograría acreditar los TRES (3) años de experiencia laboral postitulación que se requiere para el Nivel B, conforme lo dispuesto por el artículo 14 del Decreto N° 2098/08.\n\nQue, en ese orden, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha sostenido: \"Tratándose de cuestiones técnicas, el análisis jurídico debe realizarse de conformidad con los informes de los especialistas en la materia de que se trate (conf. Dict. 162:344; 206:364)\" (v. Dictamen: 241:207).\n\nQue el servicio jurídico permanente del MINISTERIO DE CAPITAL HUMANO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por la señora Pamela del Carmen SANTILLÁN (D.N.I. Nº 26.127.098) contra la Resolución del entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL N° 1231 del 29 de septiembre de 2023."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la acción judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Pettovello"
      },
      "id-infojus": "DN20250000470",
      "fecha-umod": 20250716150318
    }
  }
}