{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-873-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1692886266612,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "378-nacional-decreto-necesidad-urgencia-sobre-programa-incremento-exportador-para-economias-regionales-dn20230000378-2023-07-23"
      }
    },
    "content": {
      "mecanografico": 20230000378,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "numero-norma": 378,
      "fecha": "2023-07-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DNU C 000378 2023 07 23",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Programa de Incremento Exportador para Economías Regionales",
      "nombre-coloquial": "DECRETO NACIONAL 378/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 07 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-08-24",
      "fecha-mod": "2023-08-24",
      "timestamp": "2023-08-24T11:07:39",
      "timestamp-alta": "2023-08-24T11:07:39",
      "timestamp-m": "2023-08-24T11:07:39",
      "generalidades": {
        "sintesis": "Por Decreto de Necesidad y Urgencia se establece un contravalor excepcional para la liquidación de divisas en el Programa de Incremento Exportador",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 7.\n\nFECHA DE ENTRADA EN VIGENCIA: 24/7/2023.\n\nOBSERVACION: Por Resolución 5406/23 de la AFIP (B.O. 24/8/2023) se establece un plazo especial de validez de 90 días para las solicitudes de exportación de los productos incluidos en el presente Decreto que no se encuentren alcanzados por la Ley 21.453 y sus modificaciones, oficializadas en el marco del Programa de Incremento Exportador."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "reservas del Banco Central"
            },
            "preferido": {
              "termino": "Derecho bancario/entidades financieras/bancos/banco central/reservas del Banco Central"
            },
            "sinonimos": {
              "termino": [
                "entidades bancarias",
                "sistema bancario"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "banco central",
            "entidades bancarias (bancos)",
            "exportaciones",
            "Derecho tributario y aduanero",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "comercio internacional (comercio exterior)",
            "reservas del Banco Central",
            "Derecho bancario",
            "comercio exterior",
            "acto administrativo",
            "acto administrativo de alcance general",
            "bancos",
            "actos de alcance general (acto administrativo de alcance general)",
            "entidades financieras",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "sistema bancario (Derecho bancario)",
            "Derecho administrativo"
          ]
        },
        "invalidos": {
          "termino": "ECONOMIA REGIONAL"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000576 2022 09 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000787 2022 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000194 2023 04 09 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2023-81853208- -APN-DGDA#MEC, los Decretos Nros. 576 del 4 de septiembre de 2022, 787 del 27 de noviembre de 2022 y 194 del 9 de abril de 2023, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000576 2022 09 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000787 2022 11 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000194 2023 04 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el ESTADO NACIONAL establece políticas nacionales relativas a la producción de materias primas agropecuarias, su industrialización, transporte y comercialización, a la vez que fija políticas cambiarias y comerciales externas orientadas a aumentar las exportaciones, siempre respetando el interés público, para asegurar el abastecimiento del mercado interno y fortalecer las reservas.\n\nQue a través del Decreto N° 576/22 se creó, de manera extraordinaria y transitoria, el PROGRAMA DE INCREMENTO EXPORTADOR que contempló una serie de medidas relacionadas con las exportaciones de las manufacturas de soja y con la liquidación de las divisas en el mercado de cambios, previendo que el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA dicte la reglamentación correspondiente.\n\nQue el Decreto N° 787/22, en primer lugar, y luego el Decreto N° 194/23, restablecieron el mencionado Programa.\n\nQue el citado Decreto N° 194/23, además, amplió el Programa a las Economías Regionales.\n\nQue el aumento en la oferta de divisas contribuye a aliviar el impacto negativo en las importaciones locales por la suba en los precios de combustibles y la energía que afecta severamente la disponibilidad de reservas externas, considerando el contexto internacional actual.\n\nQue, por ello, se considera pertinente que quienes, en el marco de la adhesión al mencionado Programa, liquiden hasta el 31 de agosto de 2023, inclusive, las divisas correspondientes a las mercaderías cuyas posiciones arancelarias de la Nomenclatura Común del MERCOSUR (N.C.M.) se encuentran comprendidas en los términos del Capítulo II del Decreto Nº 194/23, incluidos los supuestos de prefinanciación y/o postfinanciación de exportaciones del exterior o un anticipo de liquidación, lo hagan a un contravalor excepcional y transitorio de PESOS TRESCIENTOS CUARENTA ($340) por cada DÓLAR ESTADOUNIDENSE.\n\nQue, en efecto, es necesario continuar la implementación de políticas que tiendan al fortalecimiento de las reservas del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA, estimulando la generación de ingresos genuinos del ESTADO NACIONAL, producto de la exportación de mercaderías con baja incidencia en las cadenas de valor de abastecimiento nacional.\n\nQue, en virtud de lo expuesto, y atendiendo a la necesidad de adoptar medidas rápidas, eficaces y acotadas en el tiempo, considerando el contexto de excepcionalidad de los acontecimientos aquí señalados, deviene imposible seguir los trámites ordinarios para la sanción de las leyes.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que la citada ley determina que la COMISIÓN BICAMERAL PERMANENTE tiene competencia para pronunciarse respecto de la validez o invalidez de los Decretos de Necesidad y Urgencia, así como para elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles.\n\nQue el artículo 22 de la Ley N° 26.122 dispone que las Cámaras se pronuncien mediante sendas resoluciones, y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el artículo 82 de la CONSTITUCIÓN NACIONAL. Que el servicio jurídico pertinente ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DNU C 000194 2023 04 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DNU C 000194 2023 04 09 0017 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "titulo-articulo": "CONTRAVALOR EXCEPCIONAL Y TRANSITORIO PARA LA LIQUIDACIÓN DE DIVISAS.",
          "texto": "ARTÍCULO 1º.- El BANCO CENTRAL DE LA REPÚBLICA ARGENTINA establecerá los mecanismos para que los sujetos que, en el marco de la adhesión a las disposiciones del Capítulo II del Decreto Nº 194/23, por las mercaderías allí comprendidas, liquiden las divisas hasta el 31 de agosto de 2023, inclusive, incluidos los supuestos de prefinanciación y/o postfinanciación de exportaciones del exterior o un anticipo de liquidación, perfeccionen dicha operatoria a PESOS TRESCIENTOS CUARENTA ($340) por cada DÓLAR ESTADOUNIDENSE.\n\nLos sujetos que liquiden las divisas en el plazo y al contravalor excepcional y transitorio mencionados en el párrafo precedente, deberán aplicar el referido contravalor a los fines del pago de las obligaciones a las que hace referencia el artículo 14 del Decreto Nº 194/23 y, para el caso en que requieran de Declaraciones Juradas de Venta al Exterior (DJVE), su registración y el pago de las obligaciones respectivas, deberán perfeccionarse hasta el 30 de noviembre de 2023, inclusive, no resultándoles de aplicación las disposiciones previstas en el último párrafo del artículo 17 del Decreto Nº 194/23. Tratándose de aquellos sujetos alcanzados por las disposiciones del último párrafo del artículo 17 del Decreto Nº 194/23 que hayan liquidado las divisas al 31 de mayo de 2023, inclusive, a los fines del pago de las obligaciones a las que hace referencia el artículo 14 de la mencionada norma, mantendrán el contravalor excepcional y transitorio establecido en dicho Decreto y les resultarán de aplicación las disposiciones en materia de obligaciones y registros allí establecidas.\n\nEl BANCO CENTRAL DE LA REPÚBLICA ARGENTINA instrumentará los mecanismos necesarios para que el resultado de toda liquidación de divisas que se concrete en el marco del presente Programa sea, a opción del exportador: i) acreditado en una cuenta especial cuya retribución se determine en función de la evolución del tipo de cambio de referencia de la Comunicación \"A\" 3500 de la mencionada entidad, pudiendo quedar abiertas sin fecha de vencimiento; o, ii) aplicado a la suscripción directa de Letras Internas del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA en DÓLARES ESTADOUNIDENSES liquidables en PESOS por el Tipo de Cambio de Referencia de la Comunicación \"A\" 3500 (LEDIV). Toda prefinanciación y/o anticipo de exportaciones podrá aplicarse para realizar compras de mercaderías que se encuentran autorizadas por este decreto y sus normas complementarias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000194 2023 04 09 0008 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- A los efectos de lo previsto en el artículo 8º del Decreto Nº 194/23, el MINISTERIO DE ECONOMÍA dictará, a través de las Secretarías respectivas con competencia en la materia, los requisitos de elegibilidad que deben cumplimentarse para acceder a las disposiciones del Capítulo II de la mencionada norma."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Para el caso de los sujetos que efectúen operaciones de exportación de mercaderías que requieran de Declaraciones Juradas de Venta al Exterior (DJVE), se consideran incluidas, en el marco de lo dispuesto en esta medida, aquellas previas o posteriores a la fecha de entrada en vigencia de este decreto, aun sin estar perfeccionadas, así como la compraventa con precio en PESOS \"a fijar\"."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- El MINISTERIO DE ECONOMÍA, a través de las Secretarías respectivas, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, el BANCO CENTRAL DE LA REPÚBLICA ARGENTINA y la COMISIÓN NACIONAL DE VALORES dictarán, en el marco de sus respectivas competencias, las normas complementarias, aclaratorias y operativas necesarias para la efectiva aplicación de lo previsto en esta medida, con el fin de asegurar que las mercaderías incluidas en el beneficio dispuesto por el presente Programa se correspondan a operaciones de este decreto, como así también todas aquellas disposiciones que se vinculen con aspectos comerciales y logísticos, incluyendo la posibilidad de implementar programas de compensación vinculados a la cadena de valor del producto de que se trate.\n\nLa SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA del MINISTERIO DE ECONOMÍA podrá disponer la prórroga automática adicional de las Declaraciones Juradas de Venta al Exterior (DJVE) con fecha de embarque y la prórroga automática, hasta el 30 de septiembre de 2023, inclusive, de las mercaderías que considere, por un plazo de DOSCIENTOS CUARENTA (240) días corridos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- En los Mercados autorizados por la COMISIÓN NACIONAL DE VALORES, la entrega del activo subyacente correspondiente al cumplimiento de contratos de Futuros y la negociación denominada \"Disponible\", en ambos casos, que se realicen desde la entrada de vigencia del presente decreto y hasta el 31 de agosto de 2023, inclusive, serán facturadas considerando el contravalor excepcional y transitorio previsto en el primer párrafo del artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6º.- Autorízase al MINISTERIO DE ECONOMÍA, antes del cierre del presente año calendario, a emitir una LETRA denominada en DÓLARES ESTADOUNIDENSES (USD), a DIEZ (10) años, que devengará una tasa de interés igual a la que devenguen las reservas internacionales del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA por el mismo período y cuyos intereses se cancelarán semestralmente, por la diferencia patrimonial que le haya generado al BANCO CENTRAL DE LA REPÚBLICA ARGENTINA la realización de las operaciones del presente decreto.\n\nLos certificados correspondientes serán depositados en la Central de Registro y Liquidación de Pasivos Públicos y Fideicomisos Financieros (CRYL) a favor del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA.\n\nLas letras del Tesoro Nacional denominadas en DÓLARES ESTADOUNIDENSES emitidas en el marco del presente decreto deberán registrarse en los estados contables del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA a valor técnico."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- La presente medida comenzará a regir en el día de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- Dese cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9º.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi-de Pedro-Cafiero-Taiana-Massa-Giuliano-Katopodis- Soria-Fernández-Vizzotti-Tolosa Paz-Mazzina Guiñazú-Perczyk- Bauer-Filmus-E/E Cabandie-Cabandie-Lammens-Maggiotti"
      },
      "id-infojus": "DN20230000378"
    }
  }
}