{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-560-1000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992335162,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1065-nacional-ratificacion-convenio-transferencia-sistema-previsional-tucuman-al-estado-nacional-dn19960001065-1996-09-21"
      }
    },
    "content": {
      "mecanografico": 19960001065,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1065,
      "timestamp-m": "2012-03-21T16:15:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-09-21",
      "standard-normativo": "DEC C 001065 1996 09 21",
      "titulo-norma": "RATIFICACION DEL CONVENIO DE TRANSFERENCIA DEL SISTEMA PREVISIONAL DE TUCUMAN AL ESTADO NACIONAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 09 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.065/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-10-03",
      "fecha-mod": "2012-03-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RATIFICA EL CONVENIO DE TRANSFERENCIA DEL SISTEMA DE PREVISION SOCIAL DE LA PROVINCIA DE TUCUMAN Y DE LA CIUDAD DE SAN MIGUEL DE TUCUMAN AL ESTADO NACIONAL.",
        "observaciones-generales": "OBSERVACION: El Convenio que forma parte integrante del presente Decreto, no se publica. La documentación no publicada puede ser consultada en la Sede Central de esta Dirección Nacional (Suipacha 767 - Capital Federal)."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Seguridad social"
            },
            "preferido": {
              "termino": "Seguridad social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "régimen jubilatorio provincial"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/régimen jubilatorio/régimen jubilatorio provincial"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "régimen previsional",
                "jubilaciones y pensiones",
                "jubilaciones provinciales",
                "régimen previsional provincial",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Tucumán"
            },
            "preferido": {
              "termino": "Tucumán"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "jubilaciones provinciales (régimen jubilatorio provincial)",
            "haber previsional (beneficios previsionales)",
            "régimen jubilatorio",
            "jubilaciones y pensiones (beneficios previsionales)",
            "derecho económico financiero (Economía y finanzas)",
            "Seguridad social",
            "régimen jubilatorio provincial",
            "previsión social (sistema previsional)",
            "Tucumán",
            "régimen previsional provincial (régimen jubilatorio provincial)",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "sistema previsional",
            "jubilaciones",
            "convenio de colaboración (convenios de cooperación)",
            "beneficios previsionales",
            "Economía y finanzas",
            "convenios con la Nación (convenios con las provincias)",
            "régimen previsional (régimen jubilatorio)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente N. 1.009.833/96 del Registro del MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 024241 1993 09 23 0002 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Ley de  la  PROVINCIA  DE  TUCUMAN  N. 6772  y  la Ordenanza Municipal N. 2446 del H. Concejo Deliberante de la MUNICIPALIDAD  de la  CIUDAD  de  SAN  MIGUEL  DE  TUCUMAN  ratifican  el CONVENIO DE TRANSFERENCIA  del  SISTEMA DE PREVISION SOCIAL al ESTADO  NACIONAL.\n\nQue por el Pacto Federal  para  el  Empleo,  la  Producción  y  el Crecimiento  celebrado  entre  el  ESTADO  NACIONAL  y  los Estados Provinciales  de  fecha  12  de  agosto de 1993, en su punto 6  del Capítulo Segundo de la declaración,  el ESTADO NACIONAL conviene en aceptar la transferencia de las Cajas  de Jubilaciones Provinciales al SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES.\n\nQue el acápite 4 inciso a) del Artículo 2 de la Ley Nacional N. 24.\n\n241 dispone que estarán obligatoriamente comprendidas en el SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES las personas  físicas mayores de DIECIOCHO (18) años de edad, funcionarios, empleados  y  agentes civiles dependientes de los Gobiernos y Municipalidades Provinciales,    a    condición  que  previamente  las  autoridades respectivas adhieran al  mismo,  mediante  convenio  con  el  PODER EJECUTIVO NACIONAL.\n\nQue  la PROVINCIA DE TUCUMAN ha ratificado y aprobado el Convenio de Transferencia  del  Sistema  de  Previsión  Social,  mediante la sanción  de  la  Ley N. 6772, promulgada el día 6 de septiembre  de 1996, aplicable exclusivamente al ámbito provincial.\n\nQue la sanción de la Ordenanza Municipal N. 2446 de la MUNICIPALIDAD de la CIUDAD  de SAN MIGUEL DE TUCUMAN, promulgada el día 10 de setiembre de 1996 ratifica  expresamente la Transferencia del  Sistema  Previsional Municipal contemplando  la  convalidación antes referida mediante el adecuado cumplimiento de las condiciones esenciales de validez estipuladas.\n\nQue por ello corresponde  ratificar  el  Convenio de Transferencia del  Sistema Previsional de la PROVINCIA DE  TUCUMAN  y  el  de  la CIUDAD de SAN MIGUEL DE TUCUMAN al ESTADO NACIONAL.\n\nQue debiendo contarse con la partida presupuestaria correspondiente,  la  SECRETARIA  DE  HACIENDA  del  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  preverá el crédito para atender  el  déficit  operativo  del  SISTEMA  DE PREVISION  de  la PROVINCIA  DE  TUCUMAN  que  se incorpora al SISTEMA  INTEGRADO  DE JUBILACIONES Y PENSIONES.\n\nQue es necesario fijar fechas  de inicio para asegurar la efectiva transferencia  de  fondos  para  el  pago   de  pasividades  y  dar seguridades para la debida cobertura previsional  del  personal  en actividad de las jurisdicciones provincial y municipal.\n\nQue  el  presente  Decreto  se  dicta  en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por  el Art. 99 Inc. 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Ratifícase el CONVENIO DE TRANSFERENCIA del SISTEMA DE PREVISION SOCIAL de la PROVINCIA DE TUCUMAN y  de  la CIUDAD DE SAN MIGUEL DE TUCUMAN al ESTADO NACIONAL, celebrado entre  el  GOBIERNO DE LA PROVINCIA DE TUCUMAN, el GOBIERNO de la CIUDAD de SAN  MIGUEL DE TUCUMAN, y el GOBIERNO NACIONAL a través de los MINISTERIOS  DEL INTERIOR,  de  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS y DE TRABAJO Y SEGURIDAD SOCIAL,  con  fecha  15  de julio de 1996 que forma parte integrante del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Fíjase el PRIMER DIA del MES  DE AGOSTO de 1996 como fecha a partir de la cual:\n\na) comenzarán a devengarse los haberes previsionales  a cargo de la ADMINISTRACION  NACIONAL  DE  LA  SEGURIDAD SOCIAL. A este  fin  la PROVINCIA DE TUCUMAN deberá entregar  el Anexo I que corresponde al padrón de beneficiarios actuales.\n\nb)  comenzará  a regir la obligación de tener  y  transferir  a  la NACION los aportes personales y contribuciones patronales por parte del GOBIERNO DE LA PROVINCIA DE TUCUMAN."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Autorízase al señor MINISTRO DE TRABAJO Y SEGURIDAD SOCIAL a suscribir las  actas  complementarias  previstas  en  la CLAUSULA VIGESIMAQUINTA del CONVENIO DE TRANSFERENCIA que por el presente se ratifica."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  La  SECRETARIA  DE  SEGURIDAD SOCIAL del MINISTERIO  DE TRABAJO Y SEGURIDAD SOCIAL y el MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS  PUBLICOS quedan facultados para dictar, cada uno  en  el ámbito de su jurisdicción, las normas aclaratorias e interpretativas del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Caro Figueroa-Fernández"
      },
      "id-infojus": "DN19960001065"
    }
  }
}