{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-638-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1764173862471,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "836-nacional-denegatoria-recurso-jerarquico-subsidio-reonsideracion-dn20250000836-2025-11-25"
      }
    },
    "content": {
      "mecanografico": 20250000836,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 836,
      "fecha": "2025-11-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000836 2025 11 25",
      "titulo-norma": "Denegatoria del recurso jerárquico en subsidio del de reonsideración",
      "nombre-coloquial": "DECRETO NACIONAL 836/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 11 26"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-11-26",
      "fecha-mod": "2025-11-26",
      "timestamp": "2025-11-26T13:10:47",
      "timestamp-alta": "2025-11-26T13:10:47",
      "timestamp-m": "2025-11-26T13:10:47",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "armada nacional"
            },
            "preferido": {
              "termino": "Defensa y seguridad/derecho militar/Fuerzas Armadas/Armada"
            },
            "sinonimos": {
              "termino": [
                "Armada Argentina",
                "defensa nacional",
                "marina de guerra",
                "marina",
                "armada nacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "marina (Armada)",
            "armada nacional (Armada)",
            "rechazo del recurso (denegatoria del recurso)",
            "defensa nacional (Defensa y seguridad)",
            "marina de guerra (Armada)",
            "Defensa y seguridad",
            "recursos",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "derecho militar",
            "Armada",
            "Armada Argentina (Armada)",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2017-20136776-APN-MD, los Decretos Nros. 2539 del 24 de noviembre de 2015 y sus modificatorios y 1091 del 22 de diciembre de 2017 y las Resoluciones del MINISTERIO DE DEFENSA Nros. 1385 del 3 de diciembre de 2015, 614 del 14 de julio de 2017 y 710 del 12 de julio de 2024, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020239 1973 03 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 017209 1967 03 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001091 2017 12 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por el Expediente citado en el Visto tramita la presentación interpuesta por la agente civil de la planta permanente de la ARMADA ARGENTINA Ramona del Valle GODOY contra la Resolución del MINISTERIO DE DEFENSA N° 614/17 por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente de la ARMADA ARGENTINA detallado en su Anexo I, en los Agrupamientos, Niveles Escalafonarios y Grados que se mencionan en el mismo y por la cual la recurrente fue reencasillada en el Agrupamiento Mantenimiento y Servicios, Nivel V, Grado 7 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado mediante el Decreto N° 2539/15. Que notificada la recurrente de la referente resolución, interpuso el recurso de reconsideración con jerárquico en subsidio contra dicho acto administrativo, cuestionando su validez jurídica.\n\nQue el mencionado recurso fue interpuesto dentro del plazo previsto en el Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, para el recurso de reconsideración.\n\nQue la señora GODOY solicitó que se le abone íntegramente el adicional por Tramo Intermedio que le correspondería por haber sido reencasillada en el Agrupamiento Mantenimiento y Servicios, Nivel V, Grado 7 de dicho Convenio.\n\nQue la quejosa se agravia por considerar que el Acta complementaria del Decreto N° 2539/15 de fecha 28 de abril de 2017, homologada por el Decreto N° 1091/17, es manifiestamente improcedente por hacer firmar a los trabajadores un \"compromiso\" de acreditación de méritos a efectos de acceder a la asignación del Tramo correspondiente, cuando estos se encuentran avalados por la antigüedad, trayectoria, idoneidad, experticia y titulaciones existentes a la fecha del reencasillamiento.\n\nQue, asimismo, la recurrente alega que la suscripción de tales compromisos deviene coactiva, ya que el trabajador que no lo haga pierde la posibilidad de percibir el Tramo pertinente al grado asignado, lo que afecta a su salario.\n\nQue la incoante continúa señalando que el abono del CINCUENTA POR CIENTO (50 %) de dicho Tramo resulta en un perjuicio inaceptable a su remuneración, habiéndose ganado el derecho a la percepción del CIEN POR CIENTO (100 %) de dicho adicional.\n\nQue, finalmente, entiende que para cobrar el CINCUENTA POR CIENTO (50 %) restante del Tramo asignado, debe comprometerse a cumplir condiciones que aún no se conocen, lo que deviene innecesario a raíz del artículo 84 del citado Convenio, el que establece claramente los porcentajes de asignación básica de cada uno de ellos, afectándose así sus derechos subjetivos e intereses legítimos tutelados por normas de raigambre constitucional, por lo que solicita se declare inaplicable lo resuelto en el Acta complementaria de fecha 28 de abril de 2017, homologada por el Decreto N° 1091/17.\n\nQue por la Resolución del MINISTERIO DE DEFENSA N° 710/24 se rechazó el referido recurso de reconsideración interpuesto por la señora GODOY contra la Resolución del MINISTERIO DE DEFENSA N° 614/17.\n\nQue, en virtud de ello, corresponde en esta instancia tramitar el recurso jerárquico interpuesto en subsidio del de reconsideración.\n\nQue notificada la impugnante del dictado de la Resolución del MINISTERIO DE DEFENSA N° 710/24, no ejerció el derecho de ampliar los fundamentos de su recurso en los términos del artículo 88 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Que en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario de la recurrente, resultan de aplicación los artículos 132 al 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15, y la Resolución del MINISTERIO DE DEFENSA N° 1385/15.\n\nQue por el artículo 128 se dispuso que a partir del 10 de junio de 2017, el personal que revistara a esa fecha bajo el régimen de estabilidad y en los grados CUATRO (4) a SIETE (7), ambos inclusive, podrá promover condicionalmente al Tramo INTERMEDIO en sus correspondientes Niveles Escalafonarios de conformidad con lo que se establece en el presente. De la misma manera podrán promover al Tramo AVANZADO quienes revisten en los grados OCHO (8) o superior. Para acceder a esa promoción, el empleado deberá satisfacer los requisitos que, por esta única vez y a este solo efecto, el Estado empleador establecerá, previa consulta a las entidades Sindicales en la Co.P.I.C.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la ARMADA ARGENTINA señaló que la recurrente \"debe satisfacer una serie de requisitos establecidos para la promoción condicional del Tramo pertinente, es decir, que haya manifestado por escrito su voluntad de promover al Tramo Intermedio y que en lo sucesivo se inscriba en las actividades de capacitación a desarrollarse a esos efectos, con sujeción al régimen que determinarán las partes signatarias del mentado Convenio\" y que, si bien suscribió el formulario proporcionado y le asiste razón para promover condicionalmente al Tramo Intermedio con el CINCUENTA POR CIENTO (50 %) del Adicional, de acuerdo al Grado 7 que ostenta, asignado mediante la Resolución del MINISTERIO DE DEFENSA Nº 614/17, no le corresponde su íntegra percepcion.\n\nQue la OFICINA NACIONAL DE EMPLEO PÚBLICO, órgano rector en la materia, señaló que la causante solamente solicitó el acceso al Tramo intermedio, sin realizar objeción alguna respecto al Agrupamiento, Nivel y Grado en el cual fue reencasillada, por lo que se verifica la correcta aplicación de las pautas de reencasillamiento.\n\nQue la Resolución del MINISTERIO DE DEFENSA N° 614/17 a través de la cual se instrumentó el reencasillamiento del Personal Civil Permanente del ESTADO MAYOR GENERAL DE LA ARMADA no versa sobre el instituto del Tramo, ya que el mismo fue reconocido en el Decreto Nº 2539/15 con posterioridad y por un artículo diferente a aquellos incluidos en el Título XIII referido al reencasillamiento, esto es, a través del precitado artículo 128, cuyo texto fue sustituido por la cláusula quinta del Acta Acuerdo homologada por el Decreto Nº 1091/17, por lo que el reclamo en cuestión no podría atacar la asignación del mismo.\n\nQue la causante, a tenor de la anterior prescripción normativa, se encuentra debidamente reencasillada en cuanto al Agrupamiento, Nivel y Grado por haberse aplicado correctamente las normas de reencasillamiento previstas en los artículos 132 al 140 del citado Convenio Colectivo, bajo principios expresamente contemplados en la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y su Reglamentación, tales como jerarquización, capacitación, representatividad y trato igualitario.\n\nQue, a tales efectos, se han considerado los antecedentes y datos declarados en el formulario previsto, en el artículo 133, siguientes y concordantes del citado Convenio Colectivo.\n\nQue, en virtud de lo expuesto, corresponde rechazar el recurso jerárquico incoado en subsidio del de reconsideración.\n\nQue los servicios jurídicos permanentes de la ARMADA ARGENTINA y del MINISTERIO DE DEFENSA han tomado la intervención que les compete.\n\nQue la presente medida se dicta en ejercicio de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la agente civil de la planta permanente de la ARMADA ARGENTINA Ramona del Valle GODOY (D.N.I. N° 14.806.434) contra la Resolución del MINISTERIO DE DEFENSA N° 614 del 14 de julio de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber a la recurrente que con el dictado del presente acto administrativo queda agotada la vía administrativa, de conformidad con lo dispuesto en el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, quedando expedita la vía judicial, la que podrá ser interpuesta dentro de los CIENTO OCHENTA (180) días hábiles judiciales, contados a partir de la fecha de notificación de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000836",
      "fecha-umod": 20251126131742
    }
  }
}