{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-959-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1471975647144,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "959-nacional-modificacion-decretos-1654-2008-231-2009-dn20160000959-2016-08-22"
      }
    },
    "content": {
      "mecanografico": 20160000959,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 959,
      "timestamp": "2016-08-23T14:05:30",
      "timestamp-alta": "2016-08-23T14:05:30",
      "timestamp-m": "2016-08-23T14:05:30",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-08-22",
      "standard-normativo": "DEC C 000959 2016 08 22",
      "titulo-norma": "Modificación de los Decretos N° 1654/2008 y N° 231/2009",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 08 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 959/2016",
      "analista": "Belloro, Mariana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-08-23",
      "fecha-mod": "2016-08-23",
      "responsable": "Belloro, Mariana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifican los Decretos N° 1654/2008 y N° 231/2009.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 2016 09 21"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "preferido": {
              "termino": "Dirección Nacional de Migraciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "tasas retributivas de servicios migratorios"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/tasas/tasas retributivas de servicios migratorios"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "tasa de solicitud de ingreso al país por motivo de turismo o negocios"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/control migratorio/visas/tasa de solicitud de ingreso al país por motivo de turismo o negocios"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "visas",
            "tasas",
            "gravámenes (tributos)",
            "tasas retributivas de servicios migratorios",
            "Derecho tributario y aduanero",
            "tributos",
            "derecho tributario",
            "control migratorio",
            "derecho fiscal (derecho tributario)",
            "inmigración (migraciones)",
            "tasa de solicitud de ingreso al país por motivo de turismo o negocios",
            "Derecho administrativo",
            "migraciones",
            "Dirección Nacional de Migraciones"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026165 2006 11 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001654 2008 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000231 2009 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001954 2009 12 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000616 2010 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 001431 2014 08 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S02:0004445/2016 del registro de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, las Leyes Nº 25.871 y Nº 26.165, los Decretos N° 1654 del 9 de octubre de 2008, Nº 231 del 26 de marzo de 2009 y su modificatorio Nº 1954 del 9 de diciembre de 2009, Nº 616 del 3 de mayo de 2010 y N° 1431 del 27 de agosto de 2014, la Disposición N° 589 del 22 de marzo de 2016 del registro de la DIRECCIÓN NACIONAL DE MIGRACIONES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025871 2003 12 17 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025871 2003 12 17 0100 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001654 2008 10 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001431 2014 08 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 99 de la Ley Nº 25.871 establece que el PODER EJECUTIVO NACIONAL determinará los actos de la DIRECCIÓN NACIONAL DE MIGRACIONES, que serán gravados con tasas retributivas de servicios, estableciendo los montos, requisitos y modo de su percepción.\n\nQue el artículo 100 de dicha norma, dispone que los servicios de inspección o de contralor migratorio que la DIRECCIÓN NACIONAL DE MIGRACIONES preste en horas o días inhábiles o fuera de sus sedes, a los medios de transporte internacional que ingresen o egresen de la República se hallarán gravados por las tasas que fije el PODER EJECUTIVO NACIONAL al efecto.\n\nQue mediante el Decreto Nº 1654/08 se creó la tasa de solicitud de ingreso al país por motivo de turismo o negocios, la que debe ser abonada al momento de ingresar a la REPÚBLICA ARGENTINA, por los extranjeros que se encuentren eximidos de la visación consular argentina por motivos de turismo o negocios y que sean nacionales de países que exijan a los cuidadanos argentinos el pago de una tasa por la solicitud y/o tramitación de visa consular de ingreso a sus respectivos territorios.\n\nQue el Decreto Nº 1431/14 estableció el valor de las distintas tasas retributivas de servicios migratorios vigentes a la fecha.\n\nQue resulta necesario fortalecer con los ESTADOS UNIDOS DE AMÉRICA las relaciones bilaterales tendientes a impulsar el comercio y el turismo, brindar nuevos mecanismos para el desarrollo en materia de política migratoria, y avanzar en la integración y movilidad de los migrantes.\n\nQue por la Disposición N° 589 del 22 de marzo de 2016 del registro de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo actuante en la órbita del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, se ha suspendido la exigibilidad del cobro de la tasa prevista en el Decreto N° 1654/08, por el término de NOVENTA (90) días, respecto de los ciudadanos nativos de los ESTADOS UNIDOS DE AMÉRICA, por cualquier motivo que ingresen al Territorio Argentino.\n\nQue en virtud de la implementación de controles integrados con países limítrofes, se hace necesario prever que los mismos no redunden en un costo adicional para los Estados involucrados.\n\nQue, paralelamente, la regularización de los migrantes procedentes de países sudamericanos, con vistas a su posterior documentación, exige una importante asignación de recursos humanos y técnicos que resultan insuficientemente retribuidos por las tasas actualmente vigentes.\n\nQue para afrontar con eficacia los objetivos de la nueva política migratoria nacional la cual tiene por objeto incorporar mecanismos de modernización en lo referido al control migratorio, resulta indispensable expandir la operatoria de la DIRECCIÓN NACIONAL DE MIGRACIONES y la consiguiente actualización y adecuación del Cuadro Tarifario actual.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA y la DIRECCIÓN DE ASUNTOS LEGALES de la DIRECCIÓN GENERAL TÉCNICA - JURÍDICA de la DIRECCIÓN NACIONAL DE MIGRACIONES han tomado la intervención que les compete.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL, y los artículos 99 y 100 de la Ley Nº 25.871.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000231 2009 03 26 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Sustitúyese el artículo 1º del Decreto Nº 231 del 26 de marzo de 2009, el que quedará redactado del siguiente modo:\n\n\"ARTICULO 1º.- Los trámites que se citan a continuación, efectuados por la DIRECCIÓN NACIONAL DE MIGRACIONES estarán sujetos al pago de las tasas retributivas de servicios que a continuación se establecen:\n\nTABLA"
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000231 2009 03 26 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Sustitúyese el artículo 2º del Decreto Nº 231 del 26 de marzo de 2009, que quedará redactado del siguiente modo:\n\n\"ARTÍCULO 2º.- Establécense las siguientes excepciones a lo normado en el artículo precedente:\n\na) Quedarán eximidos del pago de las tasas retributivas previstas en los incisos a), b), c), d), e), f), g), h), i), j), k), l), ll) y m) del artículo 1º:\n\nI. los que acrediten estado de indigencia, conforme la normativa vigente;\n\nII. los miembros del clero secular y los ministros de cultos religiosos reconocidos por la autoridad competente;\n\nb) Quedarán eximidos del pago de las tasas retributivas previstas en los incisos b), c), d), e), f) y g) del artículo 1º, los trámites de Residencia Permanente, Temporaria o Transitoria que formulen:\n\nI. los menores amparados o tutelados por autoridad oficial;\n\nII. los hijos solteros menores de DIECIOCHO (18) años de edad que realicen el trámite juntamente con alguno de sus progenitores;\n\nIII. los extranjeros que acrediten más de TREINTA (30) años de permanencia en el país;\n\nIV. los extranjeros a los cuales se les hubiera reconocido la calidad de refugiado o asilado;\n\nc) Quedarán eximidos del pago de la tasa retributiva prevista en el inciso m) del artículo 1º:\n\nI. los agentes del servicio diplomático, oficiales y de organismos internacionales (ORGANIZACIÓN DE LAS NACIONES UNIDAS, ORGANIZACIÓN DE LOS ESTADOS AMERICANOS y CRUZ ROJA INTERNACIONAL);\n\nII. por razones de índole humanitaria o en caso de emergencia médica;\n\nIII. aquellos extranjeros que ingresen al país por requerimiento judicial;\n\nd) Quedarán eximidos del pago de las tasas retributivas de los incisos r) y s) del artículo 1º:\n\nI. los menores de DOS (2) años de edad;\n\nII. los funcionarios diplomáticos oficialmente reconocidos;\n\nIII. el personal oficial de las misiones destinadas en nuestro país por la ORGANIZACIÓN DE LAS NACIONES UNIDAS y por la ORGANIZACIÓN DE LOS ESTADOS AMERICANOS, así como sus respectivos organismos;\n\nIV. los funcionarios diplomáticos y consulares argentinos en misión oficial, o invitados por autoridad pública extranjera;\n\nV. los repatriados;\n\nVI. los expulsados o reconducidos y sus custodias y asistentes sanitarios;\n\nVII. los integrantes de las Fuerzas Armadas y de Seguridad de la REPÚBLICA ARGENTINA en misión oficial y las personas que integren contingentes de tropas extranjeras autorizadas a ingresar al Territorio Nacional en el marco de la Ley Nº 25.880 y sus normas complementarias;\n\nVIII. los funcionarios argentinos en misión humanitaria o sanitaria oficial;\n\nIX. los tripulantes y pasajeros de embarcaciones deportivas y de recreación;\n\nX. los inspectores de la DIRECCIÓN NACIONAL DE MIGRACIONES de la REPÚBLICA ARGENTINA cuando el viaje corresponda con sus funciones propias de control migratorio y hayan sido debidamente autorizados a la misión oficial mediante acto administrativo;\n\nXI. los inspectores de los organismos migratorios de países vecinos con los que existan procedimientos de control integrado migratorio, cuando el viaje corresponda con dichas funciones y hayan sido debidamente autorizados a la misión oficial mediante acto administrativo;\n\ne) Quedarán eximidos del pago de la tasa retributiva prevista en el inciso v) del artículo 1º los eventos sin fines de lucro organizados por instituciones gubernamentales y /o religiosas.\n\nf) Quedarán eximidos del pago de las tasas retributivas previstas en el inciso y) del artículo 1º los servicios de control migratorio de los vuelos originados en emergencias y/u otras razones de fuerza mayor; ello a requerimiento de autoridad Provincial o Nacional.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001654 2008 10 09 0000 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Sustitúyese el artículo 1º del Decreto Nº 1654 del 9 de octubre de 2008, que quedará redactado del siguiente modo:\n\n\"ARTÍCULO 1º.- Créase la tasa de solicitud de ingreso al país por motivo de turismo o negocios, la que deberá ser abonada al momento de ingresar a la REPÚBLICA ARGENTINA, por los extranjeros que se encuentren eximidos de la visación consular argentina por motivo de turismo o negocios y que sean nacionales de países que exijan a los ciudadanos argentinos el pago de una tasa por la solicitud y/o tramitación de visa consular de ingreso a sus respectivos territorios.\n\nQuedan exceptuados del pago de la tasa referida en el párrafo anterior, los ciudadanos nativos de los ESTADOS UNIDOS DE AMÉRICA que por cualquier motivo ingresen al Territorio Argentino."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - La entrada en vigencia del presente tendrá lugar TREINTA (30) días después de su publicación."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Frigerio"
      },
      "id-infojus": "DN20160000959"
    }
  }
}