{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-771-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1460052996376,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1177-nacional-creacion-programa-federal-colaboracion-asistencia-para-seguridad-orbita-ministerio-seguridad-dn20130001177-2013-08-22"
      }
    },
    "content": {
      "mecanografico": 20130001177,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1177,
      "timestamp": "2016-04-07T14:28:56",
      "timestamp-alta": "2013-08-23T08:59:05",
      "timestamp-m": "2016-04-07T14:28:56",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-08-22",
      "standard-normativo": "DEC C 001177 2013 08 22",
      "titulo-norma": "Creación del Programa Federal de Colaboración y Asistencia para la Seguridad en la órbita del Ministerio de Seguridad",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 08 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.177/2013",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2013-08-23",
      "fecha-mod": "2016-04-07",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Creación del Programa Federal de Colaboración y Asistencia para la Seguridad en la órbita del Ministerio de Seguridad",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Seguridad"
            },
            "preferido": {
              "termino": "Ministerio de Seguridad"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "seguridad interior"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/seguridad interior"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "seguridad interior",
            "seguridad pública",
            "defensa nacional (Defensa y seguridad)",
            "seguridad nacional (seguridad pública)",
            "Ministerio de Seguridad",
            "Defensa y seguridad"
          ]
        },
        "invalidos": {
          "termino": "PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DNU C 001993 2010 12 14 0000 000 0000 000"
          }
        },
        "texto": "el Expediente 21.375/2013 del Registro del MINISTERIO DE SEGURIDAD, el Decreto Nº 1.993 de fecha 14 de diciembre de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 001993 2010 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley de Seguridad Interior Nº 24.059 y modificatorias establece las bases jurídicas, orgánicas y funcionales del sistema de planificación, coordinación, control y apoyo del esfuerzo nacional de policía tendiente a garantizar la seguridad interior, entendiéndose por tal la situación de hecho basada en el derecho en la cual se encuentran resguardadas la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías y la plena vigencia de las instituciones del sistema representativo, republicano y federal que establece la CONSTITUCION NACIONAL.\n\nQue al MINISTERIO DE SEGURIDAD le concierne, en orden a sus competencias, lo relacionado a la seguridad interior, a la preservación de la libertad, la vida y el patrimonio de los habitantes, sus derechos y garantías, en un marco de plena vigencia de las instituciones del sistema democrático.\n\nQue la creación del citado Ministerio, mediante el Decreto Nº 1.993/2010, y las acciones, que se llevaron adelante, han implicado un avance significativo hacia la seguridad ciudadana y han proporcionado beneficios a todos aquellos que habitan el territorio nacional.\n\nQue la incorporación del MINISTERIO DE SEGURIDAD al organigrama estatal, propicia el perfeccionamiento del uso de los recursos públicos, incrementando la calidad de acción estatal, además de concretar las metas políticas diagramadas y de racionalizar y tornar más eficiente la gestión pública en materia de seguridad.\n\nQue al MINISTERIO DE SEGURIDAD le compete ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que imparta el PODER EJECUTIVO NACIONAL.\n\nQue corresponde a la SECRETARIA EJECUTIVA del CONSEJO de SEGURIDAD INTERIOR del MINISTERIO DE SEGURIDAD entender en la elaboración, propuesta y ejecución de los planes y/o programas destinados a propiciar políticas públicas en materia de seguridad.\n\nQue en un todo de acuerdo con las competencias previstas, el MINISTERIO DE SEGURIDAD ha elaborado e implementado herramientas y recursos valiosos para la lucha contra el delito y la violencia, la trata de personas, la lucha contra el narcotráfico, la búsqueda e identificación de personas, la capacitación y formación del personal policial y de seguridad.\n\nQue en función a lo expresado en los párrafos precedentes, es necesario impulsar un PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD, cuyo principal objetivo es poner a disposición de las Jurisdicciones Provinciales y de la CIUDAD AUTONOMA de BUENOS AIRES aquellas herramientas y recursos que coadyuven al combate del delito y la criminalidad y permitan asimismo generar ámbitos de coordinación y relación interjurisdiccional.\n\nQue la SECRETARIA EJECUTIVA del CONSEJO DE SEGURIDAD INTERIOR del MINISTERIO DE SEGURIDAD, en virtud de las finalidades impuestas a la misma, tales como las de afianzar las políticas de seguridad a nivel nacional, impulsadas por el MINISTERIO DE SEGURIDAD en cumplimiento y apoyo del esfuerzo nacional en la materia, ha desarrollado un conjunto de acciones con el objeto de elaborar y fortalecer políticas correspondientes al ámbito de la seguridad interior.\n\nQue ha tomado intervención la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA DE ASUNTOS JURIDICOS del MINISTERIO DE SEGURIDAD.\n\nQue la presente medida se dicta de acuerdo con las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Créase el PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD en la órbita del MINISTERIO DE SEGURIDAD, destinado al fortalecimiento de las Instituciones del Sistema de Seguridad Interior, y apruébase sus lineamientos, partes intervinientes, responsabilidades y financiamiento de conformidad con el detalle obrante en las planillas que como ANEXO I forman parte del presente  Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Facúltase al MINISTERIO DE SEGURIDAD para emitir las normas complementarias que resulten pertinentes y efectuar las aclaraciones que resulten necesarias para la implementación y funcionamiento del Programa que se crea por el Artículo 1° del presente  Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Invítase a las VEINTICUATRO (24) Jurisdicciones que integran el Territorio Nacional a participar del PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Instrúyese al Jefe de Gabinete de Ministros para que disponga los ajustes necesarios, en el Presupuesto de la Administración Nacional vigente, a efectos de atender los requerimientos que surjan como consecuencia del presente acto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Randazzo-Puricelli"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD OBJETIVO DEL PROGRAMA El Programa tiene por objeto la ejecución de planes de acción de alcance federal tendientes a la cooperación, colaboración y asistencia para la promoción de políticas públicas en materia de seguridad.\n\nAMBITO DE APLICACION El ámbito de aplicación del presente Programa está dirigido a las VEINTICUATRO (24) jurisdicciones que integran la REPUBLICA ARGENTINA a través del MINISTERIO DE SEGURIDAD DE LA NACION.\n\nDESCRIPCION DE LAS ACCIONES PARA LLEVAR ADELANTE EL PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD.\n\n- Llevar adelante acciones de apoyo, colaboración y cooperación para el fortalecimiento de las políticas públicas, en materia de seguridad.\n\n- Fijar líneas de trabajo conjunto, entre la SECRETARIA EJECUTIVA del CONSEJO de SEGURIDAD INTERIOR en la órbita del MINISTERIO DE SEGURIDAD y las Jurisdicciones Provinciales y la Ciudad Autónoma de Buenos Aires, confeccionando planes de acción en materia de seguridad.\n\n- Impulsar acciones para dotar de profesionalidad a los recursos humanos que integren las diversas unidades organizativas relacionadas con las fuerzas de seguridad.\n\n- Impulsar acciones para el desarrollo e implementación de sistemas de información respecto a los diversos fenómenos complejos sobre el delito, la violencia, la trata de personas y/o estupefacientes.\n\n- Formular criterios para la producción y gestión de conocimiento en base a las investigaciones judiciales que puedan resultar de interés para el diseño de políticas públicas en materia de seguridad.\n\n-Propiciar medidas que fortalezcan la aplicación de políticas públicas en el sistema de seguridad interior y que beneficien a todos los habitantes del territorio nacional.\n\n- Generar la inversión de esfuerzos personales y asistencia en recursos económicos que supone la confección y puesta en marcha de una política integral en materia de seguridad.\n\n- Cooperar y/o colaborar en la formulación de las políticas públicas, en materia de prevención social del delito.\n\n- Orientar la aplicación de las políticas públicas en materia de seguridad y de prevención social del delito, entendido como un fenómeno complejo, en los organismos nacionales, provinciales y municipales.\n\n- lograr la cooperación efectiva de la comunidad del territorio nacional, en materia de seguridad pública.\n\nPARTES INTERVINIENTES EN EL PROGRAMA FEDERAL DE COLABORACION Y ASISTENCIA PARA LA SEGURIDAD.\n\nLas partes intervinientes del presente programa son aquellas unidades organizativas, cuyo objetivo primario es el de propiciar medidas tendientes a fortalecer las Instituciones del Sistema de Seguridad Interior.\n\nEn relación a lo mencionado en el párrafo precedente, las partes intervinientes que interactúan en el Programa son, por un lado, el titular del MINISTERIO DE SEGURIDAD y las distintas unidades organizativas que le dependen, particularmente la SECRETARIA EJECUTIVA del CONSEJO de SEGURIDAD INTERIOR, revistiendo esta última el carácter de Unidad Operativa (en orden al alcance Nacional del presente Programa); y por el otro las dependencias administrativas que en cada jurisdicción Provincial y/o Municipal, según corresponda, se hayan constituido y cuyas funciones sean equivalentes a las del MINISTERIO DE SEGURIDAD, revistiendo el carácter de Unidades Ejecutoras.\n\nRESPONSABILIDADES DE LA UNIDAD MINISTRO.\n\n- Aprobar y reglamentar los planes de acción elaborados por la Unidad Operativa y disponer las medidas necesarias para su mejor cumplimiento.\n\n- Suscribir los Convenios Marco de Adhesión al presente Programa.\n\n- Efectuar el seguimiento y control de la ejecución de los planes de acción a través de las unidades organizativas que le dependen.\n\nRESPONSABILIDADES DE LA UNIDAD OPERATIVA - Colaborar y cooperar con las VEINTICUATRO (24) jurisdicciones que integran la REPUBLICA ARGENTINA, en materia de seguridad.\n\n- Recibir los requerimientos en los que se detallen los planes de acción de las VEINTICUATRO (24) jurisdicciones que integran la REPUBLICA ARGENTINA.\n\n- Elaborar los planes de acción de acuerdo a los requerimientos efectuados por las respectivas Unidades Ejecutoras.\n\n- Propiciar la adhesión de las Jurisdicciones a los sistemas operativos implementados por el MINISTERIO DE SEGURIDAD tales como el Sistema de Identificación Biométrica para la seguridad (SIBIOS), el Sistema nacional automatizado de Identificación Balística (SAIB), entre otros, y colaborar en la implementación de los mismos.\n\n- Propiciar la adhesión de las Jurisdicciones a la aplicación de los diferentes protocolos de actuación de las fuerzas de seguridad que fueran elaborados en la órbita del MINISTERIO DE SEGURIDAD.\n\n- Entender en los requerimientos de asistencia que efectúen las Jurisdicciones, para lo cual podrá solicitar la colaboración y participación de las distintas unidades organizativas que integran el MINISTERIO DE SEGURIDAD, en relación a las responsabilidades primarias y a las acciones y objetivos encomendados a cada una de ellas.\n\n- Suscribir conjuntamente con las respetivas unidades organizativas del MINISTERIO DE SEGURIDAD los convenios específicos que correspondan.\n\n- Elaborar un informe mensual en el que se detalle el avance y posterior cumplimiento de las acciones ejecutadas de acuerdo a los requerimientos efectuados por las Jurisdicciones y elevarlo al Señor MINISTRO DE SEGURIDAD con el objeto de su seguimiento y control.\n\nRESPONSABILIDADES DE LA UNIDAD EJECUTORA - Elaborar los requerimientos en materia de seguridad, con el objeto de presentarlos ante la Unidad Operativa.\n\n- Elaborar un informe y presentarlo ante la Unidad Operativa con el requerimiento en materia de Seguridad. En el mismo informe, se estipularán plazos de cumplimiento de las acciones que se llevarán adelante en referencia al plan y la fijación de un término razonable para su cumplimiento, así como el detalle de la solicitud de asistencia para la adquisición de medios.\n\n- Suscribir los respectivos convenios.\n\n- Requerir de los organismos que resulten competentes las medidas necesarias tendientes a que la Jurisdicción de la que depende adhiera e implemente los sistemas y protocolos que se pongan a disposición a través del MINISTERIO DE SEGURIDAD.\n\n- Colaborar con la Unidad Operativa en todo lo que sea de su competencia a fin de alcanzar los objetivos del programa y una mejor integración de las políticas públicas de seguridad.\n\nFINANCIAMIENTO Por tratarse de importes no reintegrables, la afectación del gasto corresponde en todos los casos al Inciso 5 \"Transferencias\". Los gastos que demande la implementación de los requerimientos que resulten procedentes, en el marco del presente Programa, serán imputados a las partidas presupuestarias correspondientes al año 2013 y con una proyección plurianual presupuestaria para el año 2014/2016.\n\nRENDICION DE CUENTAS La rendición de cuentas deberá efectuarse de acuerdo a lo previsto por el Decreto Nº 225 de fecha 13 de marzo de 2007 y el Reglamento aprobado en la órbita del MINISTERIO DE SEGURIDAD."
      },
      "id-infojus": "DN20130001177"
    }
  }
}