{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-624-0000-3202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1692880532819,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "426-nacional-concurso-publico-convocado-ente-nacional-comunicaciones-para-adjudicacion-una-licencia-servicio-comunicacion-audiovisual-radiodifusion-sonora-ciudad-cordoba-dn20230000426-2023-08-23"
      }
    },
    "content": {
      "mecanografico": 20230000426,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 426,
      "fecha": "2023-08-23",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000426 2023 08 23",
      "titulo-norma": "Concurso público convocado por el Ente Nacional de Comunicaciones para la adjudicación de una licencia de servicio de comunicación audiovisual de radiodifusión sonora en la ciudad de Córdoba",
      "nombre-coloquial": "DECRETO NACIONAL 426/2023",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2023 08 24"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-08-24",
      "fecha-mod": "2023-08-24",
      "timestamp": "2023-08-24T09:29:44",
      "timestamp-alta": "2023-08-24T09:29:44",
      "timestamp-m": "2023-08-24T09:29:44",
      "generalidades": {
        "sintesis": "Se aprueban los actos del Concurso público convocado por el Ente Nacional de Comunicaciones para la adjudicación de una licencia de servicio de comunicación audiovisual de radiodifusión sonora por modulación de amplitud en la ciudad de Córdoba",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concurso público"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/declaración unilateral de voluntad/concurso público"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "preferido": {
              "termino": "Ente Nacional de Comunicaciones"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "licencia de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/licencia de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CÓRDOBA"
            },
            "preferido": {
              "termino": "CÓRDOBA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "CÓRDOBA",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "licencia de servicios de comunicación audiovisual",
            "medios de difusión (Comunicaciones)",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "Ente Nacional de Comunicaciones",
            "concurso público",
            "servicios de comunicación audiovisual",
            "obligaciones",
            "radio (radiodifusión)",
            "declaración unilateral de voluntad",
            "obligaciones y contratos (derechos personales)",
            "medios de comunicación (Comunicaciones)",
            "derechos personales",
            "Derecho civil",
            "Comunicaciones",
            "obligaciones personales (obligaciones)"
          ]
        }
      },
      "visto": {
        "texto": "los Expedientes Nros. EX-2022-23975168-APN-SDYME#ENACOM, EX-2022-22185574-APN-DNSA#ENACOM, EX-2022-22285028-APN-DNSA#ENACOM y EX-2022-22272815-APN-DNSA#ENACOM, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000267 2015 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027078 2014 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026522 2009 10 10 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 267 del 29 de diciembre de 2015 se creó como ente autárquico y descentralizado el ENTE NACIONAL DE COMUNICACIONES y se estableció que el mismo sería la Autoridad de Aplicación de las Leyes Nros. 26.522 y 27.078, sus normas modificatorias y reglamentarias y asumiría las funciones y competencias de la ex-AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACIÓN AUDIOVISUAL y de la ex-AUTORIDAD FEDERAL DE TECNOLOGÍAS DE LA INFORMACIÓN Y LAS COMUNICACIONES.\n\nQue mediante RESOL-2021-2173-APN-ENACOM#JGM se aprobó el Pliego de Bases y Condiciones Generales y Particulares, identificado como IF-2021-111514530-APN-DNSA#ENACOM del Generador Electrónico de Documentos Oficiales, integrante en un todo de la referida resolución.\n\nQue, asimismo, mediante la mencionada resolución se dispuso la convocatoria a concurso público para la adjudicación de una licencia destinada a personas humanas o jurídicas con fines de lucro, constituidas o en formación o jurídicas sin fines de lucro regularmente constituidas, con el objeto de adjudicar una licencia para la prestación de un servicio de comunicación audiovisual de radiodifusión sonora por modulación de amplitud, identificado con la señal distintiva LV2, frecuencia 970 KHz., categoría III, potencia diurna 25 Kw., potencia nocturna 1.5 Kw., comprensiva de un servicio de comunicación audiovisual de radiodifusión sonora por modulación de frecuencia identificado con la señal distintiva LRJ944, frecuencia 99.7 MHz., categoría A, en la ciudad de CÓRDOBA, provincia homónima.\n\nQue el cronograma de recepción de ofertas se encuentra registrado bajo el IF-2021-122492629-APNDNSA#ENACOM del Generador Electrónico de Documentos Oficiales, aprobado por la RESOL-2021-2173-APN-ENACOM#JGM, fijando como fecha de recepción el día 9 de marzo de 2022.\n\nQue en la fecha fijada al efecto por la referida resolución tuvo lugar el acto de apertura del procedimiento de selección en cuestión, y se verificó la presentación de TRES (3) ofertas, realizadas por la firma RADIO ORFEO SOCIEDAD ANÓNIMA (C.U.I.T. 30-71196964-7); RADIODIFUSORA METRO SOCIEDAD ANÓNIMA (C.U.I.T. 30-51704258-3) y el señor Gustavo Santiago SCAGLIONE (C.U.I.T. 20-14228750-2) cuyas ofertas quedaron documentadas como EX-2022-22185574- -APN-DNSA#ENACOM, EX-2022-22285028- -APNDNSA#ENACOM y EX-2022-22272815- -APN-DNSA#ENACOM, respectivamente.\n\nQue el Pliego de Bases y Condiciones Generales y Particulares establece requisitos formales y sustanciales que deben reunir las ofertas que se presenten al procedimiento de selección convocado.\n\nQue el procedimiento establecido en el artículo 15 del Pliego de Bases y Condiciones Generales y Particulares, identificado como IF-2021-111514530-APN-DNSA#ENACOM del Generador Electrónico de Documentos Oficiales, integrante en un todo de la RESOL-2021-2173-APN-ENACOM#JGM, establece que las propuestas serán evaluadas por las áreas competentes en función de los aspectos y de los requisitos exigidos por la normativa, y se tendrán en cuenta los elementos de admisibilidad y valoración que al efecto se disponen.\n\nQue, en concordancia con lo señalado, las áreas pertinentes del ENTE NACIONAL DE COMUNICACIONES han evaluado las ofertas en sus aspectos personal, de la persona jurídica, patrimonial, técnico y de la valorización, y en lo relativo a no ser deudor moroso de obligaciones fiscales, previsionales, de la seguridad social, sindicales y con las entidades gestoras de derechos, a la sujeción de la propuesta de programación a los porcentajes de contenidos y producción establecidos en la Ley Nº 26.522, su modificatoria y su reglamentación.\n\nQue con relación a las propuestas formuladas por la firma RADIO ORFEO SOCIEDAD ANÓNIMA y el señor Gustavo Santiago SCAGLIONE, de los análisis realizados se colige que aquellas reúnen de manera acabada y completa las condiciones exigidas en el Pliego de Bases y Condiciones Generales y Particulares y los previstos en la Ley N° 26.522 y su modificatoria.\n\nQue, en ese sentido, el área competente para la evaluación del aspecto comunicacional estableció el orden de mérito pertinente respecto de las ofertas indicadas en el considerando precedente, obteniendo el señor Gustavo Santiago SCAGLIONE el puntaje de SETENTA (70) puntos y la firma RADIO ORFEO SOCIEDAD ANÓNIMA el puntaje de SESENTA Y SEIS (66) puntos, quedando primera y segunda en orden de mérito, respectivamente.\n\nQue en tales antecedentes corresponde adjudicar al señor Gustavo Santiago SCAGLIONE una licencia para la prestación de UN (1) servicio de comunicación audiovisual de radiodifusión sonora por modulación de amplitud, identificado con la señal distintiva LV2, frecuencia 970 KHz., categoría III, potencia diurna 25 Kw., potencia nocturna 1.5 Kw, comprensiva de UN (1) servicio de comunicación audiovisual de radiodifusión sonora por modulación de frecuencia, identificado con la señal distintiva LRJ944, frecuencia 99.7 MHz., categoría A, en la ciudad de CÓRDOBA, provincia homónima y rechazar la oferta presentada por la firma RADIO ORFEO SOCIEDAD ANÓNIMA, segunda en orden de mérito.\n\nQue el señor SCAGLIONE deberá regularizar su situación ante la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, en la oportunidad prevista en el artículo 19, apartado d) del Pliego de Bases y Condiciones Generales y Particulares aprobado por RESOL-2021-2173-APN-ENACOM#JGM.\n\nQue, asimismo, deberá regularizar su situación ante AATRAC - Asociación Argentina de Trabajadores de las Comunicaciones.\n\nQue, por su parte, de las evaluaciones realizadas se concluye que la oferta formulada por la firma RADIODIFUSORA METRO SOCIEDAD ANÓNIMA no reúne los requisitos exigidos por la normativa aplicable, por lo que resulta inadmisible por no haber acreditado las condiciones jurídico personales, patrimoniales, comunicacionales y técnicas, correspondiendo su rechazo.\n\nQue el artículo 32 de la Ley Nº 26.522 y sus modificatorias establece que las licencias para servicios de comunicación audiovisual abierta cuya área primaria de servicio supere los CINCUENTA (50) kilómetros y que se encuentren localizadas en poblaciones de más de QUINIENTOS MIL (500.000) habitantes serán adjudicadas, previo concurso, por el PODER EJECUTIVO NACIONAL.\n\nQue en atención a las características técnicas del servicio para cuya prestación se ha convocado a concurso público y a los datos poblacionales del último Censo Nacional de Población, Hogares y Viviendas, elaborado por el INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS (INDEC), corresponde, de conformidad con lo establecido por el artículo 32 de la Ley Nº 26.522 y sus modificatorias, al PODER EJECUTIVO NACIONAL el dictado del acto administrativo por el cual se resuelva el concurso público de que se trata.\n\nQue han tomado intervención los servicios jurídicos correspondientes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y de conformidad con lo establecido por el artículo 32 de la Ley Nº 26.522 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébanse los actos del concurso público convocado por el ENTE NACIONAL DE COMUNICACIONES, mediante la RESOL-2021-2173-APN-ENACOM#JGM, con el objeto de adjudicar personas humanas o jurídicas con fines de lucro constituidas o en formación o jurídicas sin fines de lucro regularmente constituida, UNA (1) licencia para la prestación de UN (1) servicio de comunicación audiovisual de radiodifusión sonora por modulación de amplitud, identificado con la señal distintiva LV2, frecuencia 970 KHz., categoría III, potencia diurna 25 Kw., potencia nocturna 1.5 Kw, comprensiva de UN (1) servicio de comunicación audiovisual de radiodifusión sonora por modulación de frecuencia identificado con la señal distintiva LRJ944, frecuencia 99.7 MHz., categoría A, en la ciudad de CÓRDOBA, provincia homónima."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Adjudícase al señor Gustavo Santiago SCAGLIONE, (C.U.I.T. N°20-14228750-2), cuya oferta quedara primera en orden de mérito, UNA (1) licencia para la prestación de UN (1) servicio de comunicación audiovisual de radiodifusión sonora por modulación de amplitud, identificado con la señal distintiva LV2, frecuencia 970 KHz., categoría III, potencia diurna 25 Kw., potencia nocturna 1.5 Kw, comprensiva de UN (1) servicio de comunicación audiovisual de radiodifusión sonora por modulación de frecuencia identificado con la señal distintiva LRJ944, frecuencia 99.7 MHz., categoría A, en la ciudad de CÓRDOBA, provincia homónima."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Recházase la oferta presentada por la firma RADIO ORFEO SOCIEDAD ANÓNIMA (C.U.I.T. N° 30-71196964-7), cuya oferta quedara segunda en orden de mérito."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º- Recházase la oferta presentada por la firma RADIODIFUSORA METRO SOCIEDAD ANÓNIMA (C.U.I.T. 30-51704258-3) por las razones expuestas en los considerandos de la presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- El licenciatario deberá presentar dentro de los NOVENTA (90) días corridos de notificado el acto administrativo de adjudicación, prorrogables por igual término, la documentación técnica a que refieren los artículos 20 y 21 del Pliego de Bases y Condiciones Generales y Particulares aprobado por la RESOL-2021-2173-APN-ENACOM#JGM."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- El licenciatario deberá regularizar su situación ante la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS dentro de los NOVENTA (90) días corridos de notificado el acto administrativo de adjudicación."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7º.- El licenciatario deberá regularizar su situación ante AATRAC - Asociación Argentina de Trabajadores de las Comunicaciones dentro de los NOVENTA (90) días corridos de notificado el acto administrativo de adjudicación."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8º.- El licenciatario deberá conservar las pautas y objetivos de la propuesta comunicacional expresados por la programación comprometida durante toda la vigencia de la licencia. Su modificación será considerada incumplimiento de las condiciones de adjudicación."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Dentro de los NOVENTA (90) días corridos el licenciatario deberá presentar la Declaración Jurada Anual prevista en la RESOL-2020-1230-APN-ENACOM#JGM."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- El ENTE NACIONAL DE COMUNICACIONES fiscalizará el cumplimiento de los compromisos contraídos por el adjudicatario en su propuesta, además de todas aquellas obligaciones derivadas de la aplicación de las disposiciones legales y reglamentarias vigentes en materia de servicios de comunicación audiovisual y las establecidas en el pliego de bases y condiciones pertinente y en el presente decreto."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- El incumplimiento de cualquiera de las obligaciones definidas en el presente decreto importará la caducidad del acto de adjudicación."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Rossi"
      },
      "id-infojus": "DN20230000426"
    }
  }
}