{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-251-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990350555,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "152-nacional-aprobacion-modelo-carta-entendimiento-banco-internacional-reconstruccion-fomento-para-proyecto-sobre-ecosistemas-pequeos-productores-dn20030000152-2003-01-30"
      }
    },
    "content": {
      "mecanografico": 20030000152,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 152,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-01-30",
      "standard-normativo": "DEC C 000152 2003 01 30",
      "titulo-norma": "APROBACION DE MODELO DE CARTA DE ENTENDIMIENTO CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO PARA PROYECTO SOBRE ECOSISTEMAS POR PEQUEÑOS PRODUCTORES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 01 31"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 152/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-01-31",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBA EL MODELO DE CARTA DE ENTENDIMIENTO CORRESPONDIENTE A LA DONACION DEL GOBIERNO DEL JAPON, A SUSCRIBIRSE CON EL BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO, PARA EL PROYECTO DE MANEJO INTEGRADO DE ECOSISTEMAS POR PEQUEÑOS PRODUCTORES."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: ESTE DECRETO SE PUBLICA SIN ANEXOS. LA DOCUMENTACION NO PUBLICADA PUEDE SER CONSULTADA EN LA SEDE CENTRAL DEL BOLETIN OFICIAL"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "donación"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/donación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Japón"
            },
            "preferido": {
              "termino": "Japón"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Banco Internacional de Reconstrucción y Fomento"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Banco Mundial/Banco Internacional de Reconstrucción y Fomento"
            },
            "sinonimos": {
              "termino": [
                "Grupo del Banco Mundial",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "BIRF",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Derecho ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "biodiversidad"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/biodiversidad"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "diversidad biológica",
                "flora silvestre",
                "protección de la fauna",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Japón",
            "Naciones Unidas",
            "Derecho ambiental",
            "ONU (Naciones Unidas)",
            "Contratos",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "organismos especializados de las Naciones Unidas",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "Banco Mundial",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "biodiversidad",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "organizaciones internacionales (organismos internacionales)",
            "diversidad biológica (biodiversidad)",
            "Banco Internacional de Reconstrucción y Fomento",
            "contratos civiles",
            "organismos internacionales",
            "entidades internacionales (organismos internacionales)",
            "donación",
            "Grupo del Banco Mundial (Banco Mundial)",
            "derecho internacional público",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "Obligaciones y contratos",
            "BIRF (Banco Internacional de Reconstrucción y Fomento)",
            "protección de la flora y fauna silvestre",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el Expediente N 800-000628/2002 del Registro de la SECRETARIA DE  AGRICULTURA,  GANADERIA, PESCA y ALIMENTOS del MINISTERIO DE LA PRODUCCION y el Modelo de Carta de Entendimiento propuesta para ser suscripta entre la  NACION  ARGENTINA  y  el BANCO INTERNACIONAL DE RECONSTRUCCION Y FOMENTO (BIRF), como administrador  de  los fondos de donaciones provistos por el Gobierno del JAPON con destino  a la financiación  del  PROYECTO  DE MANEJO INTEGRADO DE ECOSISTEMAS POR PEQUEÑOS PRODUCTORES que se ejecutará  bajo la coordinación general de la SECRETARIA DE AGRICULTURA, GANADERIA,  PESCA  Y ALIMENTOS del MINISTERIO DE LA PRODUCCION, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el Gobierno del JAPON ha convenido en poner a disposición de la NACION  ARGENTINA recursos provenientes de los fondos  de  Donación que dispone  para  la  financiación  de  determinados  programas  y proyectos de interés.\n\nQue  el  PROYECTO  DE  MANEJO INTEGRADO DE ECOSISTEMAS POR PEQUEÑOS PRODUCTORES tiene por objetivos  principales  reducir la pérdida de la biodiversidad de importancia global, revertir  la degradación de las  tierras  e incrementar la proporción de carbono  capturado  en ecosistemas  productivos  en  áreas  seleccionadas  del  territorio nacional, que  se  lograría  promoviendo  la  adopción de un Manejo Integrado de Ecosistemas, concepto que incluye  el fortalecimiento, planeamiento  e implementación de actividades de apoyo  al  pequeño productor minifundista  como responsable del manejo de sus recursos naturales.\n\nQue para la implementación  del  citado  Proyecto  se  requiere  la financiación  que permita su formulación, para la que necesitará la contratación de  expertos,  empresas  consultoras  e  institutos de investigación  nacionales  o extranjeros, compra de equipamiento  y gastos de administración.\n\nQue  el BANCO INTERNACIONAL DE  RECONSTRUCCION  Y  FOMENTO  acuerda poner a disposición de la NACION ARGENTINA la Donación del Gobierno del JAPON,  por  un  monto  de  DOLARES ESTADOUNIDENSES TRESCIENTOS VEINTIOCHO MIL CUATROCIENTOS TREINTA (U$S 328.430), o su equivalente en otras monedas, según  las  cláusulas  y  condiciones establecidas en el Modelo de Carta de Entendimiento.\n\nQue las cláusulas contenidas en dicho Modelo de Carta de Entendimiento resultan adecuadas a los propósitos y objetivos a que está destinada la Donación.\n\nQue  la  ejecución  del PROYECTO DE MANEJO INTEGRADO DE ECOSISTEMAS POR PEQUEÑOS PRODUCTORES consistirá en el desarrollo de políticas y planes de descentralización para el manejo integrado de ecosistemas, armonizando estrategias,  regulaciones  y  sistemas  de  incentivo existentes en los diferentes niveles de gobierno, el desarrollo  de planes  intersectoriales  participativos  y la capacitación para la aplicación de los planes de manejo de ecosistemas  productivos,  el financiamiento   de  inversiones  en  estos  ecosistemas  y  de  la asistencia técnica,  equipamiento  y estudios para el desarrollo de tecnologías  apropiadas  para  productores    minifundistas   y  el monitoreo,  evaluación y diseminación de la información dentro  del país e internacionalmente.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE ECONOMIA, ha tomado la intervención que le  compete en virtud de lo dispuesto  por la Resolución de la PROCURACION  DEL  TESORO  DE  LA NACION N 7 de fecha 4 de febrero de 2002.\n\nQue de acuerdo a lo dispuesto por el Artículo 16 de la Ley N 11.672 Complementaria  Permanente  de Presupuesto (t.o. 1999), la Ley N 25.\n\n645 y el Artículo 99 inciso 1 de la CONSTITUCION NACIONAL, el PODER EJECUTIVO NACIONAL se halla facultado  para  aprobar operaciones de esta naturaleza y someter eventuales controversias a la decisión de Tribunales Arbitrales.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase  el  Modelo  de  Carta  de  Entendimiento correspondiente a la Donación del Gobierno del JAPON a  suscribirse entre la NACION ARGENTINA y el BANCO INTERNACIONAL DE RECONSTRUCCION  Y FOMENTO, para el PROYECTO DE MANEJO INTEGRADO  DE ECOSISTEMAS POR PEQUEÑOS  PRODUCTORES, que consta de UN (1) Anexo y DOS  (2)  Apéndices,  por  un  monto   de  DOLARES  ESTADOUNIDENSES TRESCIENTOS VEINTIOCHO MIL CUATROCIENTOS  TREINTA  (U$S 328.430), o su equivalente en otras monedas.\n\nEl  texto  del Modelo de Carta de Entendimiento de la  Donación  en idioma inglés,  en  copia autenticada y su traducción legalizada al idioma español, forman  parte  integrante del presente Decreto como ANEXO I.\n\nAsimismo forman parte integrante  del  presente  Decreto como ANEXO Il, en idioma español, las \"Normas de Selección y  Contratación  de Consultores  por  Prestatarios  del Banco Mundial\", (Enero de 1997, edición revisada en septiembre de  1997 y enero de 1999), y \"Normas de  Adquisiciones con Préstamos del BIRF  y  Créditos  de  la  AIF\" (Enero  de  1995,  edición  revisada  en  enero  y  agosto de 1996, septiembre  de  1997  y  enero de 1999) del BANCO INTERNACIONAL  DE RECONSTRUCCION Y FOMENTO, formadas por CINCO (5) Capítulos y CUATRO (4)  Apéndices  y  TRES  (3)  Capítulos   y  CUATRO  (4)  Apéndices respectivamente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Facúltase al señor Ministro de Economía,  o al funcionario o funcionarios que éste designe, a suscribir en nombre y representación de la NACION ARGENTINA la Carta de Entendimiento  de Donación del Gobierno del JAPON y toda la documentación referente a la misma, conforme al modelo aprobado en el Artículo 1 del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Facúltase al señor Ministro de Economía o al funcionario o funcionarios que éste designe, a convenir y suscribir modificaciones  a  la  Carta  de  Entendimiento  de Donación que se aprueba  en  el  Artículo 1 del presente Decreto, siempre  que  las mismas no constituyan  cambios  sustanciales al objeto y destino de la  Donación  o  que modifiquen el procedimiento  arbitral  pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Autorízase  a  la  SECRETARIA  DE  AGRICULTURA, GANADERIA,  PESCA  Y ALIMENTOS  del MINISTERIO DE LA PRODUCCION  a  crear  por resolución  la Unidad Técnica  Ejecutora  del  PROYECTO  DE  MANEJO INTEGRADO DE ECOSISTEMAS POR PEQUEÑOS PRODUCTORES."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5- Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Lavagna-Fernández."
      },
      "id-infojus": "DN20030000152"
    }
  }
}