{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-359-0000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989431773,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "953-nacional-viaje-oficial-dn20090000953-2009-07-22"
      }
    },
    "content": {
      "mecanografico": 20090000953,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 953,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-07-22",
      "standard-normativo": "DEC C 000953 2009 07 22",
      "titulo-norma": "VIAJE OFICIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 07 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 953/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2009-08-31",
      "fecha-mod": "2009-08-31",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DE LA VISITA OFICIAL A LA CIUDAD DE ASUNCION, REPUBLICA DEL PARAGUAY.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "designación"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "comitiva oficial"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/comitiva oficial"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Paraguay"
            },
            "preferido": {
              "termino": "República del Paraguay"
            },
            "sinonimos": {
              "termino": "Paraguay"
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "Derecho internacional",
            "nombramiento de funcionarios (nombramiento)",
            "comitiva oficial",
            "agentes de la administración pública",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes de la Administración (agentes de la administración pública)",
            "funcionarios públicos",
            "República del Paraguay",
            "personal del sector público (agentes de la administración pública)",
            "visita oficial",
            "salida del país",
            "designación (nombramiento)",
            "personal del Estado (agentes de la administración pública)",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "viaje al exterior",
            "Paraguay (República del Paraguay)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "agentes públicos (agentes de la administración pública)",
            "nombramiento de empleados públicos (nombramiento)",
            "derecho internacional público",
            "empleo público",
            "inmigración (migraciones)",
            "migraciones"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá en visita oficial a la ciudad de ASUNCION (REPUBLICA DEL PARAGUAY), entre los días 22 y 24 de julio de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizarán las aeronaves BOEING 757- 200 matrícula T-01 y FOKKER F-28 matrícula T-02 de dotación de la Presidencia de la Nación.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación con motivo de la visita oficial a la ciudad de ASUNCION (REPUBLICA DEL PARAGUAY), a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La misión a que se refiere la presente medida se llevará a cabo entre los días 23 y 24 de julio de 2009."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LA CIUDAD DE ASUNCION (REPUBLICA DEL PARAGUAY).",
        "texto": "DIAS 23 AL 24 DE JULIO DE 2009 PRESIDENCIA DE LA NACION UNIDAD DE COMUNICACION PRESIDENCIAL - Señor Subcoordinador Ejecutivo de la Unidad de Comunicación Presidencial, Licenciado D. Diego Luis BURANELLO - Señora Asesora del Gabinete del Coordinador General de la Unidad de Comunicación Presidencial, Da. María Soledad PERIGA - Señor Fotógrafo Presidencial, D. Alejandro Alberto SHAPOVALOFF COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIERREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE - Señora Asesora de Gabinete, Da. María Angélica BUSTOS SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS - Señor Subdirector de la Unidad Médica Presidencial, Doctor D. Marcelo Eduardo BALLESTEROS - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO SECRETARIA DE CULTURA - Señor Secretario de Cultura, D. Jorge Edmundo COSCIA - Señora Coordinadora del Area Ceremonial y Protocolo de la Secretaría de Cultura, Da. Silvia OLIVIERI JEFATURA DE GABINETE DE MINISTROS - Señor Subsecretario de Comunicación y Contenidos de Difusión, D. Alfredo Eduardo SCOCCIMARRO MINISTERIO DE SALUD - Señor Ministro de Salud, Doctor D. Juan Luis MANZUR - Señor Coordinador de Ceremonial Unidad Ministro, D. Maximiliano Gabriel OJEDA - Señor Jefe de Prensa del Ministro de Salud, D. César Javier BIASOTTI MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Secretaria Privada del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Da. María Florencia COLOMBO - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Embajadora Da. Mariana Inés LLORENTE DIAS 22 AL 24 DE JULIO DE 2009 PRESIDENCIA DE LA NACION CASA MILITAR - Señora Edecán Presidencial, Vicecomodoro Da. Silvina Noemí CARRASCOSA MINISTERIO DE ENONOMIA Y FINANZAS PUBLICAS - Señor Ministro de Economía y Finanzas Públicas, Licenciado D. Amado BOUDOU - Señor Secretario Privado del Ministro de Economía y Finanzas Públicas, D. Héctor Eduardo ROMANO - Señor Vocero de Prensa del Ministro de Economía y Finanzas Públicas, D. Sergio Germán POGGI MINISTERIO DE PRODUCCION - Señora Ministra de Producción, Licenciada Da. Débora Adriana GIORGI - Señor Secretario Privado de la Ministra de Producción, D. Diego. Martín MACHADO"
      },
      "id-infojus": "DN20090000953"
    }
  }
}