{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-720-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992342622,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "27-nacional-aprobacion-organigrama-administracion-centralizada-ministerio-planificacion-federal-inversion-publica-servicios-dn20031000027-2003-05-27"
      }
    },
    "content": {
      "mecanografico": 20031000027,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 27,
      "timestamp": "2013-06-04T16:35:16",
      "timestamp-m": "2013-06-04T16:35:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-05-27",
      "standard-normativo": "DEC C 000027 2003 05 27",
      "titulo-norma": "APROBACION DEL ORGANIGRAMA DE LA ADMINISTRACION CENTRALIZADA DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 05 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 27/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-05-28",
      "fecha-mod": "2013-06-04",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA EL ORGANIGRAMA DE LA ADMINISTRACION CENTRALIZADA DEL MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000158 2006 02 13 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "OBSERVADO_POR_1",
              "ref": "DEC C 000158 2006 02 13 0004 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "administración centralizada"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada"
            },
            "sinonimos": {
              "termino": [
                "organismos centralizados",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "preferido": {
              "termino": "Ministerio de Planificación Federal, Inversión Pública y Servicios"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "administración centralizada",
            "función pública (Administración Pública)",
            "Ministerio de Planificación Federal, Inversión Pública y Servicios",
            "Administración Pública Nacional",
            "Administración Pública",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Decreto N 1283 de fecha 24 de mayo de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  el  decreto citado en el Visto, se sustituyó, entre otros aspectos, la denominación del MINISTERIO DE LA PRODUCCION por la de MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, asignándosele las competencias  a las que esta Cartera Ministerial deberá ajustar su accionar.\n\nQue en función de tal asignación,  resulta  necesario reordenar las distintas responsabilidades  de  dicha jurisdicción,  conforme  la evaluación  de  las funciones  indelegables  del  ESTADO  NACIONAL.\n\nQue tal reordenamiento requiere establecer  una  nueva conformación organizativa  de los niveles políticos de esta Cartera  de  Estado, basado  en criterios  de  eficiencia  y  racionalidad,  a  fin  de posibilitar una  rápida respuesta  a  las  demandas de la sociedad.\n\nQue  los niveles contemplados en la presente norma  constituyen  el marco  que deberá seguir la citada jurisdicción para la aprobación de su estructura organizativa.\n\nQue asimismo, corresponde transferir al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION  PUBLICA  Y  SERVICIOS,  ciertas  entidades  hoy actuantes  en distintos  ámbitos  de  la  Administración  Nacional.\n\nQue  el  PODER  EJECUTIVO  NACIONAL se encuentra facultado para  el dictado  de la  presente medida  en  virtud  de  las  atribuciones emergentes del Artículo 99,  inciso  1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Apruébase  el  Organigrama  de   Aplicación  de  la Administración    Centralizada   del  MINISTERIO  DE  PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS,  que  como  Anexo  I  forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Apruébanse  los  objetivos  de  los  niveles  políticos establecidos  en  el  Organigrama  de  Aplicación  previsto  en  el Artículo 1 de la presente norma, los que como Anexo II forman parte integrante de este decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  -  Establécese el ámbito jurisdiccional en el que actuarán las entidades  y  organismos descentralizados que se detallan en el Anexo  III, que  forma   parte  integrante  del  presente  decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  -  Fíjase  el plazo de  TREINTA  (30)  días  para que  el MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, así como las entidades  y  organismos  descentralizados que de éste dependen,  eleven  las respectivas  propuestas    de   estructuras organizativas."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5  - Hasta tanto se efectivice lo dispuesto en el Artículo  4 del presente  decreto,  se  mantiene  la  vigencia  de las unidades organizativas de  primer  y  segundo nivel de apertura existentes, tanto de la Administración Central  de las áreas pertinentes de los ex  MINISTERIOS  DE  ECONOMIA y DE LA PRODUCCION,  como  de  la  ex SECRETARIA DE OBRAS PUBLICAS  de la PRESIDENCIA DE LA NACION, como así  también  las correspondientes a  las  entidades  y organismos descentralizados  de  las  áreas afectadas. El personal involucrado mantendrá los niveles y grados  de  revista  correspondientes; ello alcanza también a los cargos del Régimen de Cargos  con  Funciones Ejecutivas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 - Hasta  tanto  se  apruebe  la  estructura organizativa del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la SECRETARIA LEGAL Y ADMINISTRATIVA del  MINISTERIO  DE ECONOMIA Y PRODUCCION,  ejercerá  las actividades  de apoyo legal, técnico  y administrativo  del  Ministerio  citado    en   primer  término."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Transfiérense desde el MINISTERIO DE RELACIONES EXTERIORES,  COMERCIO INTERNACIONAL  Y  CULTO   al  MINISTERIO  DE PLANIFICACION  FEDERAL,  INVERSION PUBLICA Y SERVICIOS,  todas  las competencias asignadas por  el  Tratado  de YACYRETA a la entonces AGUA Y ENERGIA ELECTRICA SOCIEDAD DEL ESTADO -hoy  en liquidación-."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  -  Determínase  que  los representantes designados por  el Gobierno Argentino en la ENTIDAD  BINACIONAL  YACYRETA  dependerán jerárquica    y funcionalmente  del  MINISTERIO  DE  PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - El MINISTERIO  DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS dictará las normas  e  impartirá las directivas que, en los aspectos técnicos, económicos y  de personal, se requieran para el  adecuado  cumplimiento de la obra y  de  los  objetivos  de  la ENTIDAD BINACIONAL YACYRETA, quedando facultado para delegar dichos cometidos  en  los   representantes  designados por  el  Gobierno Argentino en el Consejo  de Administración y en el Comité Ejecutivo de la referida Entidad, según corresponda."
        },
        {
          "numero-articulo": 10,
          "texto": "Art.  10.  -  El  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL  Y  CULTO, seguirá  actuando  en  la  materia  de  su competencia, con la  participación  de  UN  (1) representante en el Consejo  de Administración  de  la  ENTIDAD  BINACIONAL   YACYRETA."
        },
        {
          "numero-articulo": 11,
          "texto": "Art.  11.  -  Transfiérese  la COMISION NACIONAL DE ENERGIA ATOMICA desde el ámbito de la SECRETARIA  GENERAL  DE  LA PRESIDENCIA DE LA NACION al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION  PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12.  -  Transfiérese  la  CORPORACION  ANTIGUO  PUERTO MADERO SOCIEDAD ANONIMA  desde el ámbito de la SECRETARIA GENERAL  DE  LA PRESIDENCIA DE LA NACION  al  MINISTERIO  DE  PLANIFICACION FEDERAL.\n\nINVERSION PUBLICA Y SERVICIOS."
        },
        {
          "numero-articulo": 13,
          "texto": "Art.  13.  - En relación con los organismos cuya  transferencia  se propicia en  los  artículos  precedentes  del  presente decreto, la misma comprenderá las unidades organizativas, con  sus  respectivas competencias, cargos, dotaciones, créditos presupuestarios y bienes."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes,  la  atención  de  las  erogaciones  de las áreas afectadas por la presente medida serán atendidas con cargo  a  los créditos presupuestarios de origen de las mismas."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15. - Facúltase  a la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y PRODUCCION a  efectuar  las adecuaciones presupuestarias correspondientes,  a fin  de  perfeccionar  lo  dispuesto  por  la presente medida."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16.  - Comuníquese, publíquese, dése a la Dirección  Nacional del Registro  Oficial  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Bielsa-De Vido."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION SUBSECRETARIA LEGAL SUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LA INVERSION PUBLICA SECRETARIA DE OBRAS PUBLICAS SUBSECRETARIA DE OBRAS PUBLICAS SUBSECRETARIA DE COORDINACION DE OBRA PUBLICA FEDERAL SUBSECRETARIA DE RECURSOS HIDRICOS SUBSECRETARIA DE DESARROLLO URBANO Y VIVIENDA SECRETARIA DE MINERIA SECRETARIA DE ENERGIA SUBSECRETARIA DE ENERGIA ELECTRICA SUBSECRETARIA DE COMBUSTIBLES SECRETARIA DE COMUNICACIONES",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "Anexo I - SUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LAINVERSION PUBLICA - incorporada (B.O. 15-12-2004)",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001824 2004 12 10 0001 000 0000 000"
                },
                {
                  "cr": "Anexo I - SUBSECRETARIA DE COORDINACION DE OBRA PUBLICA FEDERAL - incorporada (B.O. 27-07-2005)",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 000907 2005 07 26 0001 000 0000 000"
                },
                {
                  "cr": "Anexo I SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIALincorporada (B.O. 15-02-2006)",
                  "id": "MODIFICADO_POR_2",
                  "ref": "DEC C 000158 2006 02 13 0001 000 0000 000"
                },
                {
                  "cr": "(B.O. 07-06-2012) ANEXO SUSTITUIDO",
                  "id": "MODIFICADO_POR_3",
                  "ref": "DEC C 000875 2012 06 07 0001 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS SUBSECRETARIA DE COORDINACION Y CONTROL DE GESTION OBJETIVOS 1.- Coordinar la relación entre las distintas áreas del Ministerio.\n\n2.- Proponer y coordinar con las distintas dependencias del Ministerio, la elaboración y ejecución de los planes, programas y proyectos de la jurisdicción.\n\n3.- Efectuar la evaluación y seguimiento de los planes, programas y proyectos de la jurisdicción ministerial y proponer las medidas tendientes a optimizar la gestión de los mismos.\n\n4.- Elaborar y proponer los instrumentos que permitan elevar los niveles de coherencia y complementariedad de los fines, así como también la coordinación y mejor aprovechamiento de los recursos disponibles en el ámbito de la jurisdicción ministerial, tanto a nivel central como descentralizado.\n\n5.- Asistir al señor Ministro en la articulación de las relaciones que se establezcan con otras jurisdicciones del Gobierno Nacional, Provincial y Municipal a los fines de asegurar la coherencia y fortalecimiento de los lineamientos estratégicos de la jurisdicción ministerial.\n\n6.- Realizar el control de cumplimiento de los proyectos, programas, planes y acciones.\n\n7.- Asistir al señor Ministro de Planificación Federal, Inversión Pública y Servicios, en lo vinculado con la prestación de los servicios de apoyo técnico y administrativo de la jurisdicción, coordinando la aplicación de la política de recursos humanos, administración financiera, organización, sistemas administrativos e informáticos y Mesa de Entradas y Despacho, fiscalizando el desarrollo de las mismas en sus organismos descentralizados.\n\nSUBSECRETARIA LEGAL OBJETIVOS 1.- Asesorar legalmente al señor Ministro.\n\n2.- Coordinar el servicio jurídico, intervenir en todos los proyectos de leyes, decretos, decisiones administrativas o resoluciones que introduzcan o modifiquen normas vinculadas con la jurisdicción y supervisar el accionar de los servicios jurídicos pertenecientes a los organismos descentralizados y desconcentrados de la jurisdicción ministerial.\n\n3.- Entender en la aprobación de los pliegos de bases y condiciones para llamados a concursos y/ o licitaciones, como así también entender en los procesos licitatorios que se efectúen con motivo de las acciones vinculadas al área de su competencia.\n\n4.- Ordenar la instrucción de los sumarios administrativos disciplinarios.\n\nSUBSECRETARIA DE PLANIFICACION TERRITORIAL DE LA INVERSION PUBLICA OBJETIVOS 1.- Intervenir en la formulación del Plan Federal de Inversión en Infraestructura y Equipamiento, a fin de proporcionar un soporte a las actividades productivas y a la vida humana, para contribuir al desarrollo y al bienestar general, teniendo en cuenta las características del territorio nacional y la distribución de la población, así como las necesidades reales de la economía y las poblaciones locales, actuando como articulador estratégico de los diferentes niveles de organización territorial y productiva.\n\n2.- Intervenir en forma conjunta con los organismos competentes en los ámbitos nacional y provincial, a fin de delinear la Política y la Estrategia Nacional de Desarrollo Territorial de la República Argentina, identificando, priorizando y acordando las principales inversiones públicas a realizarse para promover el desarrollo.\n\n3.- Diseñar y proponer, en coordinación con los organismos competentes en el ámbito nacional y provincial, las estrategias y proyectos de organización del territorio, de integración territorial nacional e internacional, de regionalización, de desarrollo y ordenamiento urbano, rural y ambiental y en toda otra estrategia de fuerte impacto territorial, dentro del marco de la Política Nacional de Desarrollo y Ordenamiento Territorial a fin de establecer las inversiones públicas necesarias.\n\n4.- Elaborar, junto con las Provincias y los organismos nacionales y provinciales que correspondan, los documentos técnicos necesarios para implementar y difundir las políticas, estrategias, planes, programas y proyectos territoriales y de infraestructura y equipamiento.\n\n5.- Elaborar y proponer los instrumentos de planificación territorial y de obras públicas de carácter nacional que sean necesarios a los efectos de llevar adelante los programas y proyectos necesarios para contribuir a la Política y la Estrategia Nacional de desarrollo y ordenamiento territorial.\n\n6.- Elaborar un Sistema de información, vinculación y asistencia técnica para el desarrollo territorial que contribuirá a realizar la planificación estratégica y el monitoreo y evaluación de las políticas, planes, programas y proyectos desarrollados.\n\nSECRETARIA DE OBRAS PUBLICAS OBJETIVOS 1.- Entender en la elaboración, propuesta y ejecución de la política nacional en todas las materias relacionadas con obras de infraestructura habitacional, viales, públicas e hídricas y coordinar los planes, programas relativos a dichas obras a nivel internacional, nacional, regional, provincial y municipal que correspondan a la jurisdicción.\n\n2.- Entender en las funciones de Autoridad de Aplicación de la normativa que regulen el ejercicio y la ejecución de los programas y de las actividades de su competencia y en particular los que hacen al cumplimiento de los objetivos del Fondo Nacional de la Vivienda.\n\n3.- Participar en la aprobación de los pliegos de bases y condiciones para los llamados a concurso y/o licitaciones, como también en los procesos licitatorios o contrataciones directas que se efectúen con motivo de las acciones vinculadas al área de su competencia, hasta su finalización.\n\n4.- Ejercer las facultades de contralor respecto de aquellos entes u organismos de control de las áreas privatizadas o concesionadas de su competencia, supervisando el cumplimiento de los marcos regulatorios correspondientes.\n\n5.- Intervenir en todo lo inherente a los organismos descentralizados y desconcentrados del ámbito de su competencia.\n\n6.- Atender, cuando corresponda, los recursos de carácter administrativo que se interpongan contra las resoluciones emanadas del órgano superior de los entes descentralizados de su jurisdicción, con motivo de sus actividades específicas.\n\n7.- Intervenir en el diseño de la política exterior de la Nación en materia de recursos hídricos internacionales compartidos, cuencas, cursos de ríos sucesivos y contiguos y cuerpos de agua en general, asumiendo la representación técnica.\n\n8.- Entender, en la elaboración y propuesta de la política nacional en materia de obra pública hidráulica y de saneamiento, supervisando su cumplimiento.\n\nAsimismo, proponer el marco regulatorio, destinado a facilitar su ejecución, ejerciendo las atribuciones conferidas directamente por la normativa vigente en la materia, o las que en el futuro se deleguen.\n\n9.- Ejercer el contralor del accionar del ORGANO DE CONTROL DE CONCESIONES VIALES, del TRIBUNAL DE TASACIONES DE LA NACION, del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO y del ORGANISMO REGULADOR DE SEGURIDAD DE PRESAS y participar de las actividades del ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS.\n\n10.- Entender en todo lo atinente al Fondo Fiduciario y Fideicomisos creados por los Decretos Nros. 1299 del 29 de diciembre de 2000, 1377 y 1381, ambos del 1 de noviembre de 2001.\n\n11.- Participar en el ámbito de su competencia en todo lo atinente al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley Nº 24.855.\n\n12.- Entender en los estudios e investigaciones destinados a la prevención del riesgo sísmico a cargo del INSTITUTO NACIONAL DE PREVENCION SISMICA.\n\n13.- NOTA DE REDACCION (OBJETIVO SUPRIMIDO) 14.- Intervenir en la gestión y obtención de cooperación técnica y financiera que otros países u organismos internacionales ofrezcan para el cumplimiento de los objetivos y políticas de la SECRETARIA DE OBRAS PUBLICAS.\n\n15.- Intervenir, en el ámbito de su competencia, en las actividades administrativas vinculadas a la gestión contable, financiera o de otra índole que se tramite ante los Organismos Internacionales de Crédito.\n\n16.- Entender en la conducción de los programas nacionales de obra pública con financiamiento externo.\n\n17.- Intervenir, en el ámbito de su competencia, en la elaboración, propuesta y ejecución de las políticas sobre puertos y vías navegables.\n\n18.- Integrar la conducción de la CORPORACION ANTIGUO PUERTO MADERO S.A. y supervisar su funcionamiento.\n\nSECRETARIA DE OBRAS PUBLICAS SUBSECRETARIA DE OBRAS PUBLICAS OBJETIVOS 1.- Asistir al señor Secretario de Obras Públicas en la elaboración y ejecución de la política nacional de obras públicas y proponer el marco regulatorio relativo al manejo de las obras públicas no hídricas y viales, vinculando y coordinando la acción de las demás jurisdicciones y organismos intervinientes en la problemática de las áreas de su competencia.\n\n2.- Participar en la gestión y obtención de cooperación técnica y financiera internacional que otros países u organismos internacionales ofrezcan para el cumplimiento de los objetivos y políticas de la SUBSECRETARIA DE OBRAS PUBLICAS.\n\n3.- Asistir en la aprobación de los pliegos de bases y condiciones para llamados a concurso y/o licitaciones, como también intervenir en los procesos licitatorios o contrataciones directas que se efectúen con motivo de las acciones vinculadas al área de su competencia, hasta su finalización.\n\n4.- Coordinar los estudios para la actualización de la normativa vigente, en lo referente a modalidades operativas, aptitud técnica de equipos, seguros, régimen de tarifas, cánones, aranceles y tasas y toda otra normativa vinculada con las acciones de su competencia.\n\n5.- Ejercer las funciones de Autoridad de Aplicación de las leyes que regulan el ejercicio de las actividades de su competencia.\n\n6.- Entender en todo lo relacionado con el Registro Nacional de Constructores y de Firmas Consultoras de Obras Públicas.\n\n7.- Intervenir en la legislación, reglamentación y fiscalización de los sistemas de reajuste del costo de las obras, los trabajos públicos o de saldos de deudas a cargo de la Administración Nacional.\n\n8.- Ejercer y coordinar la representación de la REPUBLICA ARGENTINA ante los organismos y entidades internacionales en el área, de su competencia y coordinar la participación del sector privado en los mismos, si así correspondiera.\n\n9.- Celebrar convenios con las Provincias, Municipios y/u otras entidades para el desarrollo e implementación de los programas y acciones de su competencia.\n\n10.- Ejercer el contralor del accionar de la Dirección Nacional de Vialidad.\n\n11.- Asistir al señor Secretario de Obras Públicas en el contralor del accionar de los entes descentralizados vinculados al área de su competencia.\n\n12.- Entender en la propuesta de políticas relativas a la construcción, conservación y reciclaje de edificios fiscales y a la restauración de monumentos históricos nacionales.\n\n13.- Intervenir en el FIDEICOMISO DE INFRAESTRUCTURA VIAL, creado por el Decreto Nº 1377 del 1 de noviembre de 2001 y participar en lo atinente a las obras realizadas a través del FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL, creado por la Ley Nº 24.855.\n\nSECRETARIA DE OBRAS PUBLICAS SUBSECRETARIA DE COORDINACION DE OBRA PUBLICA FEDERAL OBJETIVOS 1. Coordinar e intervenir en la relación entre las distintas áreas dependientes de la Secretaría de Obras Públicas, entes desconcentrados y descentralizados en todo lo relacionado con obras de infraestructura habitacional, viales, públicas e hídricas.\n\n2. Intervenir con las distintas dependencias de la Secretaría de Obras Públicas de la Nación, en lo que respecta a la propuesta, elaboración, ejecución, marco regulatorio y proyectos de programas a realizar en materia de obras de infraestructura habitacional, viales, públicas, de prevención sísmica, de planificación territorial de la inversión pública e hídricas, como así también de las que surjan de los entes desconcentrados como descentralizados, a nivel internacional, nacional, regional, provincial y municipal.\n\n3. Efectuar la evaluación y seguimiento de los planes, programas y proyectos como así también realizar las medidas tendientes a optimizar la gestión de las políticas regionales, con relación a las áreas dependientes de la Secretaría de Obras Públicas, entes desconcentrados y descentralizados.\n\n4. Elaborar y proponer los instrumentos que permitan optimizar el mejor aprovechamiento de los recursos disponibles en el ámbito de su competencia.\n\n5. Asistir al Señor Secretario de Obras Públicas en la articulación de relaciones que se establezcan con otras jurisdicciones del Gobierno Nacional, Provincial y Municipal a los fines de asegurar la coherencia y fortalecimiento de los lineamientos estratégicos de políticas de obras públicas.\n\n6. Intervenir en la aprobación y control del efectivo cumplimiento de los proyectos, programas, planificación territorial de la inversión pública, planes y acciones que lleven adelante las diferentes áreas de la Secretaría de Obras Públicas y los entes desconcentrados y descentralizados en las obras públicas.\n\n7. Participar en los proyectos de leyes, decretos y/o todo otro Acto Administrativo que introduzca o modifique normas en el ámbito de su competencia.\n\n8. Intervenir en la gestión y obtención de cooperación técnica y financiera internacional para el logro de los objetivos trazados en materia de obra pública.\n\n9. Intervenir en la conducción de los programas nacionales de obras públicas con financiamiento externo.\n\n10. Celebrar convenios con las Provincias, Municipios, y/u otras entidades para el desarrollo e implementación de los programas y acciones en el área de su competencia.\n\nSECRETARIA DE OBRAS PUBLICAS SUBSECRETARIA DE RECURSOS HIDRICOS OBJETIVOS 1.- Asistir al señor Secretario de Obras Públicas en la elaboración y ejecución de la política hídrica nacional y proponer el marco regulatorio relativo al manejo de los recursos hídricos, vinculando y coordinando la acción de las demás jurisdicciones y organismos intervinientes en la política hídrica.\n\n2.- Elaborar y ejecutar programas y acciones vinculadas a la gestión de recursos hídricos internacionales compartidos, sus cuencas, cursos de agua sucesivos y contiguos y regiones hídricas interprovinciales y cuerpos de agua en general, representando al ESTADO NACIONAL en coordinación con los organismos y jurisdicciones involucrados.\n\n3.- Formular y ejecutar programas y acciones de gestión y desarrollo de infraestructura, con sus correspondientes usos y efectos, y de servicios vinculados a los recursos hídricos en lo que respecta a su construcción, operación, mantenimiento, control y regulación, a nivel internacional, nacional, regional, provincial y municipal e implementar los mecanismos de participación del sector privado y de la comunidad en los casos que corresponda.\n\n4.- Ejecutar la política nacional de prestación de los servicios públicos y de abastecimiento de agua potable, evaluación y saneamiento básico.\n\n5.- Ejercer las facultades relativas a la Autoridad de Aplicación del Contrato de Concesión de Servicio Público celebrado entre el Gobierno Nacional y AGUAS ARGENTINAS S.A., que fuera aprobado por el Decreto Nº 787 del 22 de abril de 1993, en el marco de la Ley Nº 23.696.\n\n6.- Asistir al señor Secretario de Obras Públicas en la supervisión del ORGANO REGULADOR DE SEGURIDAD DE PRESAS (ORSEP), del ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) y del ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO (ENOHSA).\n\n7.- Supervisar el accionar del INSTITUTO NACIONAL DEL AGUA (INA).\n\n8.- (Nota de Redacción) Suprimido por Art. 8 del Dec. 92/2007.\n\n9.- Ejercer el contralor del accionar del los siguientes organismos:\n\nCOMISION REGIONAL DEL RIO BERMEJO, COMITE INTERJURISDICCIONAL DEL RIO COLORADO y AUTORIDAD INTERJURISDICCIONAL DE LAS CUENCAS DE LOS RIOS LIMAY, NEUQUEN Y NEGRO.\n\n10.- Participar en la órbita de su competencia en la Comisión de Coordinación Interjurisdiccional del Programa Hidrovía PARAGUAY - PARANA.\n\n11.- Intervenir en el circuito operativo de seguimiento de las actividades inherentes al FIDEICOMISO DE INFRAESTRUCTURA HIDRICA, creado por el Decreto Nº 1381 del 1 de noviembre de 2001.\n\n12.- Participar en el ámbito de su competencia en todo lo atinente al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley Nº 24.855.\n\n13.- Celebrar convenios con las Provincias y otras entidades para el desarrollo de los programas en materia de obra pública hidráulica, de saneamiento y de concesión de obras.\n\n14.- Evaluar y/o ejecutar los proyectos de infraestructura de obras hídricas, de recuperación de tierras productivas, mitigación de inundaciones en zonas rurales y periurbanas y avenamiento y protección de infraestructura en zonas rurales y periurbanas, en el marco de lo establecido en el Decreto Nº 1381/01, y de los convenios firmados con las Provincias; a financiarse mediante el FIDEICOMISO DE INFRAESTRUCTURA HIDRICA.\n\n15.- Evaluar y/o ejecutar los proyectos de las obras de emergencia solicitadas por las Provincias, a financiarse con fondos provenientes de la tasa de infraestructura hídrica.\n\nSECRETARIA DE OBRAS PUBLICAS SUBSECRETARIA DE DESARROLLO URBANO Y VIVIENDA OBJETIVOS 1.- Asistir al señor Secretario de Obras Públicas en la elaboración, realización y financiación de políticas y programas habitacionales y de desarrollo urbano del sector público nacional, provincial o municipal destinados a la población de bajos recursos con alguna capacidad de ahorro.\n\n2.- Asistir en la coordinación y la fiscalización de la ejecución que realicen el ESTADO NACIONAL, las provincias, municipios y el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES, en lo concerniente a los planes de vivienda y el planeamiento urbano, acorde con el régimen de asentamiento humano que establezca la política de ordenamiento territorial.\n\n3.- Coordinar la ejecución de las políticas habitacionales que haya fijado la SECRETARIA DE OBRAS PUBLICAS y supervisar su ejecución.\n\n4.- Promover la obtención e inversión de recursos en el campo del desarrollo urbano y de la vivienda a través de los fondos fiduciarios u otras alternativas de financiamiento nacional e internacional.\n\n5.- Intervenir en la promoción del desarrollo de técnicas y sistemas de construcción de viviendas y obras para el desarrollo de los asentamientos humanos.\n\n6.- Asistir en las funciones de Autoridades de Aplicación de las leyes que regulan el ejercicio y la ejecución de los programas y de las actividades de su competencia y en particular los que hacen al cumplimiento de los objetivos del FONDO NACIONAL DE LA VIVIENDA.\n\n7.- Intervenir en la elaboración de los pliegos de bases y condiciones para llamados a concursos y/o licitaciones así como también en los procesos licitatorios para la ejecución de obras o contrataciones de programas habitacionales y de asentamiento humano, que se efectúen con motivo de las acciones vinculadas al área de su competencia.\n\n8.- Intervenir en la elaboración de proyectos y en la realización y financiación de obras de urbanización, de infraestructura de servicios, de equipamiento comunitario y obras complementarias destinadas al desarrollo de programas de desarrollo urbano y vivienda del sector público nacional, provincial o municipal.\n\n9.- Integrar el CONSEJO NACIONAL DE LA VIVIENDA y coordinar las acciones derivadas de los objetivos enumerados.\n\nSUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL  OBJETIVOS 1. Asistir al señor Secretario de Obras Públicas, en la formulación de políticas de tierras que faciliten la provisión de terrenos, aptos para el desarrollo de programas de vivienda y equipamiento social.\n\n2. Asistir al señor Secretario de Obras Públicas, en coordinación con el Organismo Nacional de Administración de Bienes (ONAB), en el desarrollo de acciones tendientes a la identificación de inmuebles de dominio del ESTADO NACIONAL que puedan ser afectados a fines sociales.\n\n3. Implementar, a través de la COMISION NACIONAL DE TIERRA SOCIAL, conjuntamente con el ONAB, las Provincias, los Municipios, el Gobierno de la CIUDAD AUTONOMA DE BUENOS AIRES y las organizaciones no gubernamentales pertinentes, las tareas vinculadas con la identificación de tierras de dominio privado, aptas para el desarrollo de programas de vivienda y equipamiento social, así como de las ocupadas por asentamientos irregulares, promoviendo su regularización dominial, cuando ésta correspondiere.\n\n4. Coordinar la ejecución de las políticas de provisión de tierras para fines sociales fijadas por la SECRETARIA DE OBRAS PUBLICAS, promoviendo la participación de las organizaciones sociales involucradas, especialmente atendiendo a los objetivos de la COMISION NACIONAL DE TIERRA SOCIAL, a cuyos fines desarrollará programas de regularización dominial de tierras, que prevean su facultad de proponer la adquisición de tierras libres, para la localización de proyectos habitacionales y de equipamiento social.\n\n5. Promover la obtención e inversión de recursos para la provisión de tierras, aptas para la ejecución de programas habitacionales y de equipamiento social.\n\n6. Implementar las operatorias tendientes a dotar de servicios básicos a los planes de vivienda y de regularización dominial, a través del sistema cooperativo, en coordinación con la SUBSECRETARIA DE DESARROLLO URBANO Y VIVIENDA y el ENTE NACIONAL DE OBRAS HIDRICAS DE SANEAMIENTO.\n\n7. Detectar necesidades de desarrollo de programas que faciliten el acceso a un hábitat digno de los barrios y unidades económicas rurales, a través de la dotación de la infraestructura necesaria.\n\n8. Propender al desarrollo y difusión de la temática habitacional mediante la celebración de convenios de colaboración recíproca con asociaciones profesionales, organizaciones sociales, centros universitarios, organismos de cooperación internacional públicos y privados y la organización de talleres de capacitación y encuentros internacionales, nacionales, regionales, locales y todo evento tendiente a la promoción y estudio de la temática.\n\n9. Detectar necesidades de fortalecimiento de formación a núcleos sociales tendientes al desarrollo de emprendimientos para la autoconstrucción de viviendas.\n\nSECRETARIA DE MINERIA OBJETIVOS 1.- Elaborar la política minera nacional, fomentar el crecimiento económico-minero y crear las condiciones para impulsar la inversión en el sector.\n\n2.- Entender como Autoridad de Aplicación en la definición del régimen jurídico-minero, normas de procedimiento conexas, inversiones mineras y seguridad e higiene minera, promoviendo las acciones conducentes a su sanción legislativa.\n\n3.- Promover y participar en los acuerdos de cooperación e integración internacionales e interjurisdiccionales, en los que la Nación sea parte, y supervisar los mismos, coordinando las negociaciones con los organismos crediticios internacionales.\n\n4.- Entender en la ejecución de la carta geológica y prospección minera de base de la REPUBLICA ARGENTINA.\n\n5.- Promover los estudios e investigaciones geológico-mineras, económico-financieras, estadísticas y de mercado necesarios para evaluar, planificar y coordinar el racional aprovechamiento de los recursos mineros del país, contemplando la preservación del medio ambiente.\n\n6.- Efectuar la propuesta y control de la política nacional de carbón mineral, en lo que hace a la promoción y regulación de sus etapas de exploración, explotación, transporte y distribución, en coordinación con las demás áreas competentes.\n\n7.- Estudiar y analizar el comportamiento del mercado desregulado de carbón mineral, promoviendo políticas de competencia y de eficiencia en la asignación de recursos.\n\n8.- Intervenir en la coordinación de lo vinculado con la promoción y registro de inversiones extranjeras en el país, en las áreas de su incumbencia.\n\n9.- Supervisar el accionar del SERVICIO GEOLOGICO MINERO ARGENTINO.\n\n10.- Participar en el ámbito de su competencia en todo lo atinente al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley Nº 24.855.\n\nSECRETARIA DE ENERGIA OBJETIVOS 1.- Entender en la elaboración, propuesta y ejecución de la política nacional en materia de energía, con un amplio criterio de coordinación federal con las jurisdicciones provinciales, supervisando su cumplimiento y proponiendo el marco regulatorio destinado a facilitar su ejecución.\n\n2.- Estudiar y analizar el comportamiento de los mercados energéticos, elaborando el planeamiento estratégico en materia de energía eléctrica, hidrocarburos y otros combustibles, promoviendo políticas de competencia y de eficiencia en la asignación de recursos.\n\n3.- Atender, cuando corresponda, los recursos de carácter administrativo que se interpongan contra las resoluciones emanadas del órgano superior de los entes descentralizados de su jurisdicción, con motivo de sus actividades específicas.\n\n4.- Conducir las acciones tendientes a aplicar la política sectorial orientando el proceso de adaptación de los nuevos operadores al interés general respetando la explotación racional de los recursos y la preservación del ambiente.\n\n5.- Intervenir en los acuerdos de cooperación e integración internacionales e interjurisdiccionales, en los que la Nación sea parte, y supervisar los mismos, coordinando las negociaciones con los organismos crediticios internacionales.\n\n6.- Efectuar la propuesta y control de la ejecución de la política nacional de hidrocarburos y otros combustibles, en lo que hace a la promoción y regulación de sus etapas de exploración, explotación, transporte y distribución, en coordinación con las demás áreas competentes.\n\n7.- Estudiar y analizar el comportamiento del mercado desregulado de hidrocarburos, promoviendo políticas de competencia y de eficiencia en la asignación de recursos.\n\n8.- Promover y supervisar la explotación racional de los recursos hidrocarburíferos y la preservación del ambiente en todas las etapas de la industria petrolera.\n\n9.- Intervenir en el control respecto de aquellos entes u organismos de control de los servicios públicos privatizados o concesionados, cuando éstos tengan una vinculación funcional con la Secretaría, y, en la supervisión del cumplimiento de los marcos regulatorios correspondientes.\n\n10.- Participar en el ámbito de su competencia en todo lo atinente al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley Nº 24.855.\n\nSECRETARIA DE ENERGIA SUBSECRETARIA DE ENERGIA ELECTRICA OBJETIVOS 1.- Efectuar las propuestas y control de ejecución de las políticas sectoriales.\n\n2.- Monitoriar las relaciones con y entre los diferentes operadores del sistema eléctrico, asegurando la adecuada información acerca de las condiciones de demanda y oferta en el corto, mediano y largo plazo.\n\n3.- Evaluar cursos naturales disponibles para el aprovechamiento energético, asistir en la elaboración de las propuestas relativas a las normativas específicas para las distintas etapas de la industria eléctrica, evaluar su impacto ambiental en coordinación con las áreas competentes y promocionar programas conducentes al uso racional de la energía y al desarrollo de las fuentes nuevas y renovables.\n\n4.- Asistir en el contralor respecto de aquellos entes u organismos de control de los servicios públicos privatizados o concesionados, cuando éstos tengan una vinculación funcional con el área.\n\n5.- Asistir en la resolución de los recursos de carácter administrativo que se interpongan en contra del accionar de las actividades específicas de los Entes Reguladores, cuando éstos tengan una vinculación funcional con el área.\n\n6.- Conducir, en el ámbito de su competencia, las acciones tendientes a aplicar la política sectorial orientando el proceso de adaptación de los nuevos operadores al interés general respetando la explotación racional de los recursos y la preservación del ambiente.\n\n7.- Asistir, en el ámbito de su competencia, en los acuerdos de cooperación e integración internacionales e interjurisdiccionales, en los que la Nación sea parte, y supervisar los mismos, coordinando las negociaciones con los organismos crediticios internacionales.\n\n8.- Participar en el ámbito de su competencia en todo lo atinente al FONDO FIDUCIARIO FEDERAL DE INFRAESTRUCTURA REGIONAL creado por la Ley Nº 24.855.\n\nSECRETARIA DE ENERGIA SUBSECRETARIA DE COMBUSTIBLES OBJETIVOS 1.- Asistir en la propuesta y control de la ejecución de la política nacional de hidrocarburos y otros combustibles, en lo que hace a la promoción y regulación de sus etapas de exploración, explotación, transporte y distribución, en coordinación con las demás áreas competentes.\n\n2.- Asistir en el estudio y análisis del comportamiento del mercado desregulado de hidrocarburos, promoviendo políticas de competencia y de eficiencia en la asignación de recursos.\n\n3.- Asistir en la aprobación de los pliegos de bases y condiciones para llamados a concurso y/o licitaciones, así como también entender en los procesos licitatorios o contrataciones directas que se efectúen con motivo de las acciones vinculadas al área de su competencia, hasta su finalización.\n\n4.- Asistir en la promoción y supervisión de la explotación racional de los recursos hidrocarburíferos y la preservación del ambiente en todas las etapas de la industria petrolera y ejecutar las demás acciones de control y fiscalización, previstas para la Autoridad de Aplicación de la Ley Nº 17.319 y el Decreto Nº 44 de fecha 7 de enero de 1991 y ejercer el poder de policía en materia de gas envasado.\n\n5.- Asistir en el contralor respecto de aquellos entes u organismos de control de los servicios públicos privatizados o concesionados, cuando éstos tengan una vinculación funcional con el área.\n\n6.- Asistir en la resolución de los recursos de carácter administrativo que se interpongan en contra del accionar de las actividades específicas de los Entes Reguladores, cuando éstos tengan una vinculación funcional con el área.\n\n7.- Conducir, en el ámbito de su competencia, las acciones tendientes a aplicar la política sectorial orientando el proceso de adaptación de los nuevos operadores al interés general respetando la explotación racional de los recursos y la preservación del ambiente.\n\n8.- Asistir, en el ámbito de su competencia, en los acuerdos de cooperación e integración internacionales e interjurisdiccionales, en los que la Nación sea parte, y supervisar los mismos, coordinando las negociaciones con los organismos crediticios internacionales.\n\nSECRETARIA DE COMUNICACIONES OBJETIVOS 1.- Asistir al señor Ministro de Planificación Federal, Inversión Pública y Servicios en la elaboración, propuesta y ejecución de las políticas a aplicar en el ámbito de las comunicaciones y actividades postales de la Nación, tendientes a lograr la actualización tecnológica de dichos servicios.\n\n2.- Asistir en el contralor respecto de aquellos entes u organismos de control de las áreas privatizadas o concesionadas de su competencia, y en la supervisión del cumplimiento de los marcos regulatorios correspondientes.\n\n3.- Coordinar y asistir en la supervisión de la ejecución por parte del ente de control correspondiente de las políticas que en materia de comunicaciones o postal se fijen.\n\n4.- Coordinar y generar propuestas sobre el desarrollo de mecanismos y sistemas, para la protección de los derechos de los clientes y usuarios, en materia de comunicaciones y postal.\n\n5.- Ejercer las funciones de Autoridad de Aplicación de las leyes que regulan el ejercicio de las actividades de su competencia.\n\n6.- Asistir en lo vinculado con regímenes de tarifas, cánones, aranceles y tasas de las áreas privatizadas o concesionadas de competencia de la Secretaría.\n\n7.- Elaborar los proyectos de reglamentos generales para la prestación de los servicios de comunicaciones y postales previstos en los respectivos marcos regulatorios.\n\n8.- Entender en el otorgamiento y declaración de la caducidad de las licencias de servicios de telecomunicaciones, a las que no corresponda régimen de exclusividad; otorgar las previstas por el punto 8.10 del Pliego de Bases y Condiciones aprobado por el Decreto Nº 62 de fecha 5 de enero de 1990 y sus modificaciones y otorgar y declarar la caducidad de las autorizaciones o permisos, pudiendo delegar facultades en las autoridades superiores de los entes de su dependencia.\n\n9.- Aprobar el \"Cuadro de Atribución de Bandas de Frecuencias del Espectro Radioeléctrico de la REPUBLICA ARGENTINA\".\n\n10.- Ejercer la representación de la REPUBLICA ARGENTINA ante los organismos y entidades internacionales de telecomunicaciones y postales, coordinar la participación del sector privado en los mismos, si así correspondiera, y ejercer las atribuciones de signatario y parte de INTELSAR e INMARSAT.\n\n11.- Aprobar y administrar los planes técnicos fundamentales y las normas de interconexión a los que se refiere el Artículo 6º, incisos c) y n), del XDecreto Nº 1185 de fecha 22 de junio de 1990 y sus modificaciones.\n\n12.- Atraer a su órbita de competencia la promoción y control de las actividades de experimentación de los particulares, entre ellas la de los radioaficionados.\n\n13.- Asistir al señor Ministro de Planificación Federal, Inversión Pública y Servicios en la supervisión del accionar de la COMISION NACIONAL DE COMUNICACIONES.",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "Anexo II sustituido. (B.O. 28-11-2003).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001142 2003 11 26 0001 000 0000 000"
                },
                {
                  "cr": "Anexo II objetivos SUBSECRETARIA DE PLANIFICACIONTERRITORIAL DE LA INVERSION PUBLICA incorporados (B.O. 15-12-2004)",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 001824 2004 12 10 0002 000 0000 000"
                },
                {
                  "cr": "Anexo II - SUBSECRETARIA DE COORDINACION DE OBRA PUBLICA FEDERAL - incorporada (B.O. 27-07-2005)",
                  "id": "MODIFICADO_POR_2",
                  "ref": "DEC C 000907 2005 07 26 0002 000 0000 000"
                },
                {
                  "cr": "Anexo II objetivos SUBSECRETARIA DE TIERRAS PARA EL HABITAT SOCIAL incorporado (B.O. 15-02-2006).",
                  "id": "MODIFICADO_POR_3",
                  "ref": "DEC C 000158 2006 02 13 0002 000 0000 000"
                },
                {
                  "cr": "Anexo II, objetivo SUBSECRETARIA DE RECURSOS HIDRICOS,suprimido (B.O. 05-02-2007).",
                  "id": "MODIFICADO_POR_4",
                  "ref": "DEC C 000092 2007 02 01 0008 000 0000 000"
                },
                {
                  "cr": "(B.O. 07-06-2012) OBJETIVOS DE LA SECRETARIA DE TRANSPORTE Y DE LAS SUBSECRETARIAS DE TRANSPORTE AEROCOMERCIAL, DE TRANSPORTE FERROVIARIO, DE TRANSPORTE AUTOMOTOR y DE PUERTOS Y VIAS NAVEGABLES SUPRIMIDOS",
                  "id": "MODIFICADO_POR_5",
                  "ref": "DEC C 000875 2012 06 06 0003 000 0000 000"
                },
                {
                  "cr": "(B.O. 13-08-2012) OBJETIVO 13 DE LA SECRETARIA DE OBRAS PUBLICAS SURPIMIDO",
                  "id": "MODIFICADO_POR_6",
                  "ref": "DNU C 001382 2012 08 09 0011 000 0000 000"
                }
              ]
            }
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III",
          "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 1",
          "articulo": {
            "numero-articulo": 1,
            "texto": "ADMINISTRACION DESCENTRALIZADA MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS:\n\n- SECRETARIA DE OBRAS PUBLICAS:\n\nOrgano de Control de Concesiones Viales Tribunal de Tasaciones de la Nación Ente Nacional de Obras Hídricas de Saneamiento Organismo Regulador de Seguridad de Presas Ente Tripartito de Obras y Servicios Sanitarios Corporación Antiguo Puerto Madero S.A.\n\n- SECRETARIA DE OBRAS PUBLICAS - SUBSECRETARIA DE OBRAS PUBLICAS:\n\nDirección Nacional de Vialidad - SECRETARIA DE OBRAS PUBLICAS - SUBSECRETARIA DE RECURSOS HIDRICOS:\n\nInstituto Nacional del Agua - SECRETARIA DE MINERIA Servicio Geológico Minero Argentino - SECRETARIA DE ENERGIA:\n\nEnte Nacional de Regulador de la Electricidad Ente Nacional Regulador del Gas Núcleoeléctrica Argentina S.A.\n\nEmprendimientos Energéticos Binacionales S.A.\n\nUnidad Especial Sistema de Transmisión Yacyretá Comisión Nacional de Energía Atómica Entidad Binacional Yacyretá - SECRETARIA DE COMUNICACIONES Comisión Nacional de Comunicaciones",
            "modificado-por": {
              "referencia-normativa": [
                {
                  "cr": "Anexo III, Organismo incorporado (B.O. 22-08-2006).",
                  "id": "MODIFICADO_POR_0",
                  "ref": "DEC C 001079 2006 08 17 0005 000 0000 000"
                },
                {
                  "cr": "Anexo III, Organismo incorporado (B.O. 03-12-2007).",
                  "id": "MODIFICADO_POR_1",
                  "ref": "DEC C 001770 2007 11 29 0028 000 0000 000"
                },
                {
                  "cr": "Anexo III, Organismo incorporado (B.O. 08-09-2010).",
                  "id": "MODIFICADO_POR_2",
                  "ref": "DEC C 001193 2010 08 24 0002 000 0000 000"
                },
                {
                  "cr": "(B.O. 07-06-2012) ORGANISMOS DESCENTRALIZADOS DE LA SECRETARIA DE TRANSPORTE SUPRIMIDOS",
                  "id": "MODIFICADO_POR_3",
                  "ref": "DEC C 000875 2012 06 06 0005 000 0000 000"
                },
                {
                  "cr": "(B.O. 31/05/2013) DIRECCIÓN GENERAL DE FABRICACIONES MILITARES SUPRIMIDO.",
                  "id": "MODIFICADO_POR_4",
                  "ref": "DNU C 000636 2013 05 31 0009 000 0000 000"
                }
              ]
            }
          }
        }
      ],
      "id-infojus": "DN20031000027"
    }
  }
}