{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-103-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1454335587395,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1301-nacional-cobertura-vacante-teatro-nacional-cervantes-dle-ministerio-cultura-dn20150001301-2015-07-03"
      }
    },
    "content": {
      "mecanografico": 20150001301,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1301,
      "timestamp": "2016-02-01T10:35:02",
      "timestamp-alta": "2016-02-01T10:35:02",
      "timestamp-m": "2016-02-01T10:35:02",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-07-03",
      "standard-normativo": "DEC C 001301 2015 07 03",
      "titulo-norma": "Cobertura de vacante del Teatro Nacional Cervantes dle Ministerio de Cultura",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 07 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.301/2015",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2016-02-01",
      "fecha-mod": "2016-02-01",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se cubre vacante de cargo en el Teatro Nacional Cervantes",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": {
          "elegido": {
            "termino": "cargo"
          },
          "preferido": {
            "termino": "Derecho procesal/actos y diligencias procesales/escritos judiciales/cargo"
          },
          "sinonimos": {
            "termino": [
              "diligencias procesales",
              "sello del juzgado",
              "actos procesales"
            ]
          }
        },
        "suggest": {
          "termino": [
            "actos procesales (actos y diligencias procesales)",
            "diligencias procesales (actos y diligencias procesales)",
            "escritos judiciales",
            "actos y diligencias procesales",
            "Derecho procesal",
            "sello del juzgado (cargo)",
            "cargo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° 392/14 del Registro Interno del TEATRO NACIONAL CERVANTES, organismo autárquico en la órbita de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, el Convenio Colectivo de Trabajo Sectorial del SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P), homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios, la Decisión Administrativa N° 1369 del 20 de diciembre de 2012, la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias y la Resolución TNC N° 131 de fecha 31 de marzo de 2014, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026728 2011 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Expediente N° 392/14 del registro del TEATRO NACIONAL CERVANTES se tramita el proceso de selección de personal para la cobertura, entre otros, del cargo de Asistente Administrativo.\n\nQue mediante la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39 del 18 de marzo de 2010 y sus modificatorias, se aprobó el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P).\n\nQue por Decisión Administrativa N° 1369 del 20 de diciembre de 2012 se exceptuó al TEATRO NACIONAL CERVANTES, organismo autárquico en la órbita de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA de la prohibición contenida en el Artículo 7° de la Ley N° 26.728 a los efectos de posibilitar la cobertura de VEINTITRÉS (23) cargos vacantes y financiados de la Planta Permanente.\n\nQue por la Resolución TNC N° 449 de fecha 20 de septiembre del 2013, rectificada por su similar N° 502 del 3 de octubre de 2013, se designó a los integrantes del Comité de Selección N° 8, conforme a lo establecido por el Artículo 29 del Anexo I de la Resolución de la ex SECRETARÍA DE LA GESTIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS N° 39/10 y sus modificatorias.\n\nQue por Resolución N° 506 de fecha 4 de octubre de 2013, se aprobaron las Bases de la Convocatoria definidas por los Comités de Selección, designados para la cobertura de los cargos vacantes y financiados de la Planta Permanente del organismo, mediante el Régimen de Selección de Personal para el SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P).\n\nQue en un todo de acuerdo a lo establecido por las normas citadas, se ha finalizado con las etapas previstas para tal proceso en los cargos vacantes bajo Concurso, correspondientes al Comité de Selección N° 8.\n\nQue dicho Comité se ha expedido en virtud de su competencia, elevando el Orden de Mérito correspondiente a los cargos concursados, el cual fue aprobado por la Resolución del TEATRO NACIONAL CERVANTES N° 131 del 31 de marzo de 2014.\n\nQue por el Artículo 128 del Anexo del Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorias, se establece que el personal no permanente, mediante contratos o designaciones transitorias vigentes al momento de su inscripción en un proceso de selección, prestando servicios tanto equivalentes equiparados al mismo nivel, como superiores equiparados a un nivel superior, a los del cargo para el que se postula ocupar, el órgano selector podrá recomendar su incorporación en el Grado Escalafonario que resulte de la aplicación dispuesta en el Artículo 31.\n\nQue por el Acta N° 10 del 27 de diciembre de 2013 el Comité de Selección N° 8, de acuerdo a lo dispuesto en el Artículo 31 del Anexo del Decreto N° 2098/08 y sus modificatorios, y considerando que la postulante viene desarrollando tareas afines a las del puesto, recomienda incorporar a la Señorita María Eugenia PIETROPAOLO (D.N.I N° 30.591.531), en el Grado 0 del Nivel Escalafonario del cargo concursado.\n\nQue la designación en el cargo que se trata, no constituye asignación de recurso extraordinario alguno.\n\nQue mediante el Decreto N° 491 del 12 de marzo de 2002 se estableció, entre otros aspectos, que toda designación de personal, en el ámbito de la Administración Pública, centralizada y descentralizada, en cargos de Planta Permanente y no Permanente será efectuada por el PODER EJECUTIVO NACIONAL a propuesta de la jurisdicción correspondiente.\n\nQue se ha dado cumplimiento a lo establecido por el Artículo 6° del Decreto N° 601 del 11 de abril de 2002 y sus modificatorios.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del Artículo 99, Inciso 1 de la CONSTITUCIÓN NACIONAL, de los Artículos 7° y 10 de la Ley N° 27.008, y del Artículo 1° del Decreto N° 491/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027008 2014 10 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Exceptúase al TEATRO NACIONAL CERVANTES de lo dispuesto por el Artículo 7° de la Ley N° 27.008 al solo efecto de posibilitar la cobertura del cargo vacante financiado cuyo detalle obra en el Artículo siguiente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - Desígnase a la Señorita María Eugenia PIETROPAOLO (D.N.I N° 30.591.531), en la Planta Permanente del TEATRO NACIONAL CERVANTES, organismo autárquico en la órbita de la entonces SECRETARÍA DE CULTURA de la PRESIDENCIA DE LA NACIÓN, actual MINISTERIO DE CULTURA, como ASISTENTE ADMINISTRATIVO de la DIRECCION DE ADMINISTRACIÓN, Nivel D, Grado 0 - Tramo General - Agrupamiento General del SISTEMA NACIONAL DE EMPLEO PÚBLICO (S.I.N.E.P), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto N° 2098 del 3 de diciembre de 2008 y sus modificatorios."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - El gasto que demande el cumplimiento de lo dispuesto precedentemente, se imputará con cargo a los créditos de las partidas específicas del Presupuesto vigente para el corriente ejercicio de la JURISDICCIÓN 72 - ENTIDAD 113 - TEATRO NACIONAL CERVANTES."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "- FERNÁNDEZ DE KIRCHNER. - Aníbal D. Fernández. - Teresa A. Sellarés."
      },
      "id-infojus": "DN20150001301"
    }
  }
}