{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-071-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992503797,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "170-nacional-representaciones-consulares-dn20000000170-2000-02-22"
      }
    },
    "content": {
      "mecanografico": 20000000170,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 170,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-02-22",
      "standard-normativo": "DEC C 000170 2000 02 22",
      "titulo-norma": "REPRESENTACIONES CONSULARES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 02 25"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 170/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-02-25",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE ELEVA LA JERARQUIA DEL CONSULADO DE LA REPUBLICA EN LA CIUDAD DE SHANGHAI, REPUBLICA POPULAR CHINA. SE CREA EL CENTRO DE PROMOCION ARGENTINA EN DICHA CIUDAD."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "relaciones consulares"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "consulados"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/servicio exterior de la Nación/funcionarios del Servicio Exterior de la Nación/agentes diplomáticos y consulares/relaciones consulares/consulados"
            },
            "sinonimos": {
              "termino": [
                "empleados del Servicio Exterior de la Nación",
                "relaciones exteriores"
              ]
            }
          },
          {
            "elegido": {
              "termino": "China"
            },
            "preferido": {
              "termino": "China"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "empleados del Servicio Exterior de la Nación (funcionarios del Servicio Exterior de la Nación)",
            "funcionarios del Servicio Exterior de la Nación",
            "servicio exterior de la Nación",
            "consulados",
            "derecho internacional público",
            "relaciones consulares",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "agentes diplomáticos y consulares",
            "China"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 1994 03 09 0000 000 0000 000"
          }
        },
        "texto": "el Decreto N. 357 del 9 de marzo de 1994 y el intercambio de Notas Reversales del 4 de octubre de 1995, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000357 1994 03 09 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por el Decreto mencionado en el VISTO, se estableció el Consulado de la República en la ciudad de SHANGHAI, REPUBLICA POPULAR CHINA.\n\nQue  por las Notas Reversales firmadas el 4 de octubre, el Ministro de Relaciones  Exteriores,  Comercio  Internacional  y Culto de la REPUBLICA  ARGENTINA y el Viceministro de Relaciones Exteriores  de la REPUBLICA  POPULAR  CHINA,  dejaron  establecida la creación del Consulado  General  de  la  República en la  ciudad  de  SHANGHAI, REPUBLICA POPULAR CHINA.\n\nQue resulta necesario mantener una presencia activa y constante en la ciudad de SHANGHAI, REPUBLICA POPULAR CHINA, a fin de impulsar y expandir la difusión y promoción  de  todos  los  sectores  de  la actividad nacional.\n\nQue  resulta  conveniente establecer en la ciudad antes citada, un centro permanente  que  tenga  por  finalidad  hacer conocer de una manera orgánica y continua, el desarrollo alcanzado por el país en los  sectores  de  la  ciencia y la tecnología, la  educación,  la cultura, la industria, el comercio y todas aquellas manifestaciones que hacen al quehacer nacional.\n\nQue esta presencia activa  de  promoción  argentina  en una de las ciudades más importantes de la REPUBLICA POPULAR CHINA,  que se ha constituido  en  un  centro  económico  y financiero de relevancia internacional, redundará en beneficios para  la República, a la vez que resultará un acto de gran importancia para  el  fomento de las relaciones  entre  la  REPUBLICA  POPULAR  CHINA  y nuestro  país.\n\nQue  la  presente  medida  se  dicta  en  virtud  de las facultades otorgadas por el artículo 99, inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1: Elévase la jerarquía del Consulado de la República en la ciudad de SHANGHAI, REPUBLICA POPULAR CHINA, a la  categoría  de Consulado General."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2: Créase el Centro de Promoción Argentina en la ciudad de SHANGHAI,  REPUBLICA  POPULAR CHINA, con sede en la Representación Consular de la República en dicha ciudad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: El Centro de Promoción Argentina mencionado en el articulo precedente, estará a cargo  de un funcionario del cuerpo permanente activo del Servicio Exterior  de  la  Nación  de  la categoria \"A\", Embajador Extraordinario y Plenipotenciario o de la categoría \"B\", Ministro  Plenipotenciario de Primera Clase, e integrado  por  los funcionarios  diplomáticos y agentes administrativos adscriptos al Servicio Exterior de la Nación del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO que presten servicios en la Representación Consular de la República  en  dicha  ciudad."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4:  El  MINISTERIO  DE  RELACIONES  EXTERIORES,    COMERCIO INTERNACIONAL  Y  CULTO,  fijará  las asignaciones correspondientes para la atención de los gastos de representación y demás erogaciones e inversiones que demande  el funcionamiento del Centro de Promoción Argentina creado por el presente Decreto, facultándose al titular de dicho Ministetrio  para  disponer el arrendamiento y/o adquisición del inmueble para sede del mismo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: El funcionario titular del Centro de Promoción Argentina, informará  y  dará cuenta de su gestión al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO  INTERNACIONAL  Y  CULTO  y al titular de la Embajada  de  la  República  en  la  REPUBLICA   POPULAR  CHINA."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: El  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO establecerá la oportunidad para proceder a la apertura  e  instalación  del  Centro  mencionado en el artículo 2, dictando el acto administrativo pertinente."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7:  Los  gastos que demande el cumplimiento  del  presente Decreto, se atenderán  con  cargo  a  los  créditos específicos del presupuesto  del  MINISTERIO  DE  RELACIONES EXTERIORES,  COMERCIO INTERNACIONAL  Y  CULTO,  de  acuerdo con  la  naturaleza  de  cada erogación."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8: Comuníquese, publíquese, dése a la Dirección  Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-RODRIGUEZ GIAVARINI"
      },
      "id-infojus": "DN20000000170"
    }
  }
}