{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-282-0001-1891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990603525,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "282-nacional-facultades-vigilancia-sobre-tutores-curadores-para-direcciones-nacionales-proteccion-al-menor-salud-mental-dn19811000282-1981-02-16"
      }
    },
    "content": {
      "mecanografico": 19811000282,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 282,
      "timestamp": "2014-07-17T21:56:39",
      "timestamp-m": "2014-07-17T21:56:39",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1981-02-16",
      "standard-normativo": "DEC C 000282 1981 02 16",
      "titulo-norma": "FACULTADES DE VIGILANCIA SOBRE TUTORES Y CURADORES PARA LAS DIRECCIONES NACIONALES DE PROTECCION AL MENOR Y DE SALUD MENTAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 02 20"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 11",
          "id": "ABROGA A0",
          "ref": "DEC C 084466 1936 00 00 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 282/81",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DISPONEN NORMAS TENDIENTES A ACLARAR EL ALCANCE DE LA FACULTAD DE VIGILANCIA QUE COMPETE RESPECTIVAMENTE A LA DIRECCION NACIONAL DE PROTECCION AL MENOR Y LA FAMILIA; O A LA DIRECCION NACIONAL DE SALUD MENTAL; RESPECTO DEL DESEMPEÑO DE TUTORES Y CURADORES EN RELACION A LAS PERSONAS Y BIENES DE LOS INCAPACES BAJO SU CUIDADO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Bienestar Social"
            },
            "preferido": {
              "termino": "Ministerio de Bienestar Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Protección del Menor y la Familia"
            },
            "preferido": {
              "termino": "Dirección Nacional de Protección del Menor y la Familia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "designación de tutor"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/representación y asistencia/tutela/tutor/designación de tutor"
            },
            "sinonimos": {
              "termino": [
                "representación de personas físicas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "facultades del tutor"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/representación y asistencia/tutela/tutor/facultades del tutor"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y facultades del tutor",
                "representación de personas físicas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación de curador"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/representación y asistencia/curatela/curador/designación de curador"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de curador",
                "representación de personas físicas",
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "asesor de menores"
            },
            "preferido": {
              "termino": "Derecho procesal/organización de la justicia/Ministerio Público/Ministerio de Menores/Asesoría de menores/asesor de menores"
            },
            "sinonimos": {
              "termino": [
                "organización del Poder Judicial",
                "asesor de menores e incapaces",
                "Ministerio Público Pupilar",
                "organización judicial",
                "ministerio público tutelar"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "curador",
            "Asesoría de menores",
            "designación de curador",
            "Ministerio Público Pupilar (Ministerio de Menores)",
            "organización judicial (organización de la justicia)",
            "facultades del tutor",
            "personas de existencia visible (persona humana)",
            "representación y asistencia",
            "representación de personas físicas (representación y asistencia)",
            "organización del Poder Judicial (organización de la justicia)",
            "Ministerio de Bienestar Social",
            "ministerio público tutelar (Ministerio de Menores)",
            "Derecho procesal",
            "tutor",
            "asesor de menores",
            "Ministerio Público",
            "Derecho civil",
            "designación de tutor",
            "Ministerio de Menores",
            "tutela",
            "nombramiento de curador (designación de curador)",
            "personas físicas (persona humana)",
            "persona humana",
            "Dirección Nacional de Protección del Menor y la Familia",
            "asesor de menores e incapaces (asesor de menores)",
            "curatela",
            "organización de la justicia",
            "obligaciones y facultades del tutor (facultades del tutor)"
          ]
        }
      },
      "visto": {
        "texto": "el    Expediente    Nro.   2020-2094000226/79-5  del  registro  del Ministerio  de Bienestar Social,  Secretaría  de  Estado  de  Salud Pública; y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 084466 1936 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 005285 1957 05 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que   mediante  Decreto  Nro.  84466/36  se  creó  el  Registro  de Incapaces,  encomendándose  a  los  señores Defensores de Menores e Incapaces  la  misión  de vigilar la persona  de  los  sometidos  a tutela o curatela.\n\nQue por Decreto-Ley Nro.  5285/57  que creó el Consejo Nacional del Menor se transfirieron a ese organismo  las  Defensorías de Menores de la Capital Federal.\n\nQue  en  consecuencia  procede  aclarar la primera  de  las  normas mencionadas  en  el  sentido  de que  la  vigilancia  que  allí  se establece compete a la Dirección  Nacional de Protección al Menor y la  Familia o a la Dirección Nacional  de  Salud  Mental  según  el caso.\n\nQue el  tiempo  transcurrido  desde  la  sanción del citado Decreto número 84466/36 ha hecho aconsejable otras  modificaciones,  por lo que procede su sustitución por un nuevo texto orgánico."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Para  ejercitar  una  vigilancia  periódica del desempeño  de los tutores o curadores, con relación a las  personas y bienes de  los  incapaces,  se anotará en un registro especial el nombre y apellido de toda persona  que,  por decisión judicial, sea colocada  bajo  el  régimen permanente de tutela  o  curatela,  con todos los datos y antecedentes necesarios."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.- Este registro de incapaces se iniciará asentando las tutelas y curatelas  que  se disciernan a partir de la fecha en que comience a funcionar. Las tutelas  o  curatelas  decretadas con anterioridad y que aún estén vigentes se anotarán a medida  de  que lleguen  a  conocimiento de los señores asesores en los respectivos expedientes judiciales."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Los  señores Asesores de Menores solicitarán se anoten en el Registro los  datos  de  todo expediente en el que den conformidad a la designación de tutor o  curador  y aquéllos en que esa designación les sea solicitada. El señor Asesor  de  Menores de Cámara solicitará a la Excelentísima Cámara Nacional de Apelaciones  en  lo  Civil  que  disponga lo necesario para que  se comunique al Registro, por nota de  Secretaría del Juzgado, y antes de  entregar  el testimonio correspondiente,  toda  designación  de tutor o curador,  así  como  también  que ese testimonio sea visado por  el  Registro  para  que  el  tutor  o  curador  pueda  iniciar cualquier gestión judicial."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 000340 0000 00 00 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- El registro comunicará las designaciones de tutor y curador  al  tiempo  de  tomar  nota  de aquellas, a la Dirección Nacional  de  Protección al Menor y la Familia  (Subsecretaría  del Menor y la Familia,  Secretaría  de Estado de Acción Social) o a la Dirección  Nacional  de  Salud Mental  (Subsecretaría  de  Medicina Asistencial  y  Rehabilitación,   Secretaría  de  Estado  de  Salud Pública) ambas del Ministerio de Bienestar  Social según el caso, a efectos  de  que  se ejercite la vigilancia sobre  la  persona  del incapaz conforme a  lo  dispuesto  por  el  artículo 381 del Código Civil."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5.- La Dirección Nacional de Protección al Menor y la Familia  (Subsecretaría  del  Menor  y  la  Familia,  Secretaría de Estado  de  Acción Social) y la Dirección Nacional de Salud  Mental (Subsecretaría    de    Medicina    Asistencial  y  Rehabilitación, Secretaría  de  Estado  de Salud Pública)  enviarán  anualmente  al registro un informe sobre  la  situación de los incapaces sometidos a tutela o curatela, sin perjuicios  los  informes  especiales  que pueda solicitarles el registro."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  El registro cuidará de solicitar la remisión de los expediente sobre  discernimiento de tutela o curatela al asesor que corresponde, cada seis  meses,  a  contar  de  la  fecha  de la inscripción,  para  que  este  funcionario  reclame la rendición de cuentas  que  sea  debida,  cualquier otra información  que  estime necesaria, de los tutores o curadores,  al  efecto  de  cumplir  lo dispuesto  por  este  artículo  al  Asesor  de  Menores  de  Cámara requerirá de la Excelentísima Cámara de Apelaciones en lo Civil  la Resolución  correspondiente con el objeto de que los expedientes de tutelas y curatelas  no  se  envíen  al  archivo  hasta tanto no se compruebe en ellos la cesación de la incapacidad."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.-  El  informe  previsto  en  el  artículo  5 y la fiscalización   del  artículo  6  se  harán  constar  en  la  ficha respectiva del registro."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  El  registro expedirá todos los informes que le sean requeridos por los señores  asesores  y  jueces  e informará a quien  lo solicite si se registra la declaración de incapacidad  de determinada  persona,  con  los  datos  que  estime  necesarios  el registro para su individualización."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- El señor Asesor de Menores de Cámara proyectará el Reglamento  Interno  del  Registro, sometiéndolo para su vigencia a la aprobación de la Excelentísima  Cámara  Nacional  de Apelaciones en    lo   Civil,  que  podrá  propiciar  modificaciones  al  texto propuesto.  Dicho  funcionario ejercerá la Dirección del Registro y tendrá a su cargo el  cumplimiento estricto de lo dispuesto en este decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  El personal que en el presupuesto se asigne al Registro de Incapaces  será  designado  por la Excelentísima Cámara Nacional  de  Apelaciones  en  lo  Civil de la  Capital  Federal  a propuesta del señor Asesor de Menores de Cámara."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 084466 1936 00 00 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "ARTICULO 11.- Derógase el Decreto Nro. 84.466/36."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA - RODRIGUEZ VARELA - FRAGA"
      },
      "id-infojus": "DN19811000282"
    }
  }
}