{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-017-0000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991057116,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "710-nacional-designacion-transitoria-instituto-nacional-semillas-dn20120000710-2012-05-09"
      }
    },
    "content": {
      "mecanografico": 20120000710,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 710,
      "timestamp-m": "2012-05-15T14:37:03",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-05-09",
      "standard-normativo": "DEC C 000710 2012 05 09",
      "titulo-norma": "DESIGNACION TRANSITORIA EN EL INSTITUTO NACIONAL DE SEMILLAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 05 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 710/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-05-15",
      "fecha-mod": "2012-05-15",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA UNA DESIGNACION TRANSITORIA EN EL INSTITUTO NACIONAL DE SEMILLAS DEL ENTONCES MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "preferido": {
              "termino": "Ministerio de Agricultura, Ganadería y Pesca"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Nacional de Semillas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad agropecuaria/tecnología agropecuaria/creación fitogenética/Instituto Nacional de Semillas"
            },
            "sinonimos": {
              "termino": [
                "ganadería",
                "agricultura",
                "cultivares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "designación transitoria"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/situaciones de revista/personal no permanente/personal transitorio"
            },
            "sinonimos": {
              "termino": [
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "contratación temporaria",
                "agentes transitorios",
                "función pública",
                "planta transitoria",
                "nombramiento provisorio",
                "personal del sector público",
                "agentes públicos",
                "personal de planta temporaria",
                "funcionarios y empleados públicos",
                "designación transitoria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "personal no permanente",
            "ganadería (actividad agropecuaria)",
            "creación fitogenética",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "tecnología agropecuaria",
            "personal del sector público (agentes de la administración pública)",
            "agricultura (actividad agropecuaria)",
            "situaciones de revista",
            "personal del Estado (agentes de la administración pública)",
            "designación transitoria (personal transitorio)",
            "nombramiento provisorio (personal transitorio)",
            "Ministerio de Agricultura, Ganadería y Pesca",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Actividades económicas",
            "agentes transitorios (personal transitorio)",
            "función pública (Administración Pública)",
            "cultivares (creación fitogenética)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "actividad agropecuaria",
            "personal transitorio",
            "personal de planta temporaria (personal no permanente)",
            "Instituto Nacional de Semillas",
            "empleo público",
            "planta transitoria (personal transitorio)",
            "contratación temporaria (personal no permanente)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000971 1993 05 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0207629/2006 del Registro del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, los Decretos Nros. 993/91, t.o. 1995, 971 de fecha 6 de mayo de 1993 y 491 de fecha 12 de marzo de 2002, las Resoluciones Nros. 17 de fecha 26 de febrero de 2004 y 64 de fecha 16 de agosto de 2006, ambas del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025827 2003 11 26 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025827 2003 11 26 0014 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 025967 2004 11 24 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000565 2005 06 01 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026078 2005 12 22 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 026078 2005 12 22 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por el expediente mencionado en el  Visto, la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE (M.I. Nº 6.178.778) solicitó que se le reconozca, como de legítimo abono, la diferencia de remuneración correspondiente al período comprendido entre el 26 de febrero de 2004 y el 16 de agosto de 2006, inclusive, lapso durante el cual se le encomendó transitoriamente las funciones de titular de la Unidad de Auditoría Interna del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, cargo que tenía asignada una remuneración equivalente al Nivel A, Grado 0, Función Ejecutiva I, del entonces SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SI.NA.P.A.), Decreto Nº 993/91, t.o. 1995.\n\nQue por la Resolución Nº 17 de fecha 26 de febrero de 2004 del INSTITUTO NACIONAL DE SEMILLAS, se encomendó transitoriamente a la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE (M.I. Nº 6.178.778), las funciones correspondientes al titular de la Unidad de Auditoría Interna del citado organismo, asumiendo las mismas a partir de la fecha del referido acto administrativo.\n\nQue por Resolución Nº 64 de fecha 16 de agosto de 2006 del INSTITUTO NACIONAL DE SEMILLAS fue revocada la mencionada Resolución Nº 17/04, dejándose sin efecto la asignación de funciones dispuesta en la misma.\n\nQue la SINDICATURA GENERAL DE LA NACION, organismo descentralizado en la órbita de la PRESIDENCIA DE LA NACION, mediante Nota Nº 975 de fecha 29 de marzo de 2004, informó que la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE reunía el perfil pautado para acceder al cargo de Auditor Interno de los organismos de la Administración Pública Nacional.\n\nQue el Presidente del INSTITUTO NACIONAL DE SEMILLAS certifica que la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE ha desempeñado las funciones propias del titular de la Unidad de Auditoría Interna del organismo, desde el 26 de febrero de 2004 hasta el 16 de agosto de 2006, inclusive.\n\nQue la SINDICATURA GENERAL DE LA NACION informa que la nombrada agente se ha desempeñado como Auditora Interna del INSTITUTO NACIONAL DE SEMILLAS en el período indicado.\n\nQue la Oficina Nacional de Empleo Público de la entonces SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, mediante Dictamen Nº 1146 de fecha 21 de mayo de 2007, consideró que la designación de la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE como Auditora Interna del citado organismo, debió efectuarse mediante un acto del PODER EJECUTIVO NACIONAL, en orden a lo dispuesto por el  Decreto Nº 491 de fecha 12 de marzo de 2002 y, en consecuencia, la referida Resolución Nº 17/04 fue dictada con vicio de incompetencia por razón de grado, lo que da lugar a una nulidad relativa.\n\nQue posteriormente, la Dirección General de Asuntos Jurídicos de la SUBSECRETARIA LEGAL de la SECRETARIA LEGAL Y ADMINISTRATIVA del entonces MINISTERIO DE ECONOMIA Y PRODUCCION compartió lo dictaminado por la citada Oficina Nacional de Empleo Público, sosteniendo que corresponde al INSTITUTO NACIONAL DE SEMILLLAS promover el saneamiento de los actos emitidos con vicio de incompetencia en razón de grado.\n\nQue finalmente la Dirección General de Asuntos Jurídicos de la SECRETARIA LEGAL Y TECNICA de la PRESIDENCIA DE LA NACION dictaminó con fecha 24 de junio de 2010 que \"...teniendo en cuenta la voluntad del organismo propiciante de sanear la cuestión planteada en autos, se entiende que ello podría efectuarse a través de un acto de la naturaleza del propuesto -Decreto del Poder Ejecutivo Nacional- y darse por designada, a partir del 26 de febrero de 2004 hasta el 17 de agosto de 2006 -según fojas 88-, a la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE en el cargo de que se trata, lo cual compete al Poder Ejecutivo Nacional al amparo de lo dispuesto por el Decreto Nº 491/02, por las atribuciones conferidas en el artículo 99, inciso 1, de la Constitución Nacional y en el marco de los artículos 7º y 14 de la Ley Nº 25.827; artículo 7º de la Ley Nº 25.967 y artículo 2º del Decreto de Necesidad y Urgencia Nº 565/05 y artículos 7º y 11 de la Ley Nº 26.078 de Presupuesto de la Administración Pública Nacional correspondientes a los ejercicios 2004, 2005 y 2006, respectivamente, relativos al descongelamiento de cargos y a la posibilidad del Poder Ejecutivo Nacional de asumir aquellas facultades otorgadas por esas normativas al Jefe de Gabinete de Ministros\".\n\nQue la Dirección de Asuntos Jurídicos del INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención que le compete.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE AGRICULTURA, GANADERIA Y PESCA ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por los artículos 99, inciso 1, de la CONSTITUCION NACIONAL, 7º y 14 de la Ley Nº 25.827; 7º de la Ley Nº 25.967, 7º y 11 de la Ley Nº 26.078, 2º del Decreto de Necesidad y Urgencia Nº 565 de fecha 1 de junio de 2005 y 1º del Decreto Nº 491 de fecha 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "LEY C 025827 2003 11 26 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "LEY C 025967 2004 11 24 0007 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_2",
                "ref": "LEY C 026078 2005 12 22 0007 000 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Dase por designada transitoriamente a partir del 26 de febrero de 2004 y hasta el 17 de agosto de 2006, en el INSTITUTO NACIONAL DE SEMILLAS, organismo descentralizado en la órbita de la ex SECRETARIA DE AGRICULTURA, GANADERIA, PESCA Y ALIMENTOS del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, en el cargo de Auditora Interna del referido organismo, a la Ingeniera en Producción Agropecuaria Da. Alicia Malvina LEDE (M.I. Nº 6.178.778), con excepción a lo dispuesto en el artículo 7º de las Leyes Nros. 25.827, 25.967 y 26.078"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El gasto que demande el cumplimiento de la presente medida será imputado a las partidas específicas de la Entidad 614 - INSTITUTO NACIONAL DE SEMILLAS."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Yauhar"
      },
      "id-infojus": "DN20120000710"
    }
  }
}