{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-296-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1721748431433,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "692-nacional-decreto-reglamentario-ley-impuesto-al-valor-agregado-dn19980000692-1998-06-11"
      }
    },
    "content": {
      "mecanografico": 19980000692,
      "estado": "Vigente, de alcance general",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 692,
      "fecha": "1998-06-11",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000692 1998 06 11",
      "titulo-norma": "Decreto Reglamentario de la Ley de Impuesto al Valor Agregado",
      "nombre-coloquial": "DECRETO NACIONAL 692/1998",
      "lugar-emision": "BUENOS AIRES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 06 17"
        }
      },
      "analista": "Rocca, Adriana",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2024-07-23",
      "fecha-mod": "2024-07-23",
      "timestamp": "2024-07-23T12:23:48",
      "timestamp-alta": "2024-07-23T12:23:48",
      "timestamp-m": "2024-07-23T12:23:48",
      "generalidades": {
        "sintesis": "SE ESTABLECE LA REGLAMENTACION DE LA LEY 20631 SOBRE IMPUESTO AL VALOR AGREGADO. SE DEROGA EL DECRETO 2.407/86.",
        "anexos-decreto": {
          "anexo-ley": "A REGLAMENTACION"
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 OBSERVACION: LAS MODIFICACIONES INTRODUCIDAS AL ART. 29 POR DEC. 532/2000, ENTRARAN EN VIGENCIA EL 6/7/2000, Y SURTIRAN EFECTO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA NORMA QUE REGLAMENTA, EXCEPTO CUANDO SE TRATE DE OPERACIONES REALIZADAS CON ANTERIORIDAD A LA FECHA DE DICHA PUBLICACION, APLICANDO CRITERIOS DISTINTOS A LOS ESTABLECIDOS EN EL MISMO Y EN LAS QUE HABIENDOSE TRASLADADO EL IMPUESTO NO SE ACREDITARE SU RESTITUCION, EN CUYO CASO TENDRAN EFECTO PARA LOS HECHOS IMPONIBLES QUE SE PERFECCIONEN A PARTIR DE LA MISMA, POR ART. 2 DEL DEC. 532/2000 (B.O. 6/7/2000) OBSERVACION: Las modificaciones introducidas al presente por Decreto 616/2001, entrarán en vigencia el 14/5/2001, y surtirán efecto para los hechos imponibles que se perfeccionen a partir del 1 de mayo de 2001, por art. 2 del Dec. 616/2001 (B.O. 14/5/2001).",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto al valor agregado"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/derecho tributario/tributos/impuestos/IVA"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "impuesto al valor agregado",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho público fiscal (derecho tributario)",
            "decreto reglamentario",
            "gravámenes (tributos)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "Derecho tributario y aduanero",
            "reglamentos",
            "tributos",
            "derecho tributario",
            "impuestos",
            "IVA",
            "acto administrativo",
            "acto administrativo de alcance general",
            "derecho fiscal (derecho tributario)",
            "actos de alcance general (acto administrativo de alcance general)",
            "impuesto al valor agregado (IVA)",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002407 1986 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Decreto N. 2.407 de fecha 23 de diciembre de 1986 y sus modificatorios, reglamentario de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y su modificatoria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000280 1997 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002407 1986 12 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que atento haberse ordenado las normas de la ley del tributo, mediante el Decreto N. 280 de fecha 26 de marzo de 1997, corresponde proceder al correlativo ordenamiento de sus disposiciones reglamentarias.\n\nQue la multiplicidad y en ciertas ocasiones complejidad de las diversas operaciones alcanzadas por el impuesto, ha generado en algunos casos una serie de dudas en cuanto a los alcances y correcta interpretación de sus disposiciones.\n\nQue dicha situación puede derivar en discrepancias de criterio que induzcan a los responsables a una errónea determinación del gravamen.\n\nQue atento las circunstancias señaladas, resulta conveniente complementar o, en su caso, ajustar la redacción de las normas reglamentarias, con el objeto de lograr una mayor precisión en la aplicación del tributo.\n\nQue al mismo tiempo, la gran cantidad de modificaciones que se fueron incorporando a la referida reglamentación, como así también su adecuación a las situaciones señaladas precedentemente, hacen necesaria en esta instancia la sustitución íntegra de su texto.\n\nQue a tal fin resulta procedente aprobar un nuevo texto reglamentario, sustituyendo al establecido por el Decreto N. 2.407/86 y sus modificatorios, que se deroga por este acto.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS ha tomado la intervención que le compete.\n\nQue el presente se dicta en uso de las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 2 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Apruébase la reglamentación de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y su modificatoria, que como anexo forma parte del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Nota de redacción: DEROGA DECRETO 2.407/86.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 002407 1986 12 23 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002633 1992 12 29 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000846 1993 04 26 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000644 1997 07 11 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3 - Las disposiciones de este decreto entrarán en vigencia el día de su publicación en el Boletín Oficial y surtirán efecto a partir de la entrada en vigencia de las normas que reglamentan con las excepciones dispuestas en los  Decretos N. 2.633 del 29 de diciembre de 1992, N. 846 del 26 de abril de 1993 y N. 644 del 11 de julio de 1997 y salvo cuando se trate de ventas, obras, locaciones o prestaciones comprendidas en los artículos 5; 6; 8; 15; 16; 19; 22; 29; 36; 39; 40; 51; 52; 62 y 88 del texto reglamentario que se aprueba por el presente, realizadas con anterioridad a la fecha de dicha publicación aplicando criterios distintos a los establecidos en las referidas normas, en las que habiéndose trasladado el impuesto no se acreditare su restitución o, en su caso, no habiéndose incluido el impuesto en las transacciones, no resulte posible su traslación extemporánea a los respectivos adquirentes locatarios o prestatarios en razón de encontrarse ya finalizadas y facturadas las operaciones, o en las que se haya considerado otro momento como perfeccionamiento del hecho imponible, en cuyo caso tendrán efecto para los hechos imponibles que se perfeccionen a partir de la misma."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández-Granillo Ocampo"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "IMPUESTO AL VALOR AGREGADO REGLAMENTACION",
        "segmento": [
          {
            "titulo-particion": "OBJETO, SUJETO Y NACIMIENTO DEL HECHO IMPONIBLE",
            "segmento": [
              {
                "titulo-particion": "OBJETO",
                "articulo": [
                  {
                    "numero-articulo": 1,
                    "titulo-articulo": "Ambito de aplicación",
                    "texto": "*ARTICULO S/N: Las normas de la ley y este reglamento referidas a la venta de cosas muebles situadas o colocadas en el territorio del país y a las obras, locaciones y prestaciones de servicios realizadas en el mismo, son aplicables a las relacionadas con la exploración y explotación de recursos naturales vivos y no vivos, efectuadas en la plataforma continental y en la Zona Económica Exclusiva de la REPUBLICA ARGENTINA o en las islas artificiales, instalaciones y estructuras establecidas en dicha Zona.\n\nLas operaciones que se efectúen con quienes desarrollan actividades en las áreas a que se refiere el párrafo anterior, que den lugar a la salida de bienes o a la realización de obras, locaciones o prestaciones de servicios, desde el territorio argentino hacia las mismas o para ser utilizadas en las mismas, o a la introducción en el territorio argentino o su utilización en el mismo de bienes procedentes de ellas o de obras, locaciones o prestaciones de servicios realizadas en ellas, se tratarán, en su caso, como efectuadas en el interior de la REPUBLICA ARGENTINA.\n\nLo dispuesto en el segundo párrafo del inciso b), del artículo 1 de la ley y en el inciso d), de la misma norma legal, también será de aplicación para las prestaciones comprendidas en los mismos efectuadas en las áreas a que se refiere el primer párrafo de este artículo cuya utilización o explotación efectiva se lleve a cabo en el exterior o, en su caso, para las efectuadas en el extranjero, cuya utilización o explotación efectiva, se lleve a cabo en ellas.\n\nAsimismo, a efectos de lo establecido en la ley, en el inciso c) de su artículo 1 y en el inciso d) de su artículo 8, se considerarán, respectivamente, importación, la introducción de bienes por parte de exportadores del extranjero a la plataforma continental y la Zona Económica Exclusiva de la REPUBLICA ARGENTINA, incluidas las islas artificiales, instalaciones y estructuras establecidas en las mismas y exportación, la salida al extranjero de bienes desde dichas áreas.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "1 002",
                    "titulo-articulo": "COSAS MUEBLES DE PROCEDENCIA EXTRANJERA",
                    "texto": "ARTICULO 1:\n\nA los efectos previstos en el inciso a), del artículo 1 de la ley, las cosas muebles de procedencia extranjera sólo se considerarán situadas o colocadas en el territorio del país cuando hayan sido importadas en forma definitiva."
                  },
                  {
                    "numero-articulo": "1 003",
                    "titulo-articulo": "Prestaciones realizadas en el país y utilizadas en el exterior.",
                    "texto": "*ARTICULO S/N: Lo dispuesto en el segundo párrafo, del inciso b), del artículo 1 de la ley, no será de aplicación cuando los servicios se presten a las empresas de transporte internacional o estén destinados a las locaciones a casco desnudo y el fletamento a tiempo o por viaje de buques destinados al transporte internacional, comprendidas, respectivamente, en los puntos 13) y 14), del inciso h), del artículo 7 de la misma norma.}",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "1 004",
                    "titulo-articulo": "Prestaciones realizadas en el exterior y utilizadas en el país.",
                    "texto": "*ARTICULO S/N: Lo dispuesto en el inciso d), del artículo 1 de la ley, no será de aplicación cuando las prestaciones tengan por objeto la realización de los servicios conexos al transporte internacional definidos en el artículo 34 de este reglamento, ni cuando se trate de locaciones a casco desnudo (con o sin opción de compra) y el fletamento a tiempo o por viaje de buques destinados al transporte internacional cuando el locador es un armador con domicilio en el exterior y el locatario es una empresa radicada en el país."
                  },
                  {
                    "numero-articulo": 2,
                    "titulo-articulo": "Importación definitiva",
                    "texto": "ARTICULO 2:\n\nA los fines de la ley y este reglamento se entenderá por importación definitiva la importación para consumo a que se refiere el Código Aduanero."
                  },
                  {
                    "numero-articulo": 3,
                    "titulo-articulo": "Bienes susceptibles de tener individualidad propia",
                    "texto": "ARTICULO 3:\n\nA los fines de lo previsto en el inciso a) del artículo 2 de la ley, se considerará venta la incorporación de cosas muebles, de propia producción, en los casos de locaciones, prestaciones de servicios o realización de obras, exentas o no alcanzadas por el gravamen."
                  },
                  {
                    "numero-articulo": 4,
                    "titulo-articulo": "Obras efectuadas sobre inmueble propio",
                    "texto": "ARTICULO 4:\n\nA los efectos de lo dispuesto por el inciso b), del artículo 3 de la ley, se entenderá por obras a aquellas mejoras (construcciones, ampliaciones, instalaciones) que, de acuerdo con los códigos de edificación o disposiciones semejantes, se encuentren sujetas a denuncia, autorización o aprobación por autoridad competente.\n\nCuando por la ubicación del inmueble no existiere tal obligación, la calidad de mejora se determinará por similitud con el tratamiento indicado precedentemente vigente en el mismo Municipio o Provincia o, en su defecto, en el Municipio o Provincia más cercano."
                  },
                  {
                    "numero-articulo": 5,
                    "texto": "ARTICULO 5:\n\nNo se encuentra alcanzada por el impuesto la venta de las obras a que se refiere el inciso b) del artículo 3 de la ley, realizadas por los sujetos comprendidos en el inciso d) de su articulo 4, cuando por un lapso continuo o discontinuo de TRES (3) años -cumplido a la fecha en que se extienda la escritura traslativa de dominio o se otorgue la posesión, si este acto fuera anterior-, las mismas hubieran permanecido sujetas a arrendamiento, o derechos reales de usufructo, uso, habitación o anticresis.\n\nLo dispuesto en el párrafo anterior también será de aplicación, cuando la venta la realice alguno de los integrantes de un consorcio asimilado a condominio, incluidos los casos en los que por igual período al previsto precedentemente, hubiera afectado el inmueble a casa habitación.\n\nEn las situaciones previstas en este artículo, en el período fiscal en que se produzca la venta deberán reintegrarse los créditos fiscales oportunamente computados, atribuibles al bien que se transfiere."
                  },
                  {
                    "numero-articulo": 6,
                    "titulo-articulo": "Soporte material",
                    "texto": "ARTICULO 6:\n\nLa exclusión prevista en el segundo párrafo, del inciso c), del artículo 3 de la ley, será de aplicación cuando la prestación del servicio exenta o no alcanzada por el gravamen y el bien mediante el cual se materializa, cumplan con las siguientes condiciones en forma concurrente;\n\na) que ambas obligaciones -prestación y entrega del bien- se perfeccionen en forma conjunta;\n\nb) que exista entre ellas una relación vinculante de orden natural, funcional, técnica o jurídica, de la que derive, necesariamente, la anexión de una a otra; y c) que la \"cosa mueble\" elaborada, constituya simplemente el soporte material de la obligación principal."
                  },
                  {
                    "numero-articulo": 7,
                    "titulo-articulo": "Servicio de alumbrado público",
                    "texto": "ARTICULO 7:\n\nLa excepción dispuesta en el art 3, inciso e) punto 5., de la ley, respecto al servicio de alumbrado público, no comprende el suministro de energía efectuado a los prestadores de dicho servicio."
                  },
                  {
                    "numero-articulo": 8,
                    "titulo-articulo": "Prestaciones. Operaciones comprendidas",
                    "texto": "ARTICULO 8:\n\nLas prestaciones a que se refiere el punto 21., del inciso e), del artículo 3 de la ley, comprende a todas las obligaciones de dar y/o de hacer, por las cuales un sujeto se obliga a ejecutar a través del ejercicio de su actividad y mediante una retribución determinada, un trabajo o servicio que le permite recibir un beneficio.\n\nNo se encuentran comprendidas en lo dispuesto en el párrafo anterior, las transferencias o cesiones del uso o goce de derechos, excepto cuando las mismas impliquen un servicio financiero o una concesión de explotación industrial o comercial, circunstancias que también determinarán la aplicación del impuesto sobre las prestaciones que las originan cuando estas últimas constituyan obligaciones de no hacer."
                  },
                  {
                    "numero-articulo": 9,
                    "titulo-articulo": "Instrumentos y/o contratos derivados",
                    "texto": "ARTICULO 9:\n\nLas prestaciones que se generen a raíz de instrumentos y/o contratos derivados, incluida la concertación del instrumento, su posterior negociación y las compensaciones o liquidaciones como consecuencia de su resolución o en cumplimiento de sus estipulaciones, sin transferencia de los activos o servicios subyacentes, no constituyen prestaciones comprendidas en el artículo 3 de la ley.\n\nEn cambio, si como consecuencia de la resolución del instrumento o a raíz del cumplimiento de sus estipulaciones, se generasen hechos imponibles comprendidos en el artículo 1 de la ley, éstos quedarán sometidos a los tratamientos dispuestos por la misma y por este reglamento que les resulten aplicables.\n\nNo obstante lo señalado en el primer párrafo, cuando un conjunto de instrumentos derivados vinculados entre sí, o un elemento componente o varios de ellos de un mismo instrumento denoten que de acuerdo con el principio de la realidad económica, las partes han realizado una transacción o prestación gravada por el impuesto, se aplicarán las normas previstas en la ley y en este reglamento para esas transacciones.\n\nAsimismo, cuando un conjunto de transacciones con instrumentos y/o contratos derivados, sea equivalente a otra transacción u operación financiera con un tratamiento establecido en la ley del tributo, a tal conjunto se le aplicarán las normas de las transacciones u operaciones de las que resulte equivalente."
                  },
                  {
                    "numero-articulo": 10,
                    "titulo-articulo": "Intereses originados en operaciones exentas o no gravadas",
                    "texto": "ARTICULO 10:\n\nLos intereses originados en la financiación o el pago diferido o fuera de término, del precio correspondiente a las ventas, obras, locaciones o prestaciones, resultan alcanzados por el impuesto aún cuando las operaciones que dieron lugar a su determinación se encuentren exentas o no gravadas."
                  },
                  {
                    "numero-articulo": 11,
                    "titulo-articulo": "Locación de cajas de seguridad",
                    "texto": "ARTICULO 11:\n\nA efectos de lo dispuesto en el art 3, inciso e), punto 21., de la ley, se considera que el servicio brindado mediante la denominada \"locación de cajas de seguridad\", constituye una prestación incluida en las previsiones de la citada norma legal."
                  },
                  {
                    "numero-articulo": "11 002",
                    "titulo-articulo": "Fondos comunes de inversión. Sociedades Administradoras",
                    "texto": "*ARTICULO S/N: A efectos de lo dispuesto en el artículo 3, inciso e), punto 21., de la ley, se entenderá que las prestaciones realizadas por las sociedades administradoras de los fondos comunes de inversión comprendidos en el primer párrafo del artículo 1 de la Ley N. 24.083 y sus modificaciones, no resultan incluidas en las previsiones de la precitada norma legal del tributo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. S/N INCORPORADO (B.O. 03-04-2000).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 12,
                    "titulo-articulo": "Acciones, títulos públicos y demás títulos valores",
                    "texto": "*ARTICULO 12: La exclusión dispuesta en el apartado i), del punto 21., del inciso e), del primer párrafo del artículo 3 de la ley, comprende a las acciones, títulos públicos y demás títulos valores, con prescindencia de que en las operaciones realizadas los mismos constituyan o no bienes fungibles.\n\nAsimismo, la referida exclusión también será de aplicación a las cauciones que se realicen con los bienes indicados en el párrafo anterior, con la intervención de entidades financieras regidas por la Ley N. 21.526 o mercados autorregulados bursátiles, que revistan la calidad de tomadores o colocadores en dichas operaciones.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. SUSTITUIDO (B.O. 03-04-2000).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "12 002",
                    "titulo-articulo": "Operaciones de seguro",
                    "texto": "ARTICULO S/N: La exclusión de las operaciones de seguros, reaseguros y retrocesiones, a que se refiere el apartado l), del punto 21, del inciso e), del primer párrafo del artículo 3 de la ley, sólo comprende a los contratos que con ese fin suscriban las entidades aseguradoras y en tanto estén regidos por las normas de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo dependiente del MINISTERIO DE ECONOMIA.\n\nCon respecto a los seguros de vida de cualquier tipo, la exclusión prevista en la citada norma legal comprende, exclusivamente, a los que cubren riesgo de muerte y a los de supervivencia.\n\nTratándose de seguros que cubren riesgo de muerte, tendrán el tratamiento previsto para éstos, aun cuando incluyan cláusulas adicionales que cubran riesgo de invalidez total y permanente, ya sea por accidente o enfermedad, de muerte accidental o desmembramiento, o de enfermedades graves.\n\nEn relación a los contratos de afiliación a las Aseguradoras de Riesgos del Trabajo, la citada exclusión comprende a todos los servicios que sean prestados por las mismas en virtud de las contraprestaciones y derechos nacidos de dichos contratos, incluidos los intereses por mora o pago fuera de término, en tanto estén regidos por las normas de la SUPERINTENDENCIA DE RIESGOS DEL TRABAJO, organismo dependiente del MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS. En los casos no comprendidos en la exclusión a la que se refieren los párrafos anteriores, la base imponible de la operación estará dada por el precio total de emisión de la póliza o, en su caso, suscripción del respectivo contrato, neto de los recargos financieros, los que, independientemente y con prescindencia del tratamiento que corresponda aplicar al contrato, resultan alcanzados por el impuesto, perfeccionándose el respectivo hecho imponible que los mismos originan conforme a lo dispuesto en el punto 7., del inciso b), del artículo 5 de la ley.\n\nAsimismo, cuando en cumplimiento de la obligación asumida por el asegurador, se opte por la reposición del bien siniestrado o la entrega de repuestos u otros elementos necesarios para su reparación, dicha modalidad no configura el presupuesto previsto en el inciso a), del artículo 1 de la ley, no obstante lo cual las adquisiciones realizadas con tal finalidad darán lugar al crédito fiscal previsto en su artículo 12, no siendo de aplicación, en estos casos, las restricciones para el cómputo establecidas en el tercer párrafo del mismo.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                        },
                        {
                          "cr": "ART. SUSTITUIDO (B.O. 03-04-2000).",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                        },
                        {
                          "cr": "(B.O. 14-8-2001) PARRAFO INCORPORADO",
                          "id": "MODIFICADO_POR_2",
                          "ref": "DEC C 001008 2001 08 13 0002 000 0000 000"
                        }
                      ]
                    }
                  }
                ]
              },
              {
                "titulo-particion": "SUJETO",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 011683 1978 12 01 0016 000 0000 000"
                      }
                    },
                    "numero-articulo": 13,
                    "titulo-articulo": "Herederos y legatarios",
                    "texto": "ARTICULO 13: Tratándose de los herederos y legatarios a que hace referencia el inciso a) del articulo 4 de la ley y mientras se mantenga el estado de indivisión hereditaria, el administrador de la sucesión o el albacea, serán los responsables del ingreso del tributo que pudiera corresponder, siéndoles de aplicación lo dispuesto en el artículo 16 de la Ley N. 11.683, texto ordenado en 1978, y sus modificaciones."
                  },
                  {
                    "numero-articulo": 14,
                    "titulo-articulo": "Responsables por prestaciones de servicios y locaciones",
                    "texto": "ARTICULO 14:\n\nSon sujetos pasivos del impuesto en el caso de las prestaciones de servicios o locaciones indicadas en los incisos e) y f) del artículo 4 de la ley, tanto quienes las efectúen directamente como quienes las realicen como intermediarios, en este último supuesto siempre que lo hagan a nombre propio."
                  },
                  {
                    "numero-articulo": "14 002",
                    "titulo-articulo": "Sujetos del exterior que realizan locaciones o prestaciones en el país. Responsables sustitutos.",
                    "texto": "ARTÍCULO .- A los efectos de lo dispuesto en el inciso h) del artículo 4º y en el artículo sin número agregado a continuación del artículo 4° de la ley, no serán considerados sujetos domiciliados o residentes en el exterior, quedando obligados a determinar e ingresar el gravamen que recae sobre sus operaciones, los sujetos comprendidos en el artículo 4° de la ley que revistan la condición de residentes en el país de acuerdo con las disposiciones de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones. De tratarse de sujetos comprendidos en el referido artículo 4° que no se encuentren contemplados entre los mencionados en la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, para definir la residencia, no serán considerados domiciliados o residentes en el exterior, quedando sujetos a tales obligaciones, en tanto cuenten con lugar fijo en el país.\n\nEn los casos en que los locadores y/o prestadores no cuenten con residencia o domicilio en el país conforme lo dispuesto en el párrafo anterior, deberán actuar como responsables sustitutos, por las locaciones y/o prestaciones gravadas realizadas en el territorio de la Nación, los residentes o domiciliados en el país que sean locatarios y/o prestatarios de los sujetos del exterior o que realicen esas operaciones como intermediarios o en representación de tales sujetos, siempre que las efectúen a nombre propio, independientemente de la forma de pago, del hecho que el sujeto del exterior perciba el pago por tales operaciones en el país o en el extranjero y de la posibilidad o no de reintegrarse el impuesto abonado del sujeto del exterior.\n\nLa ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, organismo descentralizado actuante en el ámbito del MINISTERIO DE HACIENDA dictará las normas complementarias que estime pertinentes.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "14 003",
                    "titulo-articulo": "Sujetos del exterior que prestan servicios digitales cuya utilización o explotación efectiva se lleve a cabo en el país.",
                    "texto": "ARTÍCULO.- Para determinar el lugar de domicilio o residencia del prestador en el caso de servicios digitales comprendidos en el inciso m) del apartado 21 del inciso e) del artículo 3° de la ley y del intermediario a que se refiere el artículo sin número incorporado a continuación del artículo 27 de la misma norma en las situaciones contempladas en el séptimo artículo incorporado sin número a continuación del artículo 65 de esta reglamentación, resultará de aplicación lo dispuesto en el primer párrafo del artículo anterior.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 15,
                    "titulo-articulo": "Agrupamientos no societarios",
                    "texto": "ARTICULO 15:\n\nLa exclusión dispuesta en el segundo párrafo \"in fine\", del artículo 4 de la ley, sólo será procedente cuando los trabajos profesionales o las restantes prestaciones de servicios encuadradas en la citada norma, sean realizados y facturados a título personal por cada uno de los responsables intervinientes, en tanto se trate de personas físicas.\n\nSin embargo, cuando dichos trabajos o prestaciones, no sean realizados en forma ocasional y a título personal, revestirá la calidad de sujeto el ente colectivo que agrupa a los profesionales o prestadores que los realizan, aún en aquellos casos en los que la contraprestación deba fijarse judicialmente y una o más personas físicas, integrantes del agrupamiento, asuman la representación del mismo, circunstancia de la que deberá dejarse expresa constancia en el respectivo expediente, en la forma y condiciones que al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a fin de determinar la correcta incidencia del impuesto en la correspondiente regulación de honorarios."
                  },
                  {
                    "numero-articulo": "15 002",
                    "titulo-articulo": "Agrupamientos no societarios",
                    "texto": "ARTICULO S/N...- Se consideran prestaciones gravadas las que efectúen los miembros de los sujetos indicados en el segundo párrafo del artículo 4 de la ley, en cumplimiento de las obligaciones asumidas en los respectivos contratos, y que originen cargos a los mencionados sujetos o a sus miembros, sin perjuicio del tratamiento tributario que corresponda a las ventas, importaciones, locaciones o prestaciones realizadas por dichos sujetos o miembros.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 14-8-2001) ARTICULO INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 001008 2001 08 13 0002 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 16,
                    "titulo-articulo": "Endoso o cesión de documentos",
                    "texto": "ARTICULO 16:\n\nEn los casos de compra y descuento, mediante endoso o cesión de documentos, tales como pagarés, letras, prendas, papeles comerciales, contratos de mutuo, facturas, etc., que incluyan intereses de financiación, son sujetos pasivos del impuesto por la prestación correspondiente a estos últimos, quienes resulten titulares del crédito al momento de producirse alguna de las circunstancias previstas en el punto 7., del inciso b) del artículo 5 de la ley.\n\nLo dispuesto precedentemente no será de aplicación cuando en la operación actúe como cedente o cesionario una entidad financiera sometida al régimen de la Ley N. 21.526 y sus modificaciones y el cedente o, en su caso, administrador o agente perceptor de la cartera designado a tal efecto, sea un sujeto radicado en el país que asume formalmente la calidad de cobrador de los documentos negociados, ni cuando en la operación realizada el cesionario sea un sujeto radicado en el exterior.\n\nLas entidades financieras comprendidas en el párrafo anterior, deberán suministrar mensualmente a la ADMINSTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, conforme a las normas que la misma establezca, la nómina de las operaciones realizadas en las condiciones indicadas, informando el nombre o denominación del cedente, administrador o agente cobrador designado, el importe de los intereses de financiación incluidos en los documentos negociados y la fecha de vencimiento de los mismos."
                  },
                  {
                    "numero-articulo": "16 002",
                    "titulo-articulo": "Sujetos del exterior que realizan locaciones o prestaciones en el país. Responsables sustitutos. Sujetos que no deben asumir tal condición.",
                    "texto": "ARTÍCULO.- Las disposiciones contenidas en el inciso h) del artículo 4º y en el artículo incorporado a continuación del artículo 4º de la ley no serán de aplicación cuando los locatarios, prestatarios, representantes o intermediarios de sujetos residentes o domiciliados en el exterior revistan la calidad de consumidores finales, o cuando acrediten su condición de pequeños contribuyentes inscriptos en el Régimen Simplificado para Pequeños Contribuyentes (RS) previsto en el Anexo de la Ley N° 24.977, sus modificaciones y complementarias, según corresponda.\n\nA estos fines, serán considerados consumidores finales las personas humanas que destinen las locaciones o prestaciones de que se trata exclusivamente a su uso o consumo particular y en tanto no las afecten en etapas ulteriores a algún proceso o actividad.\n\nTampoco serán de aplicación las disposiciones citadas en el primer párrafo cuando los locatarios y/o prestatarios destinen las referidas locaciones o prestaciones exclusivamente a operaciones indicadas en el punto 10 del inciso h) del artículo 7° de la ley.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000813 2018 09 10 0002 000 0000 000"
                        },
                        {
                          "cr": "(B.O. 22-03-2019) TERCER PARRAFO INCORPORADO",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 000222 2019 03 21 0001 000 0000 000"
                        }
                      ]
                    }
                  }
                ]
              },
              {
                "titulo-particion": "NACIMIENTO DEL HECHO IMPONIBLE",
                "articulo": [
                  {
                    "numero-articulo": 17,
                    "titulo-articulo": "Canje de producto primarios",
                    "texto": "ARTICULO 17:\n\nA efectos de lo dispuesto en el tercer párrafo, del inciso a) del artículo 5 de la ley, se admitirá que la contraprestación a cargo del productor primario no se realice mediante la entrega de los bienes comprometidos, sólo en aquellos casos en que se demuestre fehacientemente la imposibilidad de su cumplimiento.\n\nAsimismo, en los casos en los que la operación de canje no abarque la totalidad de la transacción, la referida norma sólo será de aplicación respecto de la proporción atribuible a la primera.\n\nProvisión de energía eléctrica, agua o gas, regulada por medidor"
                  },
                  {
                    "numero-articulo": 18,
                    "titulo-articulo": "Provisión de energía eléctrica, agua o gas, regulada por medidor",
                    "texto": "ARTICULO 18:\n\nLo dispuesto en el primer párrafo del inciso a) del artículo 5 de la ley, referido al perfeccionamiento del hecho imponible en los casos de provisión de energía eléctrica, agua o gas, regulada por medidor, sólo será de aplicación cuando los plazos fijados para el pago correspondan a vencimientos uniformes establecidos colectivamente para los usuarios de los servicios, quedando excluidas las transacciones individuales que no reúnan esa característica específica, las que resultarán comprendidas en las disposiciones generales de la citada norma legal o, en su caso, en lo previsto en este reglamento para los llamados \"servicios continuos\"."
                  },
                  {
                    "numero-articulo": 19,
                    "titulo-articulo": "Contratos a ensayo o prueba",
                    "texto": "ARTICULO 19:\n\nEn los casos de contratos celebrados a ensayo o prueba, las circunstancias previstas en el inciso a) y en el punto 1. del inciso b), del artículo 5 de la ley, se perfeccionarán con la entrega provisional de los bienes.\n\nSi a la finalización del período de prueba se produjera la devolución total o parcial de los bienes o una reducción del precio originalmente pactado, serán de aplicación las disposiciones previstas en el segundo párrafo del artículo 11 y en el inciso b) del artículo 12, de la ley."
                  },
                  {
                    "numero-articulo": 20,
                    "titulo-articulo": "Endoso o cesión de documentos",
                    "texto": "ARTICULO 20:\n\nEn los casos de operaciones de compra y descuento, mediante endoso o cesión de documentos, tales como pagarés, letras, prendas, papeles comerciales, contratos de mutuo, facturas, etc., la finalización de la prestación a que alude el inciso b), del artículo 5 de la ley, se producirá al concretarse las mismas, momento en el que se perfeccionará el hecho imponible que generan."
                  },
                  {
                    "numero-articulo": 21,
                    "titulo-articulo": "Servicios continuos",
                    "texto": "ARTICULO 21:\n\nCuando por la modalidad de la prestación no se fije expresamente el momento de su finalización -como en el caso de los llamados \"servicios continuos\"-, se entenderá que la misma tiene cortes resultantes de la existencia de un período base de facturación mensual, considerándose, a los efectos previstos en el inciso b), del artículo 5 de la ley, que el hecho imponible se perfecciona a la finalización de cada mes calendario."
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 022285 1980 09 15 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": "21 002",
                    "titulo-articulo": "Prestaciones realizadas en el exterior y utilizadas en el país",
                    "texto": "*ARTICULO S/N: En el caso en que por sus características sean susceptibles de ser consideradas como \"servicios continuos\", lo dispuesto en el artículo anterior, también será de aplicación a las prestaciones comprendidas en el inciso d), del artículo 1 de la ley.\n\nCuando en las prestaciones a que se refiere el párrafo anterior, las prestatarias sean emisoras de radiodifusión y de servicios complementarios regidas por la Ley N. 22.285, el hecho imponible correspondiente a las contrataciones que efectúen con sujetos residentes o radicados en el exterior, por la producción, realización o distribución de programas, películas y/o grabaciones de cualquier tipo que se emitan en el país, se perfeccionará con arreglo a lo establecido en inciso d), del artículo 5 de la ley o en función a lo previsto en el primer párrafo de este artículo, según corresponda.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "21 003",
                    "titulo-articulo": "Prestaciones realizadas en el exterior y utilizadas en el país",
                    "texto": "ARTICULO S/N: Cuando las prestaciones comprendidas en el inciso d), del artículo 1 de la ley, tengan por objeto la cobertura de riesgos ubicados en el país, el hecho imponible se perfeccionará con la emisión de la póliza o, en su caso, la suscripción del respectivo contrato.\n\nAsimismo, cuando dichas prestaciones correspondan a contratos de reaseguro, el hecho imponible se perfeccionará de acuerdo con lo dispuesto por el punto 6, del inciso b), del artículo 5°, de la ley.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                        },
                        {
                          "cr": "(B.O. 14-8-2001) PARRAFO INCORPORADO",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 001008 2001 08 13 0002 000 0000 000"
                        }
                      ]
                    }
                  },
                  {
                    "numero-articulo": 22,
                    "titulo-articulo": "Intereses que se convengan y facturen discriminados del precio de venta",
                    "texto": "ARTICULO 22: Tratándose de los intereses a que se refiere el punto 2), del quinto párrafo del artículo 10 de la ley -incluidos los comprendidos en su segundo párrafo-, cuando se convengan y facturen discriminados del precio de la venta, obra, locación o prestación, el hecho imponible que los mismos originan se perfeccionará de acuerdo a lo dispuesto en el punto 7., del inciso b) del artículo 5 de la misma norma legal.\n\nIdéntico tratamiento será de aplicación para los hechos imponibles originados en los intereses a que se refiere el séptimo párrafo del citado artículo 10 de la ley, correspondientes al pago diferido por la venta de obras realizadas directamente o a través de terceros sobre inmueble propio y en los recargos financieros de las pólizas de seguro o reaseguro a que alude el noveno párrafo de la misma norma legal, que no integran el precio neto gravado de las referidas operaciones."
                  },
                  {
                    "numero-articulo": 23,
                    "titulo-articulo": "Importes debitados en la cuenta del prestatario",
                    "texto": "ARTICULO 23:\n\nA efectos de lo dispuesto en el inciso b), del artículo 5 de la ley, se considerarán percibidos los importes que se debiten en la cuenta del prestatario, excepto cuando los mismos no signifiquen una real traslación de recursos al prestador, sino que constituyan un mero procedimiento formal requerido por normas de índole legal o judicial, o establecidas por organismos reguladores oficiales, en ejercicio de facultades propias de su competencia."
                  },
                  {
                    "numero-articulo": 24,
                    "titulo-articulo": "Intereses resarcitorios y/o punitorios",
                    "texto": "ARTICULO 24:\n\nCuando como consecuencia del incumplimiento en el pago de la operación gravada, se generen intereses resarcitorios y/o punitorios, el perfeccionamiento del hecho imponible atribuible a los mismos se producirá en el momento de su percepción. A estos efectos los intereses se considerarán percibidos cuando se produzca una real traslación de recursos en favor del perceptor motivada por un pago en efectivo o en especie, o por un débito en la cuenta del prestatario conforme lo establecido en el artículo anterior.\n\nEn el caso de refinanciaciones, cuando los intereses resarcitorios y/o punitorios se hubieran capitalizado para el cálculo del nuevo monto adeudado, el hecho imponible correspondiente a dichos intereses se perfeccionará en el momento en que se produzca el vencimiento del plazo fijado para los nuevos rendimientos o en el de su percepción, total o parcial, el que fuere anterior. A los efectos del cálculo del impuesto, los intereses capitalizados se considerarán distribuidos proporcionalmente a las nuevas condiciones pactadas."
                  },
                  {
                    "numero-articulo": "24 002",
                    "titulo-articulo": "Servicios de embarque",
                    "texto": "*ARTICULO S/N: En el caso de los servicios prestados por el uso de aeroestaciones, correspondientes a vuelos de cabotaje, el hecho imponible se perfeccionará en la fecha de los respectivos embarques.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 25,
                    "titulo-articulo": "Señas o anticipos que congelan precio",
                    "texto": "ARTICULO 25:\n\nCuando las señas o anticipos que congelan precio a que se refiere el último párrafo del artículo 5 de la ley, correspondan a obras efectuadas directamente o a través de terceros sobre inmueble propio, el hecho imponible se perfeccionará sobre la totalidad de dichos pagos.\n\nNo obstante, cuando el responsable considere que las señas o anticipos recibidos equivalen a la proporción atribuible a la obra objeto del gravamen, podrá solicitar autorización para no liquidar e ingresar el impuesto por el remanente del precio que no resulta alcanzado por el gravamen, de acuerdo a las formalidades y requisitos que establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
                  },
                  {
                    "numero-articulo": 26,
                    "titulo-articulo": "Consorcios",
                    "texto": "ARTICULO 26:\n\nA los efectos del inciso e), del artículo 5 de la ley y del artículo 4 de este reglamento, en el caso de consorcios propietarios de inmuebles -organizados como sociedades civiles o comerciales- que realicen las obras previstas en el inciso b), del artículo 3 de la ley, se considerará momento de la transferencia del inmueble, al acto de adjudicación de las respectivas unidades."
                  },
                  {
                    "derogado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 12/08/2004) ARTICULO DEROGADO",
                        "id": "DEROGADO_POR_0",
                        "ref": "DEC C 001031 2004 08 10 0001 000 0000 000"
                      }
                    },
                    "numero-articulo": "26 002",
                    "titulo-articulo": "Servicios digitales",
                    "texto": "ARTÍCULO.- En todos los casos contemplados en el último párrafo del séptimo artículo incorporado sin número a continuación del artículo 65 de esta reglamentación, se considerará, a efectos de lo dispuesto en el inciso i) del artículo 5° de la ley, que la prestación del servicio finaliza al vencimiento del plazo fijado para su pago.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0003 000 0000 000"
                      }
                    }
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "II - EXENCIONES",
            "articulo": [
              {
                "numero-articulo": 27,
                "titulo-articulo": "Billetes de banco",
                "texto": "ARTICULO 27:\n\nLa exención dispuesta en el artículo 7, inciso b) de la ley, referida a billetes de banco. comprende los billetes a la orden de todas las clases emitidos por los Estados o bancos de emisión autorizados, para ser utilizados como signos fiduciarios tanto en los países de emisión como en los demás países.\n\nSe incluyen, asimismo, los billetes de banco, incluso bajo la forma de pliegos semielaborados de billetes, que en el momento de su importación no tengan todavía curso legal.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 19/07/2024) Segundo párrafo incorporado.",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000642 2024 07 18 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 28,
                "titulo-articulo": "Oro amonedado o en barras",
                "texto": "ARTICULO 28:\n\nLa exención dispuesta en el artículo 7 inciso d), de la ley, también será procedente cuando la comercialización de los bienes comprendidos en dicha norma sea realizada por casas o agencias de cambio, autorizadas a operar por el BANCO CENTRAL DE LA REPUBLICA ARGENTINA."
              },
              {
                "numero-articulo": "28 002",
                "titulo-articulo": "Títulos valores, acciones, divisas y moneda extranjera.",
                "texto": "*ARTICULO S/N: Las exenciones dispuestas en los incisos b), c), d) y e), del primer párrafo del artículo 7 de la ley, serán procedentes aún cuando los títulos valores, acciones, divisas o moneda extranjera, incluidos en ellas, se negocien a través de las llamadas \"operaciones de rueda continua.\n\nAsimismo, las referidas exenciones también resultan comprensivas de las operaciones de pases que se realicen con los bienes indicados en el párrafo anterior, con la intervención de entidades financieras regidas por la Ley N. 21.526 o mercados autorregulados bursátiles, que revistan la calidad de tomadores o colocadores en las mismas.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 03-04-2000).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 018284 1971 06 30 0558 000 0559 000 A"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "TOR C 018284 1971 06 30 0562 000 0000 000 A"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "TOR C 018284 1971 06 30 0567 000 0569 000 A"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_3",
                      "ref": "TOR C 018284 1971 06 30 0726 000 0727 000 A"
                    }
                  ]
                },
                "numero-articulo": 29,
                "titulo-articulo": "Ventas a consumidores finales. Leche fluida o en polvo Reventa de especialidades medicinales. Definiciones.",
                "texto": "*ARTICULO 29:\n\nA los fines de la exención prevista en el artículo 7, inciso f), de la ley, se entenderá que los compradores revisten la calidad de consumidores finales, cuando por la magnitud de la transacción pueda presumirse que la misma se efectúa con dichos sujetos y en tanto la actividad habitual del enajenante consista en la realización de operaciones con los aludidos adquirentes, considerándose a tales efectos que estos últimos son aquellas personas físicas que adquieren los bienes alcanzados por la exención para destinarlos exclusivamente a su uso o consumo particular y en tanto no los afecten en etapas ulteriores a algún proceso o actividad.\n\nConforme lo dispuesto en la citada norma legal, se considera \"agua ordinaria natural\" a todas las aguas ordinarias naturales, sometidas o no a procesos de potabilización, no encontrándose incluidas en la exención el agua de mar, las aguas minerales, las aguas gaseosas o aquellas que hayan sufrido procesos que alteren sus propiedades básicas, como así tampoco la provisión de agua mediante redes, regulada o no por medidores u otros parámetros, comprendida dentro de los denominados servicios públicos.\n\nEl agua ordinaria natural a que se refiere el párrafo anterior es aquella que se vende fraccionada o envasada, ya sea en locales o negocios donde se concurre a adquirirla, como así también a través de otras modalidades de comercialización que tengan como compradores a sujetos que revistan la calidad de consumidores finales.\n\nAsimismo, la leche fluida o en polvo, entera o descremada, sin aditivos y el pan común, incluidos en la referida norma exentiva, sólo comprende a los productos definidos en los artículos 558; 559; 562; 567; 568 y 569, aun cuando estén fortificados o enriquecidos con los nutrientes esenciales a los que aluden los artículos 1363 y 1369, y en los artículos 726 y 727, respectivamente, del Código Alimentario Nacional. Del mismo modo, se considera comprendida en la exención dispuesta, la reventa de especialidades medicinales para uso humano, efectuada por establecimientos debidamente autorizados por la autoridad competente, que cumplan funciones similares a las droguerías o farmacias, siempre que, también en estos casos, se haya tributado el impuesto en la etapa de importación o fabricación.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 6-7-2000) 4to PARRFO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000532 2000 07 04 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": "29 002",
                "titulo-articulo": "Prestaciones realizadas en el exterior y utilizadas en el país. Exenciones.",
                "texto": "*ARTICULO S/N: Las exenciones dispuestas en el inciso h), del primer párrafo, del artículo 7 de la ley, también serán de aplicación para las prestaciones comprendidas en el inciso d), del artículo 1 de la misma norma.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 19-03-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000223 1999 03 16 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 30,
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "(B.O. 25-6-1999) ARTICULO DEROGADO",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                },
                "titulo-articulo": "Operaciones de seguro, reaseguro y retrocesiones",
                "texto": "ARTICULO 30. - La excepción dispuesta en el primer párrafo del artículo incorporado a continuación del artículo 7º de la ley, respecto de las reuniones de carácter científico realizadas por los Colegios Profesionales, resulta asimismo de aplicación para similares prestaciones brindadas a sus afiliados directos por las asociaciones de profesionales universitarios cuya finalidad, de acuerdo con sus estatutos, sea la promoción de la investigación y la difusión del conocimiento en las materias relacionadas con su especialidad, siempre que resulten comprendidas en el punto 6, del inciso h), del primer párrafo del artículo 7º de la misma norma.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 26-7-2002) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001340 2002 07 25 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 31,
                "titulo-articulo": "Prestaciones sanitarias, médicas y paramédicas",
                "texto": "*ARTICULO 31: La exención de los servicios de asistencia sanitaria, médica y paramédica, dispuesta en el punto 7), del inciso h), del primer párrafo del artículo 7 de la ley, será procedente cuando los mismos sean realizados directamente por el prestador contratado o indirectamente por terceros intervinientes, ya sea que estos últimos facturen a la entidad asistencial, o al usuario del servicio cuando se trate de sistemas de reintegro, debiendo en todos los casos contarse con una constancia emitida por el prestador original, que certifique que los servicios resultan comprendidos en el beneficio otorgado.\n\nA los efectos de la exclusión prevista en el tercer párrafo de la norma legal citada precedentemente, no se considerarán adherentes voluntarios.\n\na) El grupo familiar primario del afiliado obligatorio, incluidos los padres y los hijos mayores de edad, en este último caso hasta el límite y en las condiciones que establezcan las respectivas obras sociales.\n\nb) Quienes estén afiliados a una obra social distinta a aquella que les corresponde por su actividad, en función del régimen normativo de libre elección de las mismas.\n\nAsimismo, a los fines previstos en el último párrafo de la referida norma legal, se considerarán comprendidos en la exención los servicios similares, incluidos los de emergencia, que brinden o contraten las cooperativas, las entidades mutuales y los sistemas de medicina prepaga, realizados directamente, a través de terceros o mediante los llamados planes de reintegro, siempre que correspondan a prestaciones que deban suministrarse a beneficiarios, que no revistan la calidad de adherentes voluntarios, de obras sociales que hayan celebrado convenios asistenciales con las mismas.\n\nCon respecto al pago directo que a título de coseguro o en caso de falta de servicios, deban efectuar los beneficios que no resulten adherentes voluntarios de las obras sociales, la exención resultará procedente en tanto dichas circunstancias consten en los respectivos comprobantes que deben emitir los prestadores del servicio.\n\nA tal efecto, se entenderá que reviste la calidad de coseguro, el pago complementario que deba efectuar el beneficiario cuando la prestación se encuentra cubierta por el sistema -aún en los denominados de reintegro-, sólo en forma parcial, cualquiera sea el porcentaje de la cobertura, incluidos los suplementos originados en la adhesión a planes de cobertura superiores a aquellos que correspondan en función de la remuneración, ya sea que los tome a su cargo el propio afiliado o su empleador, como así también el importe adicional que se abone por servicios o bienes no cubiertos, pero que formen parte inescindible de la prestación principal comprendida en el beneficio.\n\nEn cuanto al pago por falta de servicios a que hace referencia la norma exentiva, sólo comprende aquellas situaciones en las que el beneficiario abona una prestación que, estando cubierta por el sistema, por razones circunstanciales no es brindada por él mismo, en cuyo caso deberá contarse con la constancia correspondiente que avale tal contingencia.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. SUSTITUIDO (B.O. 19-03-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000223 1999 03 16 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": "31 002",
                "texto": "*ARTICULO S/N: Los importes que deban abonar las Aseguradoras de Riesgos del Trabajo, por las prestaciones sanitarias, médicas y paramédicas, brindadas en el marco de sus contratos de afiliación, tendrán igual tratamiento que el previsto para las obras sociales respecto de sus afiliados obligatorios.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": "31 003",
                "texto": "*ARTICULO S/N...- Los servicios prestados a sus afiliados obligatorios por la entidad que se financia con recursos provenientes del FONDO ESPECIAL DEL TABACO creado por el artículo 22 de la Ley N° 19.800, tendrán el tratamiento previsto para las obras sociales, en el punto 6 del inciso h), del primer párrafo, del artículo 7° de la ley, quedando alcanzados por la exención establecida en dicha norma los recursos provenientes del mencionado Fondo.\n\nAsimismo, la referida entidad gozará de la exención establecida en el punto 7 del inciso h), del primer párrafo, del artículo 7° de la ley, respecto de los servicios de asistencia sanitaria, médica y paramédica que deban abonar a los prestadores por sus afiliados obligatorios.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 14-8-2001) ARTICULO S/N INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001008 2001 08 13 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
                  }
                },
                "numero-articulo": 32,
                "titulo-articulo": "Cajas de valores. Entidades regidas por la Ley N. 21.526 que actúen como operadores del mercado de capitales",
                "texto": "*ARTICULO 32:\n\nLa exención dispuesta en el punto 9), del inciso h),del artículo 7 de la ley, resulta comprensiva de las prestaciones realizadas por las denominadas \"cajas de valores\" y se hace extensiva a las entidades regidas por la Ley N. 21.526, respecto de los servicios que realicen en su calidad de operadores del mercado de capitales en funciones similares a los sujetos indicados en la citada norma.\n\nNota de redacción: ART. ELIMINADO POR DEC. 290/2000.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. ELIMINADO (B.O. 03-04-2000).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 33,
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "EXPRESION ELIMINADA (B.O. 25-06-1999).",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                },
                "titulo-articulo": "Espectáculos de cáracter deportivo amateur",
                "texto": "ARTICULO 33:\n\nLa exención dispuesta en el punto 11 del inciso h) del primer párrafo del artículo 7° de la ley, comprende los ingresos que constituyan la contraprestación exigida para el acceso a los espectáculos deportivos, cuyos protagonistas sean deportistas aficionados o amateurs, entendiéndose por tales a aquellas personas físicas que no perciben retribución por practicar un deporte.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 30-10-2001) ARTICULO SUSTITUIDO CON VIGENCIA EL DIA DE SU PUBLICACION Y CON EFECTO A PARTIR DE LA ENTRADA EN VIGENCIA DE LA NORMA QUE REGLAMENTA, EXCEPTO EN OPERACIONES REALIZADAS CON ANTERIORIDAD A LA FECHA DE DICHA PUBLICACION",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001351 2001 10 26 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": "33 002",
                "titulo-articulo": "Servicio de transporte",
                "texto": "ARTICULO S/N: A los fines de la exención dispuesta en el artículo 7, inciso h), punto 12), de la ley, se entenderá por servicios de transporte de pasajeros terrestres urbanos y suburbanos, a los habilitados como tales por los organismos competentes en jurisdicción nacional, provincial, municipal o de la Ciudad Autónoma de Buenos Aires.\n\nAsimismo, la exención será procedente en todos los casos previstos en la citada norma legal, cuando el tramo del transporte utilizado por el pasajero no supere los CIEN (100) kilómetros, aún cuando el recorrido total del servicio sea mayor a dicha distancia.\n\nEn aquellas situaciones en que no existiendo transbordo de medio transportador, o que habiéndolo ello no signifique una interrupción en la continuidad del servicio, se considerará que se trata de una única prestación, aún cuando la misma se perciba mediante la emisión de más de un billete de acceso, en cuyo caso la exención resultará procedente siempre que el trayecto utilizado por el pasajero en su totalidad, no supere la distancia indicada en el párrafo anterior.\n\nDel mismo modo, se considerarán servicios ininterrumpidos aquellos en los cuales las detenciones sufridas obedezcan a las características propias de la prestación contratada (refrigerios, visitas turísticas -guiadas o no-, permanencia en destinos intermedios, etc.), o a razones de fuerza mayor.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "LEY C 019640 1972 05 16 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "DEC C 000375 1997 04 24 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_2",
                      "ref": "DNU C 000842 1997 08 27 0000 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_3",
                      "ref": "TOR C 020631 1997 03 26 0043 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 34,
                "titulo-articulo": "Servicio de transporte",
                "texto": "*ARTICULO 34: La exención dispuesta en el artículo 7, inciso h), punto 13), de la ley, comprende a todos los servicios conexos al transporte que complementen y tengan por objeto exclusivo servir al mismo, tales como: carga y descarga, estibaje -con o sin contenedores-, eslingaje, depósito provisorio de importación y exportación, servicios de grúa, remolque, practicaje, pilotaje y demás servicios suplementarios realizados dentro de la zona primaria aduanera, como así también, los prestados por los agentes de transporte marítimo, terrestre o aéreo, en su carácter de representantes legales de los propietarios o armadores del exterior. No obstante, el tratamiento establecido por el artículo 43 de la ley, que prevé la norma citada precedentemente, será de aplicación en estos casos, cuando la franquicia contenida en el mismo haya sido considerada para la determinación del precio de las referidas prestaciones.\n\nLo dispuesto en el párrafo anterior será de aplicación en la medida que dichos servicios conexos sean prestados a quienes realizan el transporte exento que los involucra, ya sea directamente por el prestador contratado o indirectamente por terceros intervinientes en los casos en que se requiera para su ejecución la participación de personal habilitado especialmente por Organismos competentes y estos últimos facturen el servicio al prestador original, o cuando sean facturados por los transportistas en concepto de recupero de gastos.\n\nDel mismo modo, la exención será procedente cualquiera sean las características que adopte el transporte a los efectos de cumplir con su objetivo (seguridad, resguardo, mantenimiento o similares), en tanto resulten adecuadas al tipo de bienes transportados.\n\nAsimismo , el transporte realizado entre el territorio nacional continental y el área aduanera especial establecida por la Ley N. 19.640, se considerará comprendido en la exención establecida por la norma legal a que se refiere este artículo en su primer párrafo.\n\nIgual tratamiento se dispensará a la tarifa, fijada o a fijar por el Organismo Regulador del Sistema Nacional de Aeropuertos, correpondiente al servicio por el uso de aeroestación que se perciba con motivo de vuelos internacionales en los aeropuertos integrantes del Sistema Nacional de Aeropuertos, ya sean concesionados o no, a que se refiere el Decreto N. 375/97 y su modificatorio, ratificados por el Decreto N. 842/97, no resultando de aplicación en tales casos las disposiciones del artículo 43 de la Ley de Impuesto al Valor Agregado texto ordenado en 1997.\n\nTambién se considerará comprendido en la exención, el transporte de gas, hidrocarburos líquidos y energía eléctrica, realizado a través del territorio nacional mediante el empleo de ductos y líneas de transmisión, cuando dichos bienes sean destinados a la exportación.",
                "modificado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "ART. SUSTITUIDO (B.O. 27-10-1998).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 001228 1998 10 22 0001 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 3-4-2000) PARRAFO INCORPORADO",
                      "id": "MODIFICADO_POR_1",
                      "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                    }
                  ]
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
                  }
                },
                "numero-articulo": 35,
                "titulo-articulo": "Colocaciones y prestaciones financieras",
                "texto": "*ARTICULO 35:\n\nLa exención dispuesta en el apartado 1., del punto 16), del inciso h), del artículo 7 de la ley, respecto de los depósitos en efectivo en moneda nacional o extranjera, sólo comprende a aquellos que constituyan una colocación o prestación financiera, por la cual el depositante recibe la correspondiente retribución, haciéndose extensivo dicho tratamiento a las demás operaciones relacionadas con los mismos, pero no a las que se originan en depósitos que no revisten tal carácter, como en el caso de los consignados a las denominadas \"cuentas corrientes\" que no devenguen intereses.\n\nCon respecto a las diversas formas de depósitos a que se refiere la norma legal citada precedentemente, se considera que la misma comprende la captación de fondos originada en las operaciones de mediación en transacciones financieras entre terceros, que realicen las entidades regidas por la Ley N. 21.526.\n\nAsimismo la exención acordada a los préstamos que se realicen entre las instituciones mencionadas en el párrafo anterior, está referida a las denominadas operaciones de \"call money\", las colocaciones y en general todas las operaciones y prestaciones que las mismas realicen con el BANCO CENTRAL DE LA REPUBLICA ARGENTINA y las demás operaciones definidas como \"préstamos entre entidades financieras\" por el mencionado Banco Central.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. SUSTITUIDO (B.O. 27-10-1998).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001228 1998 10 22 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
                  }
                },
                "numero-articulo": "35 002",
                "titulo-articulo": "Colocaciones y prestaciones financieras",
                "texto": "*ARTICULO S/N: La exención dispuesta en el apartado 1., del punto 16), del inciso h), del artículo 7 de la ley, referida a los préstamos que se realicen entre las instituciones regidas por la Ley N. 21.526, resulta aplicable a las prestaciones financieras comprendidas en el inciso d), del articulo 1 de la misma norma, cuando correspondan a préstamos otorgados a dichas entidades por bancos del exterior radicados en países en los cuales sus bancos centrales u organismos equivalentes hayan adoptado los estándares internacionales de supervisión bancaria establecidos por el Comité de Bancos de Basilea, o a operaciones celebradas por las mismas con bancos internacionales de fomento o similares.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 27-09-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001045 1999 09 23 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 36,
                "titulo-articulo": "Intereses de préstamos para la vivienda",
                "texto": "ARTICULO 36:\n\nA efectos de lo dispuesto en el apartado 8., del punto 16), del inciso h), del artículo 7 de la ley, la exención será procedente aún cuando se trate de intereses correspondientes a la financiación del precio pactado por la compra, construcción o mejora de la vivienda o se originen en préstamos que se destinen a reemplazar, renovar o refinanciar aquellos que hubieran tenido la citada afectación y siempre que se acredite que tienen por finalidad la cancelación de estos últimos.\n\nA los fines dispuestos en la mencionada norma legal y en el presente artículo, se entenderá por \"mejora\" a las obras que reúnan los requisitos previos en el artículo 4 de este reglamento.\n\nAsimismo, en todos los casos la documentación que respalda la operación deberá contener una manifestación expresa del prestatario en la que conste que el préstamo será afectado a una vivienda que constituye o constituirá su propia casa habitación, como así también, cuando se trate de mejoras, los elementos probatorios necesarios que acrediten su condición de tal, de acuerdo a lo previsto en el párrafo anterior, debiendo en ambos casos ajustarse a la forma y condiciones que al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
              },
              {
                "numero-articulo": 37,
                "titulo-articulo": "Operaciones de pase",
                "texto": "ARTICULO 37: (NOTA DE REDACCION) ARTICULO ELIMINADO POR DEC. 290/2000.\n\nLa exención dispuesta en el apartado 2 ., del punto 16) del inciso h), del artículo 7, de la ley, referida a las operaciones de pase de títulos valores, acciones, divisas o moneda extranjera, resulta comprensiva de las cauciones, que con la misma finalidad, se realicen con dichos bienes.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
                  }
                },
                "numero-articulo": "37 002",
                "titulo-articulo": "Intereses de préstamos a provincias o municipios",
                "texto": "*ARTICULO S/N.- La exención prevista en el apartado 9 del punto 16 del inciso h) del primer párrafo del artículo 7° de la ley, sólo comprende a los intereses originados en préstamos u operaciones financieras de cualquier tipo, celebradas por el ESTADO NACIONAL, las Provincias, los Municipios o la CIUDAD AUTONOMA DE BUENOS AIRES, con entidades regidas por la Ley N° 21.526.",
                "modificado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14-8-2001) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_1",
                      "ref": "DEC C 001008 2001 08 13 0002 000 0000 000"
                    }
                  ]
                }
              },
              {
                "numero-articulo": 38,
                "titulo-articulo": "Locación de inmuebles",
                "texto": "ARTICULO 38. - No será procedente la exención mencionada en el punto 22 del inciso h) del primer párrafo del artículo 7 de la ley, cuando se trate de locaciones temporarias de inmuebles en edificios en los que se realicen prestaciones de servicios asimilables a las comprendidas en el punto 2 del inciso e) del artículo 3 de la ley.\n\nLa exención dispuesta en el segundo párrafo del referido punto 22, será de aplicación cuando el precio del alquiler por unidad, por locatario y por período mensual, determinado de acuerdo con lo convenido en el contrato, sea igual o inferior a MIL QUINIENTOS PESOS ($1.500). A estos efectos deberá adicionarse a dicho precio los montos que por cualquier concepto se estipulen como complemento del mismo prorrateados en los meses de duración del contrato.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 14-5-2001) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000616 2001 05 11 0001 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 022016 1979 06 15 0001 000 0000 000"
                  }
                },
                "numero-articulo": 39,
                "titulo-articulo": "Otorgamiento de concesiones",
                "texto": "ARTICULO 39:\n\nLa exención dispuesta en el artículo 7, inciso h), punto 23), de la ley, sólo comprende a las concesiones públicas, otorgadas por el Estado Nacional, las Provincias, los Municipios y la Ciudad Autónoma de Buenos Aires, como así también por las instituciones pertenecientes a los mismos, incluidos las entidades y organismos a que se refiere el artículo 1 de la Ley N. 22.016."
              },
              {
                "numero-articulo": "39 002",
                "titulo-articulo": "Servicios de sepelio",
                "texto": "*ARTICULO S/N: La exención de los servicios de sepelio, dispuesta en el punto 24), del inciso h), del primer párrafo del artículo 7 de la ley, será procedente cuando los mismos sean realizados directamente por el prestador contratado o indirectamente por terceros intervinientes, ya sea que estos últimos le facturen a quienes le encomendaron el servicio, o al usuario del mismo cuando se trate de sistemas de reintegro, debiendo en todos los casos contarse con una constancia emitida por el prestador original, que certifique que los servicios resultan comprendidos en el beneficio otorgado.\n\nEl tratamiento previsto en el párrafo anterior, también será de aplicación cuando el servicio de sepelio sea facturado a entidades aseguradoras regidas por las normas de la SUPERINTENDENCIA DE SEGUROS DE LA NACION, organismo dependiente del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en la medida que éstas cubran la citada prestación en cumplimiento de contratos suscriptos con las respectivas Obras Sociales y Sindicatos creados por ley, debiendo contarse en estos casos con la constancia que certifique la vigencia de los mismos.",
                "modificado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "ART. S/N INCORPORADO (B.O. 19-03-1999).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000223 1999 03 16 0001 000 0000 000"
                    },
                    {
                      "cr": "2DO PARRAFO INCORPORADO (B.O. 25-06-1999).",
                      "id": "MODIFICADO_POR_1",
                      "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                    }
                  ]
                }
              },
              {
                "numero-articulo": 40,
                "titulo-articulo": "Establecimientos Geriátricos",
                "texto": "ARTICULO 40:\n\nLa exención dispuesta en el artículo 7, inciso h),punto 25 de la ley, resulta procedente respecto de los montos que para el pago de los servicios prestados por establecimientos geriátricos tomen a su cargo las obras sociales comprendidas en la referida norma, ya sea que lo hagan en forma directa o a través de los llamados regímenes de reintegro o subsidio, en tanto exista la respectiva documentación respaldatoria, extendida por dichas entidades, que avale tal circunstancia."
              },
              {
                "numero-articulo": "40 002",
                "titulo-articulo": "Cobertura médica. Cajas de Previsión",
                "texto": "*ARTICULO S/N: Lo dispuesto en el último párrafo del artículo incorporado a continuación del artículo 7 de la ley, no será de aplicación cuando los servicios de asistencia sanitaria, médica y paramédica, resulten comprendidos en las cuotas o aportes obligatorios efectuados a las Cajas de Previsión y Seguridad Social Provinciales para Profesionales.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 19-03-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000223 1999 03 16 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 41,
                "titulo-articulo": "Exportación",
                "texto": "*ARTICULO 41:\n\nA los fines de lo previsto en el inciso d) del artículo 8 de la ley, se entenderá por exportación, la salida del país con carácter definitivo de bienes transferidos a título oneroso, así como la simple remisión de sucursal o filial a sucursal o filial o casa matriz y viceversa.\n\nSe considera configurada la salida del país con el cumplido de embarque, siempre que los bienes salgan efectivamente del país en ese embarque.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ULT. PARRAFO ELIMINADO (B.O. 25-06-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "CAD C 022415 1981 03 02 0356 000 0000 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 42,
                "titulo-articulo": "Destinación suspensiva de exportación temporaria. Reimportación",
                "texto": "ARTICULO 42:\n\nLa no sujeción a la imposición de tributos que el artículo 356 del Código Aduanero prevé para la reimportación, en cumplimiento de la obligación asumida en el régimen de exportación temporaria, sólo se verificará en forma total respecto del gravamen de la Ley de Impuesto al Valor Agregado, cuando:\n\na) las mercaderías reingresen en el mismo estado en que se hallaban cuando fueron exportadas, considerándose cumplida esta condición aún cuando, durante su permanencia en el exterior, hubiesen sido utilizadas, dañadas, rotas, deterioradas o hubieran sufrido un tratamiento indispensable para su conservación o mantenimiento, o b) la salida temporaria del país tuviera como único objeto efectuar reparaciones u otros beneficios gratuitamente en el exterior, con cargo a la garantía otorgada en oportunidad de la adquisición de dichos bienes en el exterior y comprendida en el respectivo precio de estos En los demás casos, del total del impuesto que resultare por aplicación de la  Ley de Impuesto al Valor Agregado y de este decreto, sólo gozará de exención la parte del mismo atribuible al valor de los bienes salidos bajo el régimen temporal, entendiéndose que tal valor es el correspondiente a dichos bienes en el estado en que hubieran salido."
              },
              {
                "numero-articulo": 43,
                "titulo-articulo": "Exenciones en razón de un destino determinado",
                "texto": "ARTICULO 43:\n\nEn todos los casos en que se acuerden exenciones totales o parciales de la Ley de Impuesto al Valor Agregado en razón de un destino determinado, los vendedores, locadores o, en su caso, la DIRECCION GENERAL DE ADUANAS, dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, deberán dejar expresa constancia en la factura o, en su caso, en el despacho a plaza o documentos equivalentes, que la operación goza de franquicia impositiva, indicando la norma pertinente y la alícuota del impuesto o la parte de la misma no aplicable en virtud de aquélla.\n\nLos vendedores o locadores deberán conservar en su poder un duplicado conformado por el adquirente o locatario referido a los términos de la precitada constancia, o bien un reconocimiento firmado por éste de que las operaciones que se celebren con posterioridad al mismo han de gozar de la franquicia impositiva, indicando la norma pertinente y la alícuota del impuesto o la parte de la misma no aplicable. Este reconocimiento tendrá validez hasta que sea notificada su revocación o se produzcan cambios en relación a la franquicia, los que harán necesario un nuevo reconocimiento."
              }
            ]
          },
          {
            "titulo-particion": "III - LIQUIDACION",
            "segmento": [
              {
                "titulo-particion": "BASE IMPONIBLE",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "TOR C 003764 1979 10 23 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 44,
                    "titulo-articulo": "Conceptos que no integran el precio neto gravado",
                    "texto": "ARTICULO 44: No integran el precio neto gravado a que se refiere al artículo 10 de la ley, las tributos que, teniendo como hecho imponible la misma operación gravada, se consignen en la factura por separado y en la medida en que sus importes coincidan con los ingresos que en tal concepto se efectúen a los respectivos fiscos.\n\nEn tales casos, dichos tributos tampoco integrarán el precio neto de las operaciones gravadas posteriores en las que pudieran incidir, siempre que en éstas los mismos se consignen en los facturas por separado. Asimismo, no integrarán el precio neto de las operaciones gravadas, en la medida en que incidan en las mismas y se consignen por separado, los gravámenes de la Ley de Impuestos Internos que recayeran sobre adquisiciones exentas del gravamen de la Ley de Impuesto al Valor Agregado.\n\nTratándose de los gravámenes de la Ley de Impuestos Internos, se entenderá a los fines del primer párrafo de este artículo, que éstos tienen como hecho imponible la misma operación gravada, cuando el expendio a que se refiere dicha ley se verifique respecto del mismo bien cuya operación origina el gravamen de la Ley de Impuesto al Valor Agregado.\n\nEn las operaciones a que se refiere el artículo 39 de la ley podrá omitirse la discriminación a la que hacen referencia los párrafos anteriores con relación a aquellos tributos para los que no resulte obligatoria.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 23/7/2024) ULTIMO PARRAFO SUSTITUIDO CON EFECTOS A PARTIR DEL 1 DE ENERO DEL 2025",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000658 2024 07 22 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 45,
                    "titulo-articulo": "Obras sobre inmuebles",
                    "texto": "ARTICULO 45:\n\nEn los casos previstos en el sexto párrafo del artículo 10 de la ley, cuando se hayan recibido las señas o anticipos a que alude el último párrafo del artículo 5 de dicha norma, los mismos deberán afectarse íntegramente a la parte del precio atribuible a la obra objeto del gravamen."
                  },
                  {
                    "numero-articulo": 46,
                    "titulo-articulo": "Precio neto. Definición. Alcances",
                    "texto": "ARTICULO 46:\n\nLa definición de precio neto que surge por aplicación de las disposiciones de la Ley de Impuesto al Valor Agregado y este reglamento, sólo tendrán efecto a los fines de la determinación del gravamen creado por la misma."
                  },
                  {
                    "numero-articulo": 47,
                    "titulo-articulo": "Transferencia de inmuebles no alcanzadas por el impuesto que incluyen el valor de bienes gravados",
                    "texto": "ARTICULO 47:\n\nEn el supuesto previsto en el octavo párrafo del artículo 10 de la ley, los bienes cuya enajenación se encuentra gravada son aquellos que, con prescindencia de su accesión al inmueble, revisten para el responsable el carácter de bienes de cambio o bienes de uso."
                  },
                  {
                    "numero-articulo": 48,
                    "titulo-articulo": "Endoso o cesión de documentos",
                    "texto": "ARTICULO 48:\n\nA los fines dispuestos en el artículo 10 de la ley, en los casos de operaciones de compra y descuento, mediante el endoso o cesión de pagarés, letras, prendas, papeles comerciales, contratos de mutuo, facturas, etc., la base imponible será la que resulte de la diferencia entre el valor final del crédito y el importe abonado por el adquirente.\n\nA tal efecto, si no existieran intereses discriminados, el valor final del crédito será el consignado en el instrumento negociado.\n\nCuando hubiera intereses discriminados, los mismos se sumarán al valor referido precedentemente y en los casos en que no estuvieran determinados, su cálculo se efectuará, con carácter definitivo, en base a las variables relevantes del momento en el que se produzca el endoso o cesión.\n\nEl procedimiento dispuesto en el párrafo anterior no será de aplicación cuando el firmante del documento sea el propio endosante o cedente, aun cuando los intereses estén documentados, considerándose en esta circunstancia que el hecho imponible correspondiente a los mismos se perfecciona en función de lo establecido en el punto 7, del inciso b), del artículo 5 de la ley."
                  },
                  {
                    "numero-articulo": 49,
                    "titulo-articulo": "Operaciones en moneda extranjera",
                    "texto": "ARTICULO 49:\n\nLas operaciones en moneda extranjera que no tengan tipo de cambio propio debidamente autorizado, se convertirán al tipo de cambio vendedor del BANCO DE LA NACION ARGENTINA, al cierre del día anterior a aquél en el que se perfeccione el hecho imponible.\n\nEn los casos en que la liquidación e ingreso del impuesto resultante de las disposiciones del inciso e) del artículo 1° de la ley se encuentre a cargo del intermediario que intervenga en el pago, a efectos de determinar en moneda nacional el importe sujeto a percepción se tomará el tipo de cambio vendedor que, para la moneda de que se trate, fije el BANCO DE LA NACIÓN ARGENTINA, al cierre del último día hábil inmediato anterior a la fecha de emisión del resumen y/o liquidación y/o documento equivalente que suministre el intermediario. Si la liquidación e ingreso se encuentra a cargo del prestatario, resultará de aplicación lo dispuesto en el primer párrafo de este artículo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ULTIMO PARRAFO INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0004 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "49 002",
                    "titulo-articulo": "Locación de inmuebles",
                    "texto": "ARTICULO...- A fines de lo dispuesto en el artículo 10 de la ley, tratándose de locaciones de inmuebles gravadas, la base imponible será la que resulte de adicionar al precio convenido en el respectivo contrato, los montos que por cualquier otro concepto se estipulen como complemento del mismo, excepto los importes correspondientes a gravámenes, expensas y demás gastos por tasas y servicios que el locatario tome a su cargo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 14-5-2001) ARTICULO INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000616 2001 05 11 0001 000 0000 000"
                      }
                    }
                  }
                ]
              },
              {
                "titulo-particion": "DEBITO FISCAL",
                "articulo": {
                  "numero-articulo": 50,
                  "titulo-articulo": "Devoluciones, Rescisiones. Descuentos",
                  "texto": "ARTICULO 50:\n\nLo dispuesto en el segundo párrafo del artículo 11 de la ley procederá en los casos de devoluciones, rescisiones, descuentos, bonificaciones o quitas logradas respecto de operaciones que hubieran dado lugar al cómputo del crédito fiscal previsto en los artículos 12 y siguientes de la ley y en la proporción en que oportunamente este último hubiere sido efectuado."
                }
              },
              {
                "titulo-particion": "CREDITO FISCAL",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 024449 1994 12 23 0005 000 0000 000"
                      }
                    },
                    "numero-articulo": 51,
                    "titulo-articulo": "Restricciones para su cómputo. Casos en que no opera la limitación",
                    "texto": "ARTICULO 51:\n\nA efectos de lo dispuesto en el punto 1., del inciso a) del tercer párrafo, del artículo 12 de la ley, se considerará \"automóvil\" a los vehículos definidos como tales por el artículo 5, inciso a), de la Ley N. 24.449. La definición precedente no incluye a aquellos vehículos concebidos y destinados al transporte de enfermos -ambulancias-.\n\nAsimismo, en lo que hace a la excepción establecida en la misma norma, deberá entenderse que la expresión \"similares\" está dirigida aquellos sujetos que se dediquen a la comercialización de servicios para terceros, mediante una remuneración, en las condiciones y precios fijados por las empresas para las que actúan, quedando el riesgo de la operación a cargo de éstas."
                  },
                  {
                    "numero-articulo": 52,
                    "texto": "ARTICULO 52: La restricción para el cómputo del crédito fiscal dispuesta en el punto 3., del tercer párrafo, del inciso a) del artículo 12 de la ley, no será de aplicación cuando los locatarios o prestatarios sean a su vez locadores o prestadores de los mismos servicios ahí indicados, o cuando la contratación de éstos tenga por finalidad la realización de conferencias, congresos, convenciones o eventos similares, directamente relacionados con la actividad específica del contratante.\n\nTampoco será de aplicación dicha restricción para lo dispuesto en el punto 4. de la citada norma legal, cuando la indumentaria y accesorios comprendidos en el mismo, tengan para el adquirente o importador el carácter de bienes de cambio, o por sus características sean de utilización exclusiva en los lugares de trabajo (guardapolvos, camisas con logos, guantes, máscaras, botas, etc.), excluidos, en este último caso, aquellos elementos que sirvan, sean necesarios o se destinen, indistintamente, fuera y dentro del ámbito laboral."
                  },
                  {
                    "numero-articulo": 53,
                    "titulo-articulo": "Prorrateo",
                    "texto": "ARTICULO 53:\n\nEl prorrateo a que hace mención el artículo 13 de la ley, deberá efectuarse sobre la base del monto neto de las respectivas operaciones del ejercicio comercial o año calendario correspondiente, según se trate de responsables que lleven anotaciones y practiquen balances comerciales o no cumplan con esos requisitos, respectivamente."
                  },
                  {
                    "numero-articulo": 54,
                    "titulo-articulo": "Actividades especiales. Montos de operaciones no coincidentes con la base imponible. Cálculo del prorrateo",
                    "texto": "ARTICULO 54:\n\nCuando en función de las características de la actividad, el monto de las operaciones, gravadas, exentas y no gravadas, que deben considerarse de acuerdo a lo dispuesto en el artículo anterior, no sea coincidente con el importe que resulte de aplicar a cada una de las mismas las disposiciones de la ley del tributo y este reglamento para la determinación de la base imponible, este último es el que deberá considerarse a los efectos del prorrateo establecido en el artículo 13 de la citada norma legal."
                  },
                  {
                    "numero-articulo": 55,
                    "titulo-articulo": "Inaplicabilidad del prorrateo",
                    "texto": "ARTICULO 55:\n\nNo será de aplicación el artículo 13 de la ley, en los casos en que exista incorporación física de bienes o directa de servicios, ni cuando pueda conocerse la proporción en que deba realizarse la respectiva apropiación. Si este conocimiento se adquiriera en un ejercicio fiscal posterior al de la compra, importación, locación o prestación de servicios, en el mismo deberá practicarse el ajuste pertinente, conforme al procedimiento previsto en el tercer párrafo del citado artículo 13."
                  },
                  {
                    "numero-articulo": 56,
                    "titulo-articulo": "Documentación del crédito",
                    "texto": "ARTICULO 56:\n\nPara los casos en que el gravámen que le hubiere facturado al responsable por compra o importación definitiva de bienes, locaciones o prestaciones de servicios -incluido el proveniente de inversiones en bienes de uso-, no dé lugar al cómputo del crédito fiscal, como consecuencia de no haberse verificado la condición prevista en el último párrafo del artículo 12 de la ley, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, dispondrá la forma en que deberá documentarse el mismo al momento en que resulte procedente su aplicación."
                  },
                  {
                    "numero-articulo": 57,
                    "titulo-articulo": "Locatarios de inmuebles. Cómputo del crédito fiscal",
                    "texto": "ARTICULO 57:\n\nLos responsables inscriptos que sean locatarios de inmuebles en los que desarrollen actividades gravadas, podrán computar como crédito fiscal, en los términos que al respecto establecen la ley y este reglamento, el impuesto al valor agregado correspondiente a la provisión de agua corriente, gas o electricidad, la prestación de servicios de telecomunicaciones u otras provisiones o prestaciones de similar naturaleza, que las empresas proveedoras o prestadoras de tales bienes o servicios facturen por los citados inmuebles a nombre de un tercero, ya sea el propietario de los mismos o su anterior locatario.\n\nEl cómputo a que se refiere el párrafo anterior, resultará procedente en la medida que el pago de las facturas involucradas se encuentren a cargo del locatario, siempre que tal obligación se halle expresamente estipulada en el contrato de locación vigente o, en su defecto, se hubiere convenido con el locador mediante nota suscripta por ambos."
                  },
                  {
                    "numero-articulo": "57 002",
                    "titulo-articulo": "Planes de reintegro de asistencia médica. Cómputo del crédito fiscal",
                    "texto": "*ARTICULO S/N: Las entidades de asistencia sanitaria, médica y paramédica, incluidas las cooperativas, las entidades mutuales y los sistemas de medicina prepaga, que tengan incorporados a sus servicios los llamados planes de reintegro, podrán computar como crédito de impuesto el impuesto al valor agregado que le hubiera sido facturado al beneficiario del plan en la proporción que represente el reintegro sobre el total de la factura o documento equivalente emitido por el prestador y hasta el límite del importe que surja de aplicar sobre el monto efectivamente reintegrado el coeficiente que resulte de dividir la alícuota vigente al momento de la facturación por la suma de CIEN (100) más dicha alícuota. A estos efectos se presumirá, sin admitirse prueba en contrario, que el reintegro opera en forma proporcional al precio neto y al impuesto facturado.\n\nEl cómputo del crédito fiscal previsto en el párrafo anterior será procedente en tanto el reintegro corresponda a una prestación gravada por el impuesto, el prestador revista la calidad de responsable inscripto en el mismo y el prestatario, la de consumidor final, debiendo constar en la factura o documento equivalente que se emita -en la que deberá figurar discriminado el gravamen-, los datos correspondientes a la entidad ante la que deberá presentarse para obtener el reintegro, la que deberá conservar la misma en su poder a efectos de respaldar la procedencia del referido cómputo.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "ART. S/N INCORPORADO (B.O. 19-03-1999).",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000223 1999 03 16 0001 000 0000 000"
                        },
                        {
                          "cr": "(B.O. 23/7/2024) ARTICULO SUSTITUIDO CON EFECTOS A PARTIR DEL 1 DE ENERO DEL 2025",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 000658 2024 07 22 0002 000 0000 000"
                        }
                      ]
                    }
                  },
                  {
                    "numero-articulo": 58,
                    "titulo-articulo": "Donaciones y entregas a título gratuito. Reintegro del crédito",
                    "texto": "ARTICULO 58:\n\nSi un responsable inscripto destinara bienes, obras,locaciones y/o prestaciones de servicios gravados, para donaciones o entregas a título gratuito, cualquiera sea su concepto, deberá reintegrar en el período fiscal en que tal hecho ocurra, el crédito por impuesto que hubiere computado -según las normas de la ley y este reglamento- por bienes y/o servicios y/o locaciones, empleados en la obtención de los bienes, obras y/o locaciones y/o prestaciones de servicios en cuestión, actualizado de acuerdo a las variaciones del índice mencionado en el artículo 47 de la ley, entre el mes en que se efectuó su cómputo y aquél al que corresponda dicho reintegro, con las limitaciones establecidas en el segundo párrafo de la citada norma legal."
                  }
                ]
              },
              {
                "titulo-particion": "COMPRA DE BIENES USADOS A CONSUMIDORES FINALES",
                "articulo": {
                  "numero-articulo": 59,
                  "texto": "ARTICULO 59:\n\nEl crédito que resultare por aplicación del artículo 18 de la ley se considerará, a todos los efectos, como impuesto facturado a los responsables, estando sujeto su cómputo a las disposiciones que en la ley y este reglamento rigen el crédito fiscal; a tales fines se entenderá como monto neto de la operación, el precio neto que corresponda por aplicación del citado artículo."
                }
              },
              {
                "titulo-particion": "COMISIONISTAS O CONSIGNATARIOS",
                "articulo": {
                  "numero-articulo": 60,
                  "texto": "ARTICULO 60:\n\nEl crédito de impuesto que como adquirentes les corresponda a los responsables indicados en el primer párrafo del artículo 20 de la ley, será computable en la medida en que el mismo sea consignado por separado en la liquidación que aquéllos practiquen al comitente inscripto, e integre los montos que por la operación se le abonaren a éste."
                }
              },
              {
                "titulo-particion": "SERVICIOS DE TURISMO",
                "articulo": {
                  "numero-articulo": 61,
                  "texto": "*ARTICULO 61:\n\nCuando los responsables de servicios de turismo, incluyan en su prestación el suministro de pasajes, ya sea por transportes realizados en el país o hacia el exterior, que resulten exentos de acuerdo a lo establecido en los puntos 12) y 13), del inciso h), del artículo 7 de la ley, podrán deducir, a los efectos de la determinación de la base imponible, el precio que perciban por dicho concepto, a condición de su explícita discriminación en la factura que se extienda por tales servicios.\n\nDicha deducción no podrá superar el precio de plaza de los respectivos pasajes, de acuerdo a las tarifas aprobadas por los organismos pertinentes.\n\nEn los casos en que el transporte sea realizado con medios propios por el mismo prestador del servicio de turismo, el importe a deducir por tal concepto no podrá exceder el valor corriente en plaza de los pasajes por transportes de similares características.\n\nSe entenderá como transportes de similares características, a los clasificados como transportes para el turismo por normas internacionales o nacionales, considerándose en su valor corriente en plaza, aquellos servicios conexos o accesorios que tengan por objeto servir o coadyuvar de modo necesario a este tipo de transporte; a la seguridad y atención médica de los pasajeros; al control de lista de los mismos; al control de carga, descarga y transbordo de equipajes; y al cumplimiento de normas impuestas a los responsables del transporte turístico en resguardo de recursos naturales y culturales durante su ejecución, aunque fueren concurrentes con funciones de interpretación de la zona geográfica y sitios culturales por los que se transite.",
                  "modificado-por": {
                    "referencia-normativa": [
                      {
                        "cr": "ART. SUSTITUIDO (B.O. 27-10-1998).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 001229 1998 10 22 0001 000 0000 000"
                      },
                      {
                        "cr": "(B.O. 3-4-2000) PRIMER PARRAFO SUSTITUIDO",
                        "id": "MODIFICADO_POR_1",
                        "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                      }
                    ]
                  }
                }
              },
              {
                "titulo-particion": "REGIMEN ESPECIAL",
                "articulo": {
                  "numero-articulo": 62,
                  "texto": "ARTICULO 62:\n\nEl régimen establecido en el artículo 23 de la ley, no comprende a los contratos de concesión de los servicios públicos de telecomunicaciones, gas, electricidad, agua corriente, cloacales y de desagüe, quedando subsumidos en los mismos los trabajos que pudieran encuadrar en el inciso a) de su artículo 3, ejecutados con la finalidad de realizar la referida prestación, por lo que los hechos imponibles originados en la explotación se perfeccionarán con arreglo a lo dispuesto en el artículo 5 de la misma norma legal."
                }
              },
              {
                "titulo-particion": "SALDOS A FAVOR",
                "articulo": [
                  {
                    "numero-articulo": 63,
                    "texto": "ARTICULO 63:\n\nEl saldo a favor del contribuyente a que se refiere el primer párrafo del artículo 24 de la ley, sólo podrá aplicarse a los débitos fiscales correspondientes a los ejercicios fiscales siguientes del mismo contribuyente.\n\nLa limitación establecida en el párrafo precedente no se aplicará a los saldos acreedores emergentes de ingresos directos o que surjan por aplicación de lo dispuesto en el artículo 43 de la ley."
                  },
                  {
                    "numero-articulo": "63 002",
                    "titulo-articulo": "Régimen de devolución de créditos fiscales o impuesto facturado por compra, construcción, fabricación, elaboración o importación definitiva de bienes de uso.",
                    "texto": "ARTÍCULO.- A efectos de la excepción de los automóviles contemplada en el primer párrafo del primer artículo sin número incorporado a continuación del artículo 24 de la ley, resultará de aplicación la definición establecida en el primer párrafo del artículo 51 de esta reglamentación.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 003",
                    "texto": "ARTÍCULO.- A los fines del cómputo del plazo de SEIS (6) períodos fiscales al que hace referencia el primer artículo sin número incorporado a continuación del artículo 24 de la ley, se considerará incluido aquél en el que resultó procedente el cómputo del crédito fiscal o en el que se haya efectuado la inversión o en el que se haya ejercido la opción de compra en los casos de leasing no asimilados a operaciones de compraventa, según corresponda.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 004",
                    "texto": "ARTÍCULO.- Cuando los bienes de uso que se destinen a exportaciones, actividades, operaciones y/o prestaciones que reciban igual tratamiento que ellas se adquieran por contratos de leasing que, conforme a la normativa vigente, sean asimilados a operaciones de compraventa para la determinación del impuesto a las ganancias, el plazo mencionado en el artículo anterior se contará a partir del período fiscal en que se hayan realizado las inversiones, inclusive.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 005",
                    "texto": "ARTÍCULO.- Las sumas que se soliciten en devolución al amparo del régimen previsto en el primer artículo sin número incorporado a continuación del artículo 24 de la ley deberán detraerse del saldo a favor de los responsables a que se refiere el primer párrafo del artículo 24 de la misma norma en la declaración jurada correspondiente al último período fiscal vencido a la fecha de la formalización de la solicitud del beneficio, sin que puedan ser computadas contra el impuesto que en definitiva éstos adeudaren por sus operaciones gravadas, excepto por lo dispuesto en el séptimo artículo sin número incorporado a continuación del artículo 63 de esta reglamentación.\n\nLa ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS dispondrá los requisitos y condiciones que se deberán cumplir a los fines de efectuar la solicitud de devolución respectiva, entre los que se podrá exigir la intervención de un contador público independiente para que se expida, entre otros aspectos, sobre la razonabilidad y legitimidad del crédito fiscal o del impuesto facturado, según corresponda.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 006",
                    "texto": "ARTÍCULO.- Para la aplicación de lo previsto en el apartado (i) del séptimo párrafo del primer artículo sin número incorporado a continuación del artículo 24 de la ley, el responsable deberá comparar, en cada período fiscal, el monto de la devolución con el importe debidamente ingresado que surja de detraer de los débitos fiscales, el saldo a favor a que se refiere el primer párrafo del artículo 24 de la ley correspondiente al período fiscal inmediato anterior y los restantes créditos fiscales no comprendidos en el monto solicitado en devolución.\n\nCon respecto a los débitos y créditos fiscales, la referida comparación deberá efectuarse considerando los generados, como sujeto pasivo del gravamen, a partir del período fiscal inmediato siguiente al último vencido a la fecha de formalización de la solicitud del beneficio.\n\nSi de la comparación efectuada en el primer período fiscal que corresponda resulta que el monto de la devolución es inferior o igual al importe que surja de la detracción indicada en el primer párrafo de este artículo, la devolución tendrá para el responsable carácter definitivo. Si, por el contrario, su monto resulta mayor, ese carácter sólo procederá con respecto a la suma equivalente al mencionado importe.\n\nEl excedente no será considerado definitivo, debiendo ser objeto de la comparación descripta, a efectos de adquirir ese carácter, en los períodos fiscales siguientes.\n\nSimilar procedimiento de comparación deberán efectuar los responsables comprendidos en el segundo párrafo del mismo artículo de la ley para aplicar lo dispuesto en el apartado (ii) de su párrafo séptimo, con respecto a los importes que, de no haber solicitado la devolución, hubieran tenido derecho a recuperar - conforme a lo previsto en el artículo 43 de la ley, por los bienes que la motivaron- a partir del período fiscal inmediato siguiente al último vencido a la fecha de formalización de la solicitud del beneficio.\n\nSi los bienes objeto de la solicitud se destinan tanto a operaciones gravadas por el impuesto en el mercado interno como a exportaciones, actividades, operaciones y/o prestaciones que reciban igual tratamiento que ellas, para determinar su afectación a unas u otras, a los efectos de las disposiciones contempladas en este artículo, procederá el mecanismo que resultaría de aplicación de accederse al tratamiento previsto en el artículo 43 de la ley.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 007",
                    "texto": "ARTÍCULO.- Los sujetos que efectúen las ventas de bienes gravados o las prestaciones comprendidas por el apartado 2 del inciso e) del artículo 3° de la ley, que den lugar al reintegro del impuesto facturado conforme al sexto y séptimo párrafo del artículo 43 de la ley, respectivamente, deberán efectuar la comparación prevista en el primer párrafo del artículo anterior como si las operaciones antedichas no hubieran dado lugar al reintegro antes mencionado, computando el monto que ellos hayan efectivamente reembolsado o reintegrado conforme a las normas reglamentarias, como impuesto ingresado en los términos del segundo párrafo del artículo 24 de la ley.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 008",
                    "texto": "ARTÍCULO.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS dispondrá las formas y plazos en que deberán restituirse las sumas obtenidas en devolución e ingresarse los intereses correspondientes, en los casos a que se refieren los párrafos quinto y octavo del primer artículo sin número incorporado a continuación del artículo 24 de la ley.\n\nEn tales casos, las sumas que deban ser restituidas por el responsable podrán, de ser procedente, computarse como crédito fiscal o como impuesto facturado en los términos del artículo 43 de la ley, en la declaración jurada del impuesto al valor agregado del mes de su efectivo ingreso, en las formas y condiciones que al respecto establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, no pudiendo ser nuevamente objeto del régimen de devolución previsto en el artículo mencionado en el párrafo anterior.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 009",
                    "texto": "ARTÍCULO.- En los casos de reorganizaciones comprendidas en los términos del artículo 77 de la Ley de Impuesto a las Ganancias, texto ordenado en 1997 y sus modificaciones, la o las entidades continuadoras quedarán sujetas a las condiciones previstas en el primer artículo sin número incorporado a continuación del artículo 24 de la ley para el mantenimiento del régimen regulado en esta última norma con respecto a las sumas devueltas a la o las empresas antecesoras, debiendo considerarse, a los efectos del cómputo de los plazos fijados en el referido régimen, el tiempo transcurrido para estas últimas.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 010",
                    "titulo-articulo": "Servicios públicos. Subsidios, compensación tarifaria y/o fondos por asistencia económica. Régimen especial.",
                    "texto": "ARTÍCULO.- La caducidad prevista en el último párrafo del primer artículo sin número incorporado a continuación del artículo 24 de la ley, operará -en las formas y plazos que establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS- respecto de la totalidad de las sumas devueltas, aplicadas o no y siempre que se produzca alguna de las circunstancias mencionadas en el anteúltimo párrafo del mismo artículo dentro del plazo de SESENTA (60) períodos fiscales contados desde el inmediato siguiente al último vencido a la fecha de formalización de la solicitud de devolución.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "63 011",
                    "texto": "ARTÍCULO..- El límite máximo anual al que hace referencia el último párrafo del segundo artículo sin número incorporado a continuación del artículo 24 de la ley, será fijado y asignado por el MINISTERIO DE HACIENDA a cada sector o rama de actividad económica.\n\nEl orden de prelación para la distribución del referido límite máximo dentro de cada sector o rama se determinará en base a la antigüedad de los saldos acumulados según el período fiscal en el que se hubieren originado. A igual antigüedad, la asignación será proporcional a la magnitud de los saldos.\n\nEl MINISTERIO DE HACIENDA establecerá las normas complementarias y aclaratorias que estime convenientes para la aplicación del mecanismo de asignación descripto.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS dispondrá la periodicidad, la forma y el plazo en que deberán presentarse las solicitudes.\n\nLos Ministerios que tengan jurisdicción sobre el sector o rama respectivo suministrarán al MINISTERIO DE HACIENDA y a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS la información que le sea requerida para la aplicación de estas disposiciones.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0005 000 0000 000"
                      }
                    }
                  }
                ]
              },
              {
                "titulo-particion": "OPERACIONES DE IMPORTACION. BASE IMPONIBLE",
                "articulo": [
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": 64,
                    "titulo-articulo": "Determinación",
                    "texto": "ARTICULO 64:\n\nA los fines del artículo 25 de la ley, se entenderá por precio normal para la aplicación de los derechos de importación, el previsto como tal en el Código Aduanero.\n\nLa mención de los tributos a que hace referencia el citado artículo de la ley no comprende el impuesto creado por la misma, ni los gravámenes de la Ley de Impuestos Internos."
                  },
                  {
                    "numero-articulo": 65,
                    "titulo-articulo": "Facultades de la Dirección General de Aduanas",
                    "texto": "*ARTICULO 65: Cuando la legislación aduanera habilite el libramiento a plaza de los bienes, pero existan controversias con relación a los elementos integrantes de la determinación de los gravámenes a los que alude el Artículo 25 de la ley, o no se pudiere fijar criterio respecto de los mismos en el tiempo requerido por el responsable, la Dirección General de Aduanas, dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, queda facultada para liquidar el gravamen con carácter provisorio sobre las bases declaradas por el importador, debiendo el mencionado Organismo Aduanero requerir al responsable en todos los casos y sin excepción alguna el otorgamiento de garantías por eventuales diferencias del mismo de acuerdo con los términos y condiciones que al efecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS mediante el dictado de la pertinente norma reglamentaria, ello sin perjuicio de las garantías y recaudos que pudieran corresponder en materia aduanera. Dichas garantías comprenderán también las diferencias de importes que, con relación a los regímenes de percepción aplicables en materia de Impuesto al Valor Agregado, pudieren generarse con motivo de las referidas controversias.\n\nUna vez fijados los criterios definitivos respecto de los elementos a que hace referencia el párrafo anterior, la mencionada Dirección General de Aduanas efectuará la liquidación definitiva y la percepción a que la misma dé lugar, debiendo dicha Dirección proceder en caso de corresponder a la oportuna devolución de las garantías constituidas por el responsable en cumplimiento de la obligación dispuesta en el párrafo primero del presente artículo, previa petición expresa de aquél en tal sentido.\n\nSi de la referida liquidación surgiera una diferencia en favor del responsable, el citado organismo aduanero deberá, previa notificación a aquél, remitir los antecedentes del caso a la Dirección General Impositiva, dependiente de la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, antes de vencido UN (1) mes de practicada.\n\nDe mediar solicitud del responsable, la nombrada Dirección General Impositiva deberá proceder a la devolución en la medida en que los importes no hubieran sido ya utilizados como cómputo de crédito fiscal.\n\nSi en la liquidación definitiva surgiera un mayor ingreso a cargo del responsable y la imputación ya hubiese dado lugar al cómputo de crédito fiscal, la diferencia entre el monto que hubiera correspondido computar de considerarse la declaración definitiva y el ya computado en base a la provisoria, incidirá en el ejercicio fiscal en que aquélla se practique.\n\nLos importes que surjan de la liquidación definitiva de la citada Dirección General de Aduanas serán los que deberán tenerse en cuenta a todos los efectos de la ley y este reglamento.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "SUSTITUIDO (B.O. 20/06/2006)",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000779 2006 06 15 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "65 002",
                    "titulo-articulo": "Prestaciones realizadas en el exterior y utilizadas en el país Prorrateo de la base imponible",
                    "texto": "*ARTICULO S/N: Cuando las prestaciones a que se refiere el inciso d), del artículo 1 de la ley, se destinen indistintamente a operaciones gravadas y a operaciones exentas o no gravadas y su apropiación a unas u otras no fuera posible, la determinación del impuesto se practicará aplicando la alícuota sobre la proporción del precio neto resultante de la factura o documento equivalente extendido por el prestador del exterior correspondiente a las primeras.\n\nLas estimaciones efectuadas durante el ejercicio comercial o año calendario, según se trate de responsables que lleven anotaciones y practiquen balances comerciales o no cumplan con esos requisitos, respectivamente; deberán ajustarse al determinar el impuesto correspondiente al último mes del ejercicio comercial o año calendario considerado, teniendo en cuenta a tal efecto los montos de las operaciones gravadas y exentas y no gravadas realizadas durante su transcurso.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "referencias-normativas": {
                      "referencia-normativa": {
                        "cr": null,
                        "id": "REFERENCIAS_NORMATIVAS_0",
                        "ref": "LEY C 021526 1977 02 14 0000 000 0000 000"
                      }
                    },
                    "numero-articulo": "65 003",
                    "titulo-articulo": "Prestaciones realizadas en el exterior y utilizadas en el país Período de liquidación y pago",
                    "texto": "*ARTICULO S/N: En el caso de las prestaciones a que se refiere el inciso d), del artículo 1 de la ley, el impuesto se liquidará y abonará dentro de los DIEZ (10) días hábiles posteriores a aquel en el que se haya perfeccionado el hecho imponible de acuerdo a lo previsto en el inciso h), del primer párrafo del artículo 5 de la misma norma, excepto cuando se trate de prestaciones financieras en las que el prestatario o intermediario de las mismas sea una entidad regida por la Ley N. 21.526, en cuyo caso el impuesto se liquidará y abonará por mes calendario sobre la base de declaración jurada efectuada en formulario oficial, en ambos casos en la forma, plazo y condiciones que al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.",
                    "modificado-por": {
                      "referencia-normativa": [
                        {
                          "cr": "ART. S/N INCORPORADO (B.O. 19-03-1999).",
                          "id": "MODIFICADO_POR_0",
                          "ref": "DEC C 000223 1999 03 16 0001 000 0000 000"
                        },
                        {
                          "cr": "ARTICULO SUSTITUIDO (B.O. 25-06-1999).",
                          "id": "MODIFICADO_POR_1",
                          "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                        }
                      ]
                    }
                  },
                  {
                    "numero-articulo": "65 004",
                    "titulo-articulo": "SUJETOS DEL EXTERIOR QUE REALIZAN LOCACIONES O PRESTACIONES EN EL PAÍS. RESPONSABLES SUSTITUTOS. Precio neto y alícuota",
                    "texto": "ARTÍCULO.- En el caso de que los locatarios, prestatarios, representantes o intermediarios de sujetos del exterior deban actuar como responsables sustitutos en los términos del inciso h) del artículo 4° y del artículo incorporado sin número a continuación del artículo 4º de la ley, la alícuota correspondiente se aplicará sobre el precio neto de la operación que resulte de la factura o documento equivalente extendido por el sujeto del exterior, siendo de aplicación en tales circunstancias, en lo pertinente, las disposiciones previstas en el artículo 10 de la ley.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0006 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "65 005",
                    "titulo-articulo": "Período de liquidación y pago",
                    "texto": "ARTÍCULO.- En el caso de que los locatarios, prestatarios, representantes o intermediarios de sujetos del exterior deban actuar como responsables sustitutos del impuesto conforme las previsiones contenidas en el inciso h) del artículo 4° y en el artículo sin número incorporado a continuación del artículo 4º de la ley, el impuesto correspondiente se liquidará y abonará dentro de los DIEZ (10) días hábiles posteriores a aquél en el que se haya perfeccionado el hecho imponible de acuerdo con lo previsto en el artículo 5º de esa ley, en la forma, plazos y condiciones que al respecto establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0006 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "65 006",
                    "titulo-articulo": "Operaciones efectuadas por los Estados Nacional, Provinciales, Municipales o el GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES",
                    "texto": "ARTÍCULO.- La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, establecerá la forma y el plazo para la inscripción y liquidación e ingreso del gravamen en los casos en que los Estados Nacional, Provinciales, Municipales o el GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES deban actuar en carácter de responsable sustituto, pudiendo prever modalidades y plazos diferentes a los que correspondan al resto de los locatarios, prestatarios, representantes o intermediarios de sujetos del exterior que deban actuar en igual carácter.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0006 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "65 007",
                    "titulo-articulo": "Cómputo del crédito fiscal",
                    "texto": "ARTÍCULO.- El cómputo del crédito fiscal a que se refiere el anteúltimo párrafo del artículo sin número incorporado a continuación del artículo 4° de la ley será procedente en el período fiscal en el que se haya ingresado el impuesto determinado con arreglo a lo dispuesto en ese artículo, conforme a la modalidad que corresponda y a las demás disposiciones que al respecto establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0006 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "65 008",
                    "titulo-articulo": "SERVICIOS DIGITALES CUYA UTILIZACIÓN O EXPLOTACIÓN EFECTIVA SE LLEVE A CABO EN EL PAÍS Liquidación y pago",
                    "texto": "ARTÍCULO.- El impuesto resultante de la aplicación de las disposiciones previstas en el inciso e) del artículo 1° de la ley se hallará a cargo del prestatario, ya sea en forma directa o a través del mecanismo de percepción a que se refieren los párrafos siguientes, según el caso.\n\nDe mediar un intermediario residente o domiciliado en el país que intervenga en el pago, éste actuará como agente de percepción y liquidación. La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS dispondrá la forma y los plazos en los que deberá practicarse e ingresarse la percepción del impuesto.\n\nDe existir más de un intermediario residente o domiciliado en el país que intervenga en el pago, el carácter de agente de percepción y liquidación será asumido por aquél que tenga el vínculo comercial más cercano con el prestador del servicio digital, sin perjuicio de que el impuesto continuará recayendo en el prestatario conforme a lo dispuesto en el primer párrafo de este artículo. Se entenderán comprendidos en este párrafo, debiendo asumir el carácter de agente de percepción y liquidación, las entidades que prestan el servicio de cobro por diversos medios de pago, denominadas agrupadoras o agregadores.\n\nEl prestatario quedará obligado a liquidar e ingresar el impuesto, de acuerdo con la forma, los plazos y las condiciones que establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, cuando no medie un intermediario residente o domiciliado en el país que intervenga en el pago, así como también cuando, mediando un intermediario que reúna la característica antes señalada, éste no deba actuar como agente de percepción y liquidación por lo dispuesto en el artículo siguiente.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0006 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": "65 009",
                    "texto": "ARTÍCULO ...- La actuación del agente de percepción y liquidación se determinará en función de los listados de prestadores -residentes o domiciliados en el exterior de servicios digitales en los términos del inciso m) del apartado 21 del inciso e) del artículo 3° de la ley- que confeccionará la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, la que podrá actualizarlos periódicamente, estableciendo, en cada caso, el momento a partir del cual tales listados o sus sucesivas actualizaciones resultarán de aplicación.\n\nLos mencionados listados se referirán a prestadores cuya actividad con los sujetos comprendidos en el inciso i) del artículo 4° de la ley sea exclusivamente la prestación de servicios digitales, en cuyo caso se considerará que los pagos efectuados a tales prestadores por los referidos sujetos obedecen a servicios comprendidos en el inciso e) del artículo 1° de la misma norma.\n\nEsos listados también se referirán a prestadores cuya actividad con los sujetos mencionados no se limita a la prestación de servicios digitales, supuesto en el cual se entenderá que los pagos indicados responden a servicios comprendidos en el inciso e) del artículo 1° de la ley, cuando las operaciones en cuestión reúnan las condiciones que al respecto establecerá la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS.\n\nPara ello, podrá tenerse en cuenta su frecuencia, su monto, la modalidad con la que hayan sido pactadas y cualquier otro parámetro que permita inferir que se trata de un servicio digital con los alcances previstos en la ley y en esta reglamentación, a fin de facilitar la aplicación del tributo.\n\nEn los casos contemplados en los dos párrafos precedentes se admitirá prueba en contrario, tanto en cuanto al lugar de utilización o explotación efectiva del servicio - excepto de verificarse las situaciones previstas en el último párrafo del artículo 1° de la ley-, como en cuanto al encuadre de la operatoria como servicio digital.\n\nLos prestatarios incluidos en el inciso i) del artículo 4° de la ley están obligados a liquidar e ingresar el impuesto que pudiera corresponder para las demás situaciones que puedan encuadrarse como servicios digitales alcanzados por el inciso e) del artículo 1° de la mencionada ley y que no estén incluidas en los casos contemplados en este artículo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0006 000 0000 000"
                      }
                    }
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "IV - TASAS",
            "articulo": [
              {
                "numero-articulo": 66,
                "texto": "*ARTICULO 66:\n\nEl requisito previsto en el segundo párrafo del artículo 28 de la ley para que corresponda el incremento de la alícuota establecido en el mismo, relacionado con la regulación por medidor de las ventas de gas, energía eléctrica y agua, resulta comprensivo de todo instrumento que cumpla tal finalidad, cualesquiera sean sus características tecnológicas o la ubicación geográfica de su instalación.\n\nEl incremento de la alícuota dispuesto en la norma legal citada en el párrafo anterior, no será de aplicación cuando la venta o la prestación fuera destinada a sujetos jurídicamente independientes que resulten revendedores o, en su caso, coprestadores, de los mismos bienes o servicios comprendidos en la misma, ni cuando se trate de provisiones de gas utilizadas como insumo en la generación de energía eléctrica o prestaciones de servicio de valor agregado en telecomunicaciones.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "2DO PARRAFO SUSTITUIDO (B.O. 25-06-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "DEC C 001230 1996 10 30 0002 000 0000 000"
                  }
                },
                "numero-articulo": "66 002",
                "texto": "*ARTICULO S/N: A efectos de lo establecido, en el inciso c), del cuarto párrafo del artículo 28 de la ley, serán de aplicación las disposiciones del artículo 2 del Decreto N. 1230 del 30 de octubre de 1996.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 024467 1995 03 15 0105 000 0000 000"
                  }
                },
                "numero-articulo": "66 003",
                "texto": "ARTICULO S/N: La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMÍA, actualizará los montos de facturación consignados en las tablas obrantes en los párrafos primero y segundo del primer artículo sin número incorporado a continuación del artículo 28 de la ley conforme la variación operada en el límite de ventas totales anuales aplicable a las medianas empresas del \"Tramo 2\" correspondiente al sector \"servicios\" a que se refiere el artículo 4° del Anexo I de la Resolución N° 220 del 12 de abril de 2019 de la entonces SECRETARÍA DE EMPRENDEDORES Y DE LA PEQUEÑA Y MEDIANA EMPRESA del ex - MINISTERIO DE PRODUCCIÓN Y TRABAJO y sus modificatorias o a las disposiciones que en el futuro la reemplacen.\n\nLa referida actualización se realizará en el mes siguiente a aquel en el que entre en vigencia cada modificación del mencionado límite de ventas, considerando la variación respecto de su importe inmediato anterior.\n\nLos nuevos montos de facturación serán publicados en la página \"web\" de la citada ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (http://www.afip.gov.ar) y surtirán efectos para los hechos imponibles que se perfeccionen desde el primer día del mes inmediato siguiente al de la actualización que se realice, inclusive. A los fines de la determinación de la alícuota correspondiente a partir de esa fecha, dichos montos serán comparados con los importes a que se refiere el cuarto párrafo del artículo sin número incorporado a continuación del artículo 28 de la ley, acumulados en los últimos DOCE (12) meses calendario inmediatos anteriores a la finalización del último cuatrimestre calendario completo, considerando las demás previsiones contenidas en esa norma.",
                "modificado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "ART. S/N INCORPORADO (B.O. 06-10-1999).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 001082 1999 10 04 0001 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 23/7/2024) ARTICULO SUSTITUIDO CON EFECTOS A PARTIR DEL 1 DE ENERO DEL 2025",
                      "id": "MODIFICADO_POR_1",
                      "ref": "DEC C 000658 2024 07 22 0003 000 0000 000"
                    }
                  ]
                }
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 23/7/2024) ARTICULO DEROGADO",
                    "id": "DEROGADO_POR_0",
                    "ref": "DEC C 000658 2024 07 22 0005 000 0000 000"
                  }
                },
                "numero-articulo": "66 004",
                "antecedentes": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 23-6-2015)",
                    "id": "ANTECEDENTES_0",
                    "ref": "DEC C 001128 2015 06 15 0001 000 0000 000"
                  }
                },
                "texto": "ARTÍCULO.- NOTA DE REDACCION: DEROGADO POR DECRETO 658/24.\n\nLos actores involucrados en las operaciones de distribución de diarios, revistas y publicaciones periódicas, como así también en las de clasificación, reparto y/o devolución de dichos bienes, se encuentran comprendidos dentro de los sucesivos sujetos de la cadena de comercialización a los que hace referencia el quinto párrafo, del Artículo incorporado a continuación del Artículo 28 de la Ley de Impuesto al Valor Agregado, texto ordenado en 1997 y sus modificaciones, y sólo por los montos facturados por tales operaciones."
              }
            ]
          },
          {
            "titulo-particion": "V- RESPONSABLES NO INSCRIPTOS",
            "articulo": [
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-09-2018) ARTICULO DEROGADO",
                    "id": "DEROGADO_POR_0",
                    "ref": "DEC C 000813 2018 09 10 0008 000 0000 000"
                  }
                },
                "numero-articulo": 67,
                "titulo-articulo": "Actividades diferenciadas",
                "texto": "ARTICULO 67: NOTA DE REDACCION (ARTICULO DEROGADO POR DECRETO 813/2018) En los casos previstos en el cuarto párrafo del artículo 29 de la ley, deberá considerarse como actividad diferenciada no gravada, la realizada en relación de dependencia, aun cuando tenga una vinculación técnico profesional con las restantes actividades desarrolladas por el responsable."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-09-2018) ARTICULO DEROGADO",
                    "id": "DEROGADO_POR_0",
                    "ref": "DEC C 000813 2018 09 10 0009 000 0000 000"
                  }
                },
                "numero-articulo": 68,
                "titulo-articulo": "Productores primarios. Iniciación de actividades",
                "texto": "ARTICULO 68: NOTA DE REDACCION (ARTICULO DEROGADO POR DECRETO 813/2018) En los casos previstos en el último párrafo del artículo 35 de la ley, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a solicitud del responsable, podrá acordar plazos especiales a los efectos de determinar la condición que el mismo deberá revestir frente al tributo."
              }
            ]
          },
          {
            "titulo-particion": "INSCRIPCION. EFECTOS Y OBLIGACIONES QUE GENERA",
            "segmento": [
              {
                "titulo-particion": "INSCRIPCION",
                "articulo": [
                  {
                    "numero-articulo": 69,
                    "titulo-articulo": "Del cumplimiento",
                    "texto": "ARTICULO 69:\n\nLa ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS dictará las normas a las que deberán ajustarse los sujetos pasivos del tributo, mencionados en el artículo 4º de la ley, a efectos de exteriorizar su condición de responsables inscriptos, en caso de corresponder.\n\nTratándose de los sujetos a que se refiere el inciso i) del mismo artículo, la obligación de inscripción se entenderá cumplida con el ingreso del impuesto por parte de quien corresponda, en virtud de lo dispuesto en el séptimo artículo incorporado sin número a continuación del artículo 65 de esta reglamentación.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) TITULO Y ARTICULO SUSTITUIDO",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000813 2018 09 10 0007 000 0000 000"
                      }
                    }
                  },
                  {
                    "numero-articulo": 70,
                    "titulo-articulo": "Importadores",
                    "texto": "ARTICULO 70:\n\nLa liberación dispuesta en el inciso a), del artículo 36 de la ley, se entenderá aplicable a los sujetos pasivos del hecho imponible \"importación definitiva\" y exclusivamente en relación con este hecho."
                  }
                ]
              },
              {
                "titulo-particion": "RESPONSABLES INSCRIPTOS. SUS OBLIGACIONES",
                "articulo": [
                  {
                    "numero-articulo": 71,
                    "antecedentes": {
                      "referencia-normativa": {
                        "cr": "(B.O. 11-09-2018) SEGUNDO PARRAFO DEROGADO",
                        "id": "ANTECEDENTES_0",
                        "ref": "DEC C 000813 2018 09 10 0009 000 0000 000"
                      }
                    },
                    "titulo-articulo": "Operaciones con consumidores finales y con sujetos exentos o no alcanzados",
                    "texto": "ARTICULO 71: A los fines del artículo 39 de la ley, serán considerados consumidores finales quienes destinen bienes o servicios para su uso o consumo privado.\n\nSe entenderá que la referida condición se encuentra cumplida cuando el adquirente, locatario o prestatario declare expresamente su condición de consumidor final a través de la aceptación del comprobante o factura que en tal calidad se le emita de conformidad con lo que disponga la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), y siempre que el vendedor, locador o prestador no pudiera razonablemente presumir que no se trata de un consumidor final.\n\nA tal efecto, la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), podrá establecer, para ciertas actividades, los parámetros específicos que deberán ser tenidos en cuenta por el vendedor, locador o prestador para entender que la referida condición se encuentra cumplida, pudiendo considerarse, entre otros, el monto de las operaciones y/o su volumen.\n\nNo serán operaciones efectuadas con un consumidor final aquellas en las que el adquirente, locatario o prestatario, por no destinar los bienes o servicios para su uso o consumo privado y en la forma que establezca la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), acredite su calidad de responsable inscripto o de exento o no alcanzado con relación a este impuesto, o su condición de pequeño contribuyente inscripto en el Régimen Simplificado para Pequeños Contribuyentes establecido por el Anexo de la Ley N° 24.977, sus modificaciones y normas complementarias.\n\nTambién revestirán dicha calidad los responsables no inscriptos en relación a los bienes de uso que destinen a su actividad gravada, entendiéndose por bienes de uso aquellos cuyo período de vida útil, a los efectos del impuesto a las ganancias, sea superior a DOS (2) años.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 29-10-2019) PARRAFOS INCORPORADOS A CONTINUACION DEL PRIMER PARRAFO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000741 2019 10 28 0001 000 0000 000"
                      }
                    }
                  },
                  {
                    "derogado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 23/7/2024) ARTICULO DEROGADO CON EFECTOS A PARTIR DEL 1 DE ENERO DE 2025",
                        "id": "DEROGADO_POR_0",
                        "ref": "DEC C 000658 2024 07 22 0006 000 0000 000"
                      }
                    },
                    "numero-articulo": 72,
                    "titulo-articulo": "Autorización a discriminar el impuesto en casos en que no debería hacerse - Condiciones",
                    "texto": "ARTICULO 72: NOTA DE REDACCION: DEROGADO POR DECRETO 658/24.\n\nNo obstante lo dispuesto en el artículo 39 de la ley,cuando a los fines de la emisión de comprobantes fueran utilizados sistemas computarizados, electrónicos, electromecánicos o mecánicos, con los cuales resulte dificultoso cumplimentar el requisito dispuesto en la citada norma, el gravamen que recae sobre la operación podrá discriminarse, aun cuando las facturas o documentos equivalentes sean extendidos a nombre de consumidores finales o de sujetos cuyas operaciones se encuentran exentas o no alcanzadas por el impuesto, siempre que la referida calidad del adquirente, locatario o prestatario y su identificación se imprima simultáneamente con la emisión de la respectiva documentación y dicho procedimiento haya sido autorizado por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en la forma y condiciones que ésta disponga."
                  },
                  {
                    "numero-articulo": 73,
                    "titulo-articulo": "Presunciones",
                    "texto": "ARTICULO 73: NOTA DE REDACCION (DEROGADO POR DECRETO 741/2019) Toda operación gravada que realice un responsable inscripto con quien no acredite similar condición frente al impuesto, se presumirá realizada a un responsable no inscripto que no actúa como consumidor final, salvo que:\n\na) el adquirente o locatario declare expresamente su condición de consumidor final a través de la aceptación del comprobante o factura que para tales efectos se emitirá de conformidad con lo que disponga la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y siempre que el vendedor o locador no pudiera razonablemente presumir que no se trata de un consumidor final, o b) el adquirente o locatario compruebe su condición de sujeto exento o no alcanzado por el gravamen, en la forma que establezca el citado organismo.",
                    "modificado-por": {
                      "referencia-normativa": {
                        "cr": "(B.O. 29-10-2019) ARTICULO DEROGADO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE AL DE SU PUBLICACION",
                        "id": "MODIFICADO_POR_0",
                        "ref": "DEC C 000741 2019 10 28 0002 000 0000 000"
                      }
                    }
                  }
                ]
              }
            ]
          },
          {
            "titulo-particion": "VII - EXPORTADORES. REGIMEN ESPECIAL",
            "articulo": [
              {
                "numero-articulo": 74,
                "titulo-articulo": "Exportador",
                "texto": "ARTICULO 74:\n\nA los fines de lo previsto en el artículo 43 de la ley, se entenderá por exportador, a aquél por cuya cuenta se efectúa la exportación, se realice ésta a su nombre o a nombre de un tercero."
              },
              {
                "numero-articulo": "74 002",
                "texto": "ARTÍCULO...- Los sujetos que realicen exportaciones, actividades, operaciones y/o prestaciones que reciban igual tratamiento que ellas, también podrán acceder al tratamiento previsto en el artículo 43 de la ley, en las condiciones allí exigidas, con respecto al impuesto ingresado en virtud de lo dispuesto en el inciso e) del artículo 1° y en el artículo incorporado a continuación del artículo 4°, ambos del texto legal.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-09-2018) ART. S/N INCORPORADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000813 2018 09 10 0007 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CAD C 022415 1981 03 02 0735 000 0750 000"
                  }
                },
                "numero-articulo": 75,
                "titulo-articulo": "Compensación",
                "texto": "ARTICULO 75:\n\nA los efectos de la determinación del límite previsto en el segundo párrafo del artículo 43 de la ley, el monto de las exportaciones se establecerá, en todos los casos, conforme a la definición de valor dada en los artículos 735 a 750 del Código Aduanero.\n\nCuando pueda demostrarse fehacientemente, en la forma y condiciones que al respecto resuelva la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, que el importe del aludido límite, calculado de acuerdo a lo prescripto en el párrafo anterior, es inferior al monto del impuesto facturado por bienes, servicios y locaciones destinados efectivamente a las exportaciones o a cualquier etapa en la consecución de las mismas, realizadas en el período fiscal, se considerará este último en reemplazo de aquél.\n\nEl remanente del saldo resultante de la compensación dispuesta en el primer párrafo del citado artículo 43 originado en la aplicación del referido límite, podrá trasladarse a los períodos fiscales siguientes, teniendo en cuenta, para cada uno de ellos, el mencionado límite máximo aplicable."
              },
              {
                "numero-articulo": 76,
                "titulo-articulo": "Exportadores beneficiarios de regímenes que otorgan la liberación del impuesto en el mercado interno",
                "texto": "*ARTICULO 76:\n\nA los fines previstos en el tercer párrafo del artículo 43 de la ley, se presumirá, sin admitirse prueba en contrario, que la situación prevista en dicha norma se configura cuando el beneficiario del régimen que otorga la liberación del impuesto en el mercado interno realice sus exportaciones por intermedio de personas o sociedades que económicamente puedan considerarse vinculadas con él, en razón del origen de sus capitales, de la dirección efectiva del negocio, del reparto de utilidades, o de cualquier otra circunstancia que indique la existencia de un conjunto económico.\n\nAsimismo se presumirá la existencia de la vinculación a que se refiere el párrafo anterior, salvo prueba en contrario, cuando la totalidad de las operaciones del aludido beneficiario o determinada categoría de ellas sea absorbida por dicho exportador, o cuando la casi totalidad de las compras de este último o de determinada categoría de ellas, sea efectuada al primero.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "2DO PARRAFO SUSTITUIDO (B.O. 25-06-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 77,
                "titulo-articulo": "Transporte internacional",
                "texto": "ARTICULO 77:\n\nEn los casos previstos en el art.7, inciso h), punto 13) y 14), de la ley, se asimilará a la exportación la efectiva prestación y facturación de los respectivos servicios."
              },
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 11-09-2018) ARTICULO DEROGADO",
                    "id": "DEROGADO_POR_0",
                    "ref": "DEC C 000813 2018 09 10 0009 000 0000 000"
                  }
                },
                "numero-articulo": "77 002",
                "titulo-articulo": "Prestaciones realizadas en el país y utilizadas en el exterior.",
                "texto": "*ARTICULO S/N: NOTA DE REDACCION: (ARTICULO DEROGADO) Las prestaciones comprendidas en el segundo párrafo, del inciso b), del artículo 1 de la ley, tendrán el tratamiento previsto en el artículo 43 de la misma norma.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 06-10-1999).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001082 1999 10 04 0001 000 0000 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "VIII- CONSORCIOS O COOPERATIVAS DE EXPORTACION COMPAÑIAS DE COMERCIALIZACION INTERNACIONAL",
            "articulo": [
              {
                "numero-articulo": 78,
                "titulo-articulo": "Bienes destinados a exportación. Plazos y requisitos",
                "texto": "ARTICULO 78: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nLos sujetos comprendidos en el articulo 44 de la ley, podrán acogerse al régimen especial del presente Capítulo,por las compras de bienes que destinen efectivamente a la exportación, la que deberá cumplimentarse, conforme a lo previsto en el artículo 41 de este reglamento, en un plazo no mayor de CIENTO OCHENTA (180) días, contados a partir de la fecha de adquisición de los mismos, configurándose esta última circunstancia de acuerdo a lo dispuesto en los artículos 5 y 6 de la ley.\n\nRespecto de sus restantes operaciones, destinadas a la consecución de las citadas exportaciones, será de aplicación lo establecido en el artículo 43 de la ley.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 79,
                "titulo-articulo": "Inscripción",
                "texto": "ARTICULO 79: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nA los fines de lo previsto en el artículo y sin perjuicio de su sujeción a las restantes disposiciones de la ley y este reglamento que les fueren aplicables, dichos sujetos deberán inscribirse en la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, de acuerdo a las normas que la misma establezca al respecto, la que les otorgará un comprobante en el que conste su calidad de responsables acogidos al régimen del artículo 44 de la Ley de Impuesto al Valor Agregado.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 80,
                "titulo-articulo": "Proveedores de sujetos acogidos al régimen",
                "texto": "ARTICULO 80: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nLos proveedores de los sujetos a que alude el artículo 78 de este reglamento conservarán en su poder un duplicado, conformado por dichos adquirentes, del comprobante que acredite la condición de los mismos como responsables acogidos al presente régimen especial, debiendo liquidar y facturar las correspondientes operaciones en la forma prevista en el artículo 37 de la ley.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 81,
                "titulo-articulo": "Operaciones con sujetos acogidos al régimen. Saldos a favor",
                "texto": "ARTICULO 81: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nLos responsables inscriptos que realicen operaciones con sujetos acogidos a este régimen, podrán imputar contra el impuesto que resulte por aplicación de lo dispuesto en el artículo 27 de la ley, el monto del gravamen que hubiere recaído en las citadas operaciones, realizadas en el período fiscal que se liquida.\n\nSi la compensación permitida en este artículo sólo pudiere realizarse parcialmente, el saldo resultante a favor del responsable tendrá el tratamiento previsto en el primer párrafo del artículo 24 de la ley, salvo que se acreditare, de acuerdo a las normas que al respecto establezca la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, que en forma exclusiva se realizan operaciones con sujetos acogidos al presente régimen, en cuyo caso el aludido saldo tendrá el tratamiento previsto en el segundo párrafo del citado artículo 24.\n\n(NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 82,
                "titulo-articulo": "Certificados",
                "texto": "*ARTICULO 82: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nA los fines de la imputación a que se refiere el primer párrafo del artículo anterior, los sujetos acogidos al presente régimen entregarán a sus proveedores un certificado en el que conste detalladamente la operación realizada y el monto de impuesto que mediante el mismo se cancela, el que deberá ser entregado por estos últimos a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, junto con la declaración jurada correspondiente al período fiscal al que se imputa.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 83,
                "titulo-articulo": "Requisitos identificatorios de los certificados",
                "texto": "ARTICULO 83: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, en la forma y condiciones que establezca al respecto y ante la presentación de las correspondientes facturas de compra, otorgará a los sujetos acogidos al presente régimen los certificados a que se refiere el artículo anterior, los que deberán emitirse con la cantidad de ejemplares que dicho Organismo considere necesarios para efectuar el control de las operaciones a las que se refieran.\n\nEn dichos certificados, que serán intransferibles, deberá constar como mínimo la denominación y demás datos identificatorios del consorcio o cooperativa de exportación de bienes y servicios, o compañía de comercialización internacional que lo solicita y del proveedor al que le será entregado para cancelar el impuesto correspondiente a la operación realizada, como así también un detalle pormenorizado de la misma y el plazo dentro del cual deberá cumplimentarse la exportación de los bienes adquiridos.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 84,
                "titulo-articulo": "Registro de certificados",
                "texto": "ARTICULO 84:(NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nA los efectos de verificar el cumplimiento del plazo previsto en el artículo 78 de este reglamento, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, llevará un registro de los certificados otorgados, el que deberá cotejarse con los comprobantes de exportación que la DIRECCION GENERAL DE ADUANAS, de la citada ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, extienda a los titulares de los mismos y con el ejemplar del aludido certificado presentado por el proveedor para cancelar sus operaciones.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 011683 1978 12 01 0024 000 0000 000"
                  }
                },
                "numero-articulo": 85,
                "titulo-articulo": "Consecuencias por el incumplimiento de los plazos",
                "texto": "*ARTICULO 85: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nCuando no se cumpliere el plazo previsto en el artículo 78 de este reglamento, los sujetos acogidos al presente régimen deberán ingresar el gravamen correspondiente a las operaciones en infracción por las que se les hubiere otorgado los referidos certificados, con más los intereses y demás accesorios que pudieren corresponder, referidos a la fecha de vencimiento de la declaración jurada del proveedor que los imputó para cancelar el impuesto de su liquidación.\n\nEl incumplimiento previsto en el párrafo anterior, por parte de los sujetos aludidos en el mismo, hará surgir la responsabilidad personal y solidaria del proveedor que utilizó los certificados correspondientes a las operaciones en infracción, en virtud de lo dispuesto en el artículo 81 de este reglamento, siempre que exista una vinculación económica de cualquier naturaleza entre éste y los adquirentes comprendidos en el artículo 44 de la ley, cuando estos últimos, requeridos por la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, para regularizar la deuda, no cumplieren en el plazo que les fuera acordado con la intimación de pago de su importe. Dicha responsabilidad personal y solidaria se hará valer por el procedimiento previsto en el artículo 24 de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones.\n\nLa vinculación económica a que se refiere el párrafo anterior se presumirá, salvo prueba en contrario, cuando la totalidad de las operaciones del proveedor, o de determinada categoría de ellas, fuera absorbida por la empresa acogida al régimen, o cuando la casi totalidad de las compras de esta última, o de determinada categoría de ellas, fuera efectuada al mismo proveedor.\n\nEn caso en que el incumplimiento a que se refiere el primer párrafo de este artículo obedeciere a causa ajenas al exportador, debidamente comprobadas, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, podrá acordar un nuevo plazo, en la forma y condiciones que la misma establezca.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "TOR C 011683 1978 12 01 0000 000 0000 000"
                  }
                },
                "numero-articulo": 86,
                "titulo-articulo": "Transgresiones al régimen",
                "texto": "ARTICULO 86: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nSin perjuicio de las sanciones que pudieren corresponder por aplicación de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, las transgresiones al presente régimen quedarán sujetas a las sanciones que correspondieren por aplicación de las normas que regulan la creación y funcionamiento de las empresas comprendidas en el mismo.\n\nA estos efectos, la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, comunicará a la SUBSECRETARIA DE COMERCIO EXTERIOR, organismo dependiente de la SECRETARIA DE INDUSTRIA, COMERCIO Y MINERIA del citado Ministerio, las comprobaciones que hubiere realizado, en cumplimiento de sus funciones de control.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "numero-articulo": 87,
                "titulo-articulo": "Normas complementarias",
                "texto": "ARTICULO 87: (NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.\n\nLa ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, dictará las normas complementarias que considere necesarias para el cumplimiento del presente régimen.\n\n(NOTA DE REDACCION) ART. ELIMINADO POR DEC. 290/2000.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO ELIMINADO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "IX -OTRAS DISPOSICIONES",
            "articulo": [
              {
                "derogado-por": {
                  "referencia-normativa": {
                    "cr": "ART. ELIMINADO (B.O. 25-06-1999).",
                    "id": "DEROGADO_POR_0",
                    "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                  }
                },
                "numero-articulo": 88,
                "titulo-articulo": "Medios de comunicación. Actividades específicas",
                "texto": "ARTICULO 88: NOTA DE REDACCION: Derogado por art. 1 Dec. 679/99."
              },
              {
                "numero-articulo": 89,
                "titulo-articulo": "Editoriales. Pagos a cuenta",
                "texto": "ARTICULO 89: La aplicación del impuesto al valor agregado para cancelar obligaciones fiscales en los impuestos a las ganancias y a la ganancia mínima presunta y sus correspondientes anticipos, prevista en el artículo 50 de la ley, será procedente en la proporción que del impuesto determinado corresponda a las ganancias derivadas o, en su caso, a los activos afectados a la actividad en la que son utilizados los bienes que originan el crédito.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "(B.O. 3-4-2000) ARTICULO SUSTITUIDO",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 000290 2000 03 31 0002 000 0000 000"
                  }
                }
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 022285 1980 09 15 0075 000 0000 000"
                  }
                },
                "numero-articulo": "89 002",
                "titulo-articulo": "Emisoras de radiodifusión y servicios complementarios. Pago a cuenta",
                "texto": "*ARTICULO S/N .- En el caso de responsables inscriptos que sean sujetos del gravamen establecido por el artículo 75 de la Ley N° 22.285, el remanente no computado luego de aplicar el procedimiento establecido por el artículo incorporado sin número a continuación del artículo 50 de la ley, no podrá ser objeto, bajo ninguna circunstancia, de acreditación con otros gravámenes a cargo de los contribuyentes ni de solicitudes de devolución o transferencia a favor de terceros responsables, pudiendo trasladarse hasta su agotamiento, a futuros períodos fiscales del impuesto de esta ley.",
                "modificado-por": {
                  "referencia-normativa": [
                    {
                      "cr": "ART. S/N INCORPORADO (B.O. 25-06-1999).",
                      "id": "MODIFICADO_POR_0",
                      "ref": "DEC C 000679 1999 06 23 0001 000 0000 000"
                    },
                    {
                      "cr": "(B.O. 14-8-2001) ARTICULO SUSTITUIDO",
                      "id": "MODIFICADO_POR_1",
                      "ref": "DEC C 001008 2001 08 13 0002 000 0000 000"
                    }
                  ]
                }
              },
              {
                "numero-articulo": "89 003",
                "texto": "*ARTICULO S/N.- Conforme lo dispuesto en el tercer artículo incorporado a continuación del Artículo 50 de la ley, el cómputo del pago a cuenta previsto en el mismo no podrá superar los PESOS TRES MIL ($ 3.000) por año calendario y por cada establecimiento en donde exista la obligación de realizar el ensayo para la detección de combustibles exentos por uso o por destino geográfico.\n\nEl cómputo del pago a cuenta a que se refiere el párrafo anterior será procedente siempre que los reactivos adquiridos hayan sido entregados y las respectivas operaciones se encuentren facturadas y abonadas.\n\nFacúltase a la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y PRODUCCION, para dictar las normas complementarias a efectos del cómputo del referido pago a cuenta.",
                "modificado-por": {
                  "referencia-normativa": {
                    "cr": "ART. S/N INCORPORADO (B.O. 14-11-2006).",
                    "id": "MODIFICADO_POR_0",
                    "ref": "DEC C 001633 2006 11 09 0001 000 0000 000"
                  }
                }
              }
            ]
          },
          {
            "titulo-particion": "X- DISPOSICIONES TRANSITORIAS",
            "articulo": [
              {
                "referencias-normativas": {
                  "referencia-normativa": [
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_0",
                      "ref": "TOR C 020631 1997 03 26 0008 000 0008 000"
                    },
                    {
                      "cr": null,
                      "id": "REFERENCIAS_NORMATIVAS_1",
                      "ref": "LEY C 021376 1976 08 04 0000 000 0000 000"
                    }
                  ]
                },
                "numero-articulo": 90,
                "titulo-articulo": "TRABAJOS SOBRE INMUEBLE AJENO ORIGINADOS EN CONTRATACIONES ANTERIORES AL 1 DE ENERO DE 1974 Liquidación del impuesto",
                "texto": "ARTICULO 90 :\n\nLos hechos imponibles a que se refiere el inciso a) del artículo 3 de la ley, que tuvieran origen en contrataciones anteriores al 1 de enero de 1974, serán liquidados a la tasa que para los mismos rigiera en el impuesto a las ventas a la fecha de contratación.\n\nA efectos de la limitación del cómputo del crédito fiscal que se establecía en el primer párrafo del inciso a) del artículo 8 de la Ley N. 20.631, vigente con anterioridad a la modificación introducidas por su similar N. 21.376, tratándose de adquisiciones, importaciones definitivas, locaciones o prestaciones de servicios, que se vinculen con los hechos imponibles señalados en el párrafo anterior, se considerará como tasa que corresponda aplicar, la indicada en ese párrafo.\n\nCuando los mencionados hechos imponibles estuvieran a la fecha de contratación fuera del ámbito del impuesto a las ventas o exentos del mismo por norma general o especial, se les acordará similar tratamiento, según corresponda, en el impuesto al valor agregado.\n\nIdéntico tratamiento al dispuesto en los párrafos anteriores será de aplicación, cuando los citados hechos imponibles tuvieran origen en subcontrataciones posteriores al 1 de enero de 1974 por obras parciales, comprendidas en una contratación anterior a esa fecha, en que se hubiera fijado el precio total e inamovible de la obra."
              },
              {
                "numero-articulo": 91,
                "titulo-articulo": "Fecha de contratación",
                "texto": "ARTICULO 91: A los efectos del artículo anterior se considerará fecha de contratación la del acto que la acredite en forma fehaciente, de acuerdo con las normas complementarias que dicte la ADMINISTRACION FEDERAL DE INGRESOS PUBLICOS, entidad autárquica en el ámbito del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nTratándose de licitaciones públicas o privadas, se entenderá como fecha de contratación la de apertura de las propuestas salvo que, antes de procederse a la adjudicación definitiva, se hubieran acordado incrementos de precios, en cuyo caso se entenderá como fecha de contratación la de la adjudicación."
              },
              {
                "numero-articulo": 92,
                "titulo-articulo": "TRABAJOS SOBRE INMUEBLE AJENO ORIGINADOS EN CONTRATACIONES DEL AÑO 1974",
                "texto": "ARTICULO 92:\n\nLos hechos imponibles a que se refiere el inciso a) del artículo 3 de la ley, que tuvieran origen en contrataciones con fecha cierta en el año 1974, darán lugar al tratamiento que se establece en el artículo 90 de esta reglamentación en la medida en que los mismos, por imperio de lo expresamente dispuesto en los mencionados contratos, hubieran debido verificarse durante dicho año.\n\nIdéntico criterio se aplicará para los hechos imponibles a que den lugar las subcontrataciones originadas en los mencionados contratos, en la medida en que aquéllos, por imperio de lo dispuesto en éstos, hubieran debido verificarse en el año 1974."
              },
              {
                "numero-articulo": 93,
                "titulo-articulo": "VENTAS DE INMUEBLES ORIGINADAS EN CONTRATACIONES ANTERIORES AL 1 DE ENERO DE 1974",
                "texto": "ARTICULO 93:\n\nLos hechos imponibles a que se refiere el inciso b) del artículo 3 de la ley, que tuvieran origen en contrataciones con fecha cierta anterior al 1 de enero de 1974, quedarán fuera del ámbito del gravamen."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
                  }
                },
                "numero-articulo": 94,
                "titulo-articulo": "FECHA CIERTA",
                "texto": "ARTICULO 94:\n\nA los fines de los DOS (2) artículos anteriores perjuicio de lo dispuesto en el Código Civil, también se considerará fecha cierta la de la inutilización del estampillado del impuesto de sellos que llevara el documento, siempre que hubiere sido efectuada por agentes oficiales."
              },
              {
                "referencias-normativas": {
                  "referencia-normativa": {
                    "cr": null,
                    "id": "REFERENCIAS_NORMATIVAS_0",
                    "ref": "LEY C 023765 1989 12 21 0000 000 0000 000"
                  }
                },
                "numero-articulo": 95,
                "titulo-articulo": "CAMBIO DE REGIMEN",
                "texto": "ARTICULO 95:\n\nLos responsables comprendidos en el régimen simplificado, que adquieran a partir de la entrada en vigencia de la Ley N. 23.765 la calidad de responsables inscriptos, quedarán habilitados para deducir el crédito fiscal proveniente de adquisiciones de bienes de uso, en la proporción atribuible a los períodos fiscales iniciados a partir de la referida vigencia y de acuerdo a lo dispuesto en el artículo 54 de la ley, no rigiendo a tales efectos el requisito de su facturación discriminada."
              },
              {
                "numero-articulo": 96,
                "titulo-articulo": "OPERACIONES CON PRECIO A FIJAR Y DE CANJE",
                "texto": "ARTICULO 96:\n\nLas disposiciones previstas en los párrafos segundo y tercero del inciso a) del artículo 5 de la ley, serán de aplicación en la medida en que con anterioridad a su entrada en vigencia no se hubiera perfeccionado el respectivo hecho imponible."
              },
              {
                "numero-articulo": 97,
                "titulo-articulo": "ANTICIPOS QUE CONGELAN PRECIO RECIBIDOS CON ANTERIORIDAD AL 31 DE OCTUBRE DE 1990",
                "texto": "ARTICULO 97:\n\nEn el caso de señas o anticipos que congelan precio,recibidos con anterioridad al 31 de octubre de 1990, correspondientes a operaciones en las que la entrega de los bienes o emisión de la factura se produzca a partir del 1 de diciembre del mismo año, serán de aplicación, respecto de los mismos, las normas de actualización que disponía el séptimo párrafo del artículo 9 de la ley vigente a la fecha en que aquéllos se hubieran hecho efectivos.\n\nAsimismo, no corresponderá la actualización indicada precedentemente, cuando las señas o anticipos a que alude el párrafo anterior se hubieran hecho efectivos el 31 de octubre de 1990 y la entrega del bien o su facturación se produzca durante el mes de noviembre del mismo año."
              }
            ]
          }
        ]
      },
      "id-infojus": "DN19980000692",
      "fecha-umod": 20240723122711
    }
  }
}