{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-122-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1553260032353,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "221-nacional-modificacion-regimen-envios-postales-dn20190000221-2019-03-21"
      }
    },
    "content": {
      "mecanografico": 20190000221,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 221,
      "timestamp": "2019-03-22T09:50:42",
      "timestamp-alta": "2019-03-22T09:50:42",
      "timestamp-m": "2019-03-22T09:50:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-03-21",
      "standard-normativo": "DEC C 000221 2019 03 21",
      "titulo-norma": "Modificación del Régimen de Envíos Postales",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 03 22"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 221/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-03-22",
      "fecha-mod": "2019-03-22",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Régimen de Envíos Postales",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 3 FECHA DE ENTRADA EN VIGENCIA: 1/4/2019"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "código aduanero"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/ley aduanera/código aduanero"
            },
            "sinonimos": {
              "termino": [
                "legislación aduanera",
                "ley de aduanas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "envío postal"
            },
            "preferido": {
              "termino": "Comunicaciones/servicio postal/correos/envío postal"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "servicio postal",
            "ley de aduanas (ley aduanera)",
            "envío postal",
            "legislación aduanera (ley aduanera)",
            "medios de difusión (Comunicaciones)",
            "correos",
            "Derecho tributario y aduanero",
            "medios de comunicación (Comunicaciones)",
            "ley aduanera",
            "Comunicaciones",
            "código aduanero"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001001 1982 05 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-00011440-AFIP-AFIP, la Ley Nº 22.415 (Código Aduanero) y sus modificaciones y el Decreto Nº 1001 del 21 de mayo de 1982 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CAD C 022415 1981 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001001 1982 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000161 1999 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CAD C 022415 1981 03 02 0556 000 0557 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el Capítulo Octavo de la Sección VI de la Ley N° 22.415 (Código Aduanero) y sus modificaciones y el artículo 80 del   Decreto Nº 1001 del 21 de mayo de 1982 y sus modificaciones, regulan el Régimen de Envíos Postales.\n\nQue el mencionado Código en su artículo 550 define como envíos postales, a los fines aduaneros, a los efectuados con intervención de las administraciones de correos del país remitente y del país receptor, conforme con lo previsto en las convenciones internacionales ratificadas por la Nación y lo que dispusiere la reglamentación.\n\nQue por el Decreto Nº 161 del 4 de marzo de 1999 se establece un régimen simplificado opcional de importación definitiva y un tributo único que permite efectuar su liquidación directamente sobre el valor de la mercadería.\n\nQue, por otra parte, el Decreto Nº 891 del 1º de noviembre de 2017 aprueba las Buenas Prácticas en Materia de Simplificación a fin de agilizar procedimientos administrativos, reducir tiempos que afectan a los administrados y eliminar regulaciones cuya aplicación genere costos innecesarios.\n\nQue, conforme lo expuesto, deviene necesaria la modificación de la normativa en materia de Régimen de Envíos Postales a efectos de facilitar los procesos de gestión y mejora en la calidad de atención de los usuarios y del control, en consonancia con el avance tecnológico actual y el incremento de la utilización del régimen en trato.\n\nQue, asimismo, tanto en los casos de importación para consumo de envíos postales que carecieren de carácter comercial, como en las exportaciones para consumo de envíos postales destinados a ayuda familiar, resulta oportuna la modificación de los valores exentos de tributos.\n\nQue resultaría procedente liberar los envíos postales que se encuentren pendientes de libramiento a la fecha de publicación del presente, cuando no superen el valor de DÓLARES ESTADOUNIDENSES CINCUENTA (U$S 50) y carecieren de finalidad comercial.\n\nQue el Servicio Jurídico competente del MINISTERIO DE HACIENDA ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por el artículo 99, inciso 2 de la CONSTITUCIÓN NACIONAL y por los artículos 556 y 557 de la Ley N° 22.415 (Código Aduanero) y sus modificaciones.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001001 1982 05 21 0080 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 80 del Decreto Nº 1001 del 21 de mayo de 1982 y sus modificaciones, por el siguiente:\n\n\"ARTÍCULO 80.- A los fines de lo previsto en el artículo 557 del Código Aduanero (Ley Nº 22.415 y sus modificaciones):\n\n1. Cuando se tratare de importación de envíos postales, se deberá: a) Efectuar los controles de rigor sobre el envío por parte del servicio aduanero, con citación del destinatario en caso de resultar procedente. De ser citado, se podrá presentar el interesado, su representante autorizado o despachante designado, debiendo acreditar su identidad y de corresponder, autorización o poder respectivo. El servicio aduanero en presencia del interesado, autorizado o despachante, de considerarlo pertinente, procederá a abrir el envío, verificar la mercadería y determinar el régimen legal que le correspondiere.\n\nb) Despachar con exención de los tributos que gravaren la importación para consumo en el régimen general, con excepción de las tasas retributivas de servicios, aquellos envíos cuyo valor no superare el equivalente de DÓLARES ESTADOUNIDENSES CINCUENTA (U$S 50) por envío, hasta un máximo de DOCE (12) envíos por año y por persona.\n\nSi el envío sobrepasare el valor o el cupo anual establecidos precedentemente, el excedente quedará sujeto al pago de los tributos correspondientes al presente régimen.\n\nEl Correo y el destinatario serán responsables de la obligación tributaria en las condiciones previstas por la legislación en vigor.\n\nc) Exigir antes del libramiento de la mercadería, la presentación de los certificados o la intervención de las autoridades que resulten competentes, de acuerdo con la normativa vigente.\n\n2. Cuando se tratare de exportación de envíos postales destinados a ayuda familiar u obsequio personal, constituidos, entre otros, por ropa usada o productos promocionales con o sin uso, la mercadería será verificada por el servicio aduanero, el cual determinará si esa mercadería se encuentra alcanzada por el presente régimen. Estos envíos sólo podrán efectuarse UNA (1) vez por mes y por persona, siempre que el valor de cada envío no excediere el equivalente de DÓLARES ESTADOUNIDENSES CINCO MIL (U$S 5.000).\n\nAsimismo el servicio aduanero deberá exigir, antes del libramiento de la mercadería, la presentación de los certificados o la intervención de las autoridades que resulten competentes, de acuerdo con la normativa vigente.\n\n3. La ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP), entidad autárquica en el ámbito del MINISTERIO DE HACIENDA dictará las normas complementarias relativas a los recaudos especiales exigidos por este artículo, pudiendo establecer, asimismo, el cumplimiento de otros que resulten necesarios para el control o en interés de la renta fiscal.\"."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El Servicio Aduanero, en el marco de sus competencias y previo ejercicio de los controles que estime pertinentes, procederá a liberar -bajo la modalidad puerta a puerta y sin requerir el pago del tributo único- aquellos envíos postales que, encontrándose pendientes de libramiento a la fecha de publicación de este decreto, no superen el valor de DÓLARES ESTADOUNIDENSES CINCUENTA (U$S 50) y carecieren de finalidad comercial."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- El presente decreto entrará en vigencia el día 1° de abril de 2019 con excepción de su artículo 2°, el cual entrará en vigencia al día siguiente de la publicación del mismo en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.-Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "id-infojus": "DN20190000221"
    }
  }
}