{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-993-0001-4791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989461098,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "399-nacional-decreto-reglamentario-sobre-habilitacion-inscripcion-plantas-industriales-productos-derivados-leche-dn19741000399-1974-02-01"
      }
    },
    "content": {
      "mecanografico": 19741000399,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 399,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1974-02-01",
      "standard-normativo": "DEC C 000399 1974 02 01",
      "titulo-norma": "DECRETO REGLAMENTARIO SOBRE HABILITACION E INSCRIPCION DE PLANTAS INDUSTRIALES DE PRODUCTOS DERIVADOS DE LA LECHE.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1974 02 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 399/74",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se  reglamenta  la  inscripción  de  Plantas  Industriales que elaboran    productos   correspondientes  a  la  Industria  Lechera utilizando sucedáneos en  la  elaboración  de  la  misma,  así como productos dietéticos.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 020309 1973 04 26 0003 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "industria lechera"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "productos lácteos"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "leche"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/leche"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "grasas sustitutivas"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/grasas sustitutivas"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "leche en polvo"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria alimenticia/industria lechera/productos lácteos/leche/leche en polvo"
            },
            "sinonimos": {
              "termino": [
                "industria",
                "productos industriales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Fiscalización y Comercialización Ganadera"
            },
            "preferido": {
              "termino": "Dirección Nacional de Fiscalización y Comercialización Ganadera"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "productos lácteos",
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "industria lechera",
            "reglamento ejecutivo (decreto reglamentario)",
            "productos industriales (actividad industrial)",
            "reglamentos",
            "Dirección Nacional de Fiscalización y Comercialización Ganadera",
            "grasas sustitutivas",
            "industria alimenticia",
            "leche",
            "acto administrativo",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "industria (actividad industrial)",
            "Actividades económicas",
            "Derecho administrativo",
            "leche en polvo",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 000309 1973 00 00 0000 000"
          }
        },
        "texto": "este  expediente  62.182/73  del  registro de la Secretaría de Estado  de Agricultura y Ganadería, el dec.  -  ley  20.309/73  que prohíbe  en  los  tambos  y  en  los  establecimientos  lácteos  la sustitución    total  o  parcial  de  los  componentes  normales  e intrínsecos de la  leche así como la presencia de sucedáneos de los mismos, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  corresponde  dictar  las  normas  reglamentarias  de  la excepción prevista en el art. 3.\n\nQue   es  necesario  reglamentar  la  inscripción  de  las  plantas industriales   que  elaboran  productos  admitidos  por  el  Código Alimentario Argentino  en los que se sustituya total o parcialmente los componentes naturales  de la leche en el registro creado por el artículo  5  y la forma en que  se  controlará  la  elaboración  en dichos establecimientos.\n\nPor ello, el dictamen  legal  de fs. 11 y lo propuesto por el señor ministro de Economía,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 020309 1973 00 00 0003 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Art.  1.-  Dentro  de  los  treinta  (30) días de vigencia del presente  decreto, los industriales comprendidos  en  la  excepción prevista en  el art. 3 del dec. - ley 20.309/73 deberán requerir de la Secretaría de Estado de Agricultura y Ganadería la correspondiente  habilitación del o de los establecimientos para la elaboración de dietéticos  en  polvo  o  productos en polvo para la alimentación animal.\n\nLos industriales lácteos que quieran iniciar  con posterioridad las actividades  contempladas por el art. 3 del decreto  -  ley  citado deberán requerir  previamente  su  habilitación  a la Secretaría de Estado  de  Agricultura y Ganadería. Igualmente será  necesaria  la autorización   expresa  de  la  autoridad  de  aplicación  para  la realización de  elaboraciones  de  carácter experimental previas al lanzamiento del o de los productos."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.-  En  la solicitud de habilitación se consignarán los productos  elaborados  o  a  elaborar,  marca  o  denominación  del producto  y  su    formulación,  indicando  el  o  los  componentes reemplazados, los sucedáneos  empleados y su cantidad por unidad de producto  elaborado.  Se  acompañará    copia  del  certificado  de autorización del producto expedido por autoridad  competente.\n\nCualquier  cambio en la formulación declarada deberá comunicarse  a la autoridad  de  aplicación  juntamente  con la declaración jurada que  establece  el  art. 6 del presente decreto  y  dentro  de  los plazos que en el mismo se indican."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 020309 1973 00 00 0005 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.-  Dentro  de  los  sesenta  (60) días de vigencia del presente decreto, los obligados por el art.  5  del  dec.  - ley 20 309/73,  deberán  inscribirse  en  el  registro  que  habilitará la Secretaría  de  Estado  de  Agricultura  y  Ganadería, a la que  se faculta  para  ampliar  dicho  plazo  si  lo  considera   necesario teniendo  en  cuenta  los  inconvenientes  que pudieran producirse.\n\nVencido  el  período de inscripción, los industriales  que  quieran iniciar actividades  comprendidas en el art. 5 del citado decreto - ley, deberán inscribirse  previamente  en  el  mencionado registro."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.-  Juntamente  con  la  solicitud  de inscripción, los obligados facilitarán los siguientes datos:\n\na) Nombre y razón social.\n\nb) Domicilio de la administración.\n\nc) Ubicación del establecimiento: lugar, paraje,  localidad  (calle y número), provincia, partido o departamento.\n\nd)    Distancia    al  establecimiento  lácteo  más  cercano.\n\ne) Productos que elabora:  marca  y  denominación  y  copia  de  la autorización sanitaria de autoridad competente.\n\nf) Rótulos con que circulan los productos.\n\ng)    Formulación  de  los  productos,  indicando  los  componentes reemplazados.\n\nh) Sucedáneos  utilizados  y  cantidad por unidad de producto.\n\ni)  Nombre del propietario del edificio  y  de  las  instalaciones.\n\nj) Detalle  de  los  establecimientos que posee la firma y ramos en que opera.\n\nCualquier  cambio  en  la    formulación  de  los  productos  o  la incorporación de nuevos productos en la elaboración del establecimiento deberá ser comunicado  a la Secretaría de Estado de Agricultura  y  Ganadería  juntamente  con  la  declaración  jurada creada por el art. 6 del presente decreto y dentro  de  los  plazos previstos para su presentación."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.-  La  Secretaría de Estado de Agricultura y Ganadería otorgará a cada establecimiento registrado un número de establecimiento que deberá  aplicarse  en  forma indeleble sobre el producto  o  sobre el envase que esté en íntimo  contacto  con  él, cuando  su  naturaleza    no  permita  aplicarlo  sobre  el  mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DLE C 020309 1973 00 00 0003 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DLE C 020309 1973 00 00 0005 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6.- Antes del día diez (10) de cada mes, los industriales comprendidos  en  los  arts.  3  y  5  del  dec.  -  ley  20.309/73 presentarán  a  la  Secretaría de Estado de Agricultura y Ganadería con carácter de declaración  jurada  un detalle de la elaboración y existencia  de productos elaborados y materias  primas  utilizadas, con especial  referencia  a  los  sucedáneos,  en  el mes inmediato anterior.\n\nDicha  información  comprenderá  las  entradas y salidas  por  todo concepto y las existencias al primer y  último  día  de  cada  mes."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.-  A  los efectos de fiscalizar el cumplimiento de las presentes normas, el  personal  que designe la Secretaría de Estado de  Agricultura  y  Ganadería  para tales  funciones  tendrá  libre acceso  a  los  establecimientos  para  revisar  las  planillas  de ingreso y control de recepción de materias primas y las estadísticas de elaboración, verificar  los procesos de tratamiento e industrialización, las materias primas  y sustancias empleadas en la elaboración, los instrumentos y sustancias  utilizadas  para  el análisis  y  los productos elaborados, ya se encuentren en depósito o en tránsito.\n\nLas dependencias  nacionales  y  los  organismos que representan la fuerza pública prestarán la colaboración  o  auxilio  que  según el caso   le  sea  requerida  por  los  inspectores  que  autorice  la Secretaría de Estado de Agricultura y Ganadería."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 020309 1973 00 00 0006 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Art.  8.- La violación de las presentes normas será pasible de las sanciones  previstas  en  el  art.  6 del dec. - ley 20.309/73."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "PERON - GELBARD"
      },
      "id-infojus": "DN19741000399"
    }
  }
}