{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-844-1000-1991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990440926,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1448-nacional-estructura-organica-casa-militar-dn19910001448-1991-07-31"
      }
    },
    "content": {
      "mecanografico": 19910001448,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1448,
      "timestamp-m": "2012-05-10T15:14:04",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1991-07-31",
      "standard-normativo": "DEC C 001448 1991 07 31",
      "titulo-norma": "ESTRUCTURA ORGANICA DE LA CASA MILITAR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1991 08 06"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A0",
            "ref": "DEC C 002043 1980 09 23 0018 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A1",
            "ref": "DEC C 000435 1990 03 04 0023 000"
          },
          {
            "cr": "POR ART. 2",
            "id": "OBSERVA A2",
            "ref": "DEC C 000435 1990 03 04 0027 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA3",
            "ref": "DEC C 000709 1984 00 00 0002 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA4",
            "ref": "DEC C 000709 1984 00 00 0003 000"
          },
          {
            "cr": "POR ART. 4",
            "id": "MODIFICA5",
            "ref": "DEC C 000709 1984 00 00 0004 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "MODIFICA6",
            "ref": "DEC C 000479 1990 03 14 0012 000"
          },
          {
            "cr": "POR ART. 7",
            "id": "DEROGA A7",
            "ref": "DEC C 002227 1987 12 30 0000 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "B.O. 18-12-1996",
          "id": "DEROGADO POR0",
          "ref": "DEC C 001448 1996 12 12 0009 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.448/1991",
      "estado": "Derogada",
      "fecha-alta": "2003-06-05",
      "fecha-mod": "2012-05-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBA LA ESTRUCTURA ORGANICA DE LA CASA MILITAR DE LA PRESIDENCIA DE LA NACION.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "B.O. 18-12-1996",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 001448 1996 12 12 0009 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I ORGANIGRAMA",
            "B ANEXO II OBJETIVOS",
            "C ANEXO III RESPONSABILIDAD PRIMARIA Y ACCIONES",
            "D ANEXO IV PLANTAS",
            "E ANEXO V CATEGORIAS FINANCIADAS"
          ]
        }
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 11"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "reforma del Estado"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/reforma del Estado"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Casa Militar de la Presidencia de la Nación"
            },
            "preferido": {
              "termino": "Casa Militar de la Presidencia de la Nación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "estructura orgánica"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/administración centralizada/organismos del Estado/estructura orgánica"
            },
            "sinonimos": {
              "termino": [
                "entidades gubernamentales",
                "órgano administrativo",
                "organismos centralizados",
                "entes públicos",
                "función pública",
                "organismos administrativos",
                "organismos públicos",
                "reparticiones nacionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "organismos centralizados (administración centralizada)",
            "derecho financiero (Economía y finanzas)",
            "organismos públicos (organismos del Estado)",
            "función pública (Administración Pública)",
            "administración centralizada",
            "reforma del Estado",
            "derecho económico financiero (Economía y finanzas)",
            "entidades gubernamentales (organismos del Estado)",
            "Administración Pública",
            "organismos administrativos (organismos del Estado)",
            "Casa Militar de la Presidencia de la Nación",
            "estructura orgánica",
            "política económica",
            "Hacienda y Finanzas (Economía y finanzas)",
            "organismos del Estado",
            "reparticiones nacionales (organismos del Estado)",
            "Economía y finanzas",
            "órgano administrativo (organismos del Estado)",
            "Derecho administrativo",
            "entes públicos (organismos del Estado)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023697 1989 09 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes N. 23.696 y 23.697, el Programa de Reforma Administrativa  implementado  por  el  Decreto  N.  2.476 del 26 de noviembre de 1990, lo propuesto por el Jefe de la Casa  Militar  de la Presidencia de la Nación, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002227 1987 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002559 1985 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000709 1984 00 00 0000 000 0000 000"
            },
            {
              "cr": "CASA MILITAR Y SECRET. GRAL DE LA PRESIDENCIA DE NACION",
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "RES C 000040 1989 00 00 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  mediante  las  normas  legales  citadas  en  el  visto se declararon    respectivamente   las  Emergencias  Administrativa  y Económica,  y  que  dado  el  estado    de   grave  desorganización administrativa  que  impera en la Administración  Pública  Nacional resulta  necesario  poner    en   marcha  un  Programa  de  Reforma Administrativa el cual se diseñó a  través  del dictado del Decreto N. 2.476/90.\n\nQue  por  el  Decreto  N.  2.227  del  30  de  diciembre  de  1987, modificado  por  Resolución  Conjunta  N.  40/89,  se    aprobó  la estructura    orgánico  -  funcional  de  la  Casa  Militar  de  la Presidencia de la Nación.\n\nQue por su artículo  4  se  derogó  el  Decreto  N. 2.559 del 30 de diciembre  de  1985,  dejándose  sin efecto la sustitución  de  los artículos 2, 3 y 4 del Decreto \"S\"  N.  709/84,  dispuestas  en  el mismo.\n\nQue  resulta conveniente poner nuevamente en vigencia la mencionada sustitución,  en  atención a la especificación de las funciones que tal regulación cumple  en  lo  relacionado a la orgánica de la Casa Militar.\n\nQue en el presente caso se dio cumplimiento  a  lo estipulado en el artículo 2 del Decreto N. 2.476/90.\n\nQue  el Comité Ejecutivo de Contralor de la Reforma  Administrativa ha tomado la intervención que le compete, expidiéndose favorablemente.\n\nQue  el   acto  propuesto  encuentra  amparo  en  las  atribuciones conferidas  al  Poder  Ejecutivo Nacional a través del artículo 86, inciso 1, de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  la  estructura  organizativa  de la CASA MILITAR  de  la  PRESIDENCIA  DE  LA  NACION,  de  acuerdo  con  el Organigrama,    Objetivos,  Responsabilidad  Primaria  y  Acciones, Planta  Permanente,    Planta  Permanente  y  Gabinete  y  Planilla Comparativa de Categorías  Financiadas que, como Anexos I, II, III, IVa,  IVb  y  Vb, forman parte  integrante  del  presente  decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000612 1990 04 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2.- Exceptúase a la Casa Militar por el término de treinta (30)  días  a  partir  de  la  fecha  del  presente  decreto, de lo dispuesto  por  los  artículos  18 del Decreto N. 2.043 del  23  de setiembre de 1980 y 23 y 27 del Decreto  N.  435  del 4 de marzo de 1990  modificado por su similar N. 612 del 2 de abril  de  1990,  a fin de  efectuar  las promociones y designaciones a que dé lugar la implementación de la  estructura organizativa que se aprueba por el artículo 1 de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002476 1990 11 26 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art.  3.- Dentro de los treinta (30) días corridos a partir de la fecha de  la publicación del presente decreto, se efectuarán los movimientos de  personal que sean necesarios para la implementación de la estructura  organizativa  aprobada  por el mismo. Entretanto, se  mantendrán  con carácter provisorio las misiones,  funciones  y cargos ocupados,  con  su financiamiento, vigentes a dicha fecha de publicación, en los términos  del  artículo  3  del  Decreto  N.\n\n2.476/90."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4.- Nota de redacción: SE SUSTITUYEN LOS ARTS. 2, 3 Y 4 DEL DECRETO N. 709/84."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003469 1963 05 07 0008 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art. 5.- Establécese que en los casos de desplazamiento dentro y fuera  del país, la custodia personal del Presidente de la Nación y  su familia  estará  a  cargo  del  personal  dependiente  de  la División  Custodia  Presidencial  de  la POLICIA FEDERAL ARGENTINA, conforme a las directivas que imparta el  Jefe  de la Casa Militar, de  acuerdo  a  las modalidades establecidas en el artículo  8  del Decreto N. 3.469 del 7 de mayo de 1963."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6.- Establécese que la Comisaría de la Casa de Gobierno, con el objeto de contribuir a la seguridad de la sede gubernamental  y  su  entorno,  actuará en coordinación con la Casa Militar."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7.- Derógase el artículo 12 del Decreto N. 479 del 14 de marzo de 1990  y  el  Decreto N. 2.227 del 30 de diciembre de 1987."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8.-  Apruébase  la  Planta  no  Permanente  de  Personal Transitorio  que,  como  Anexo  IVd,  forma  parte  integrante  del presente."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9.-  Apruébase  la  distribución  por  cargos y horas de cátedra  que,  como Anexo Va, forma parte integrante  del  presente decreto correspondiente  a  la  Casa  Militar.  Aclárase  que  esta aprobación  tiene  carácter provisorio hasta tanto queden aprobadas todas las estructuras  orgánicas  funcionales  correspondientes  al programa  001  Conducción de la Jurisdicción 20 - Presidencia de la Nación, en cuya  oportunidad  deberá  procederse  a  elevar  en  el término  de  30  días,  un  proyecto  de  decreto  que contemple la totalidad  de  la  distribución  por cargos y horas de cátedra  del citado programa."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10.- El gasto que demande el cumplimiento de lo dispuesto en el  presente  acto,  será  atendido  con  cargo  a  las partidas específicas del presupuesto de la Jurisdicción 20 - Presidencia  de la Nación - Programa 001 - Conducción Nacional."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-CAVALLO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ORGANIGRAMA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art.  1.- Nota de redacción: ORGANIGRAMA - NO GRABABLE."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "OBJETIVOS",
          "articulo": {
            "numero-articulo": 1,
            "titulo-articulo": "CASA MILITAR",
            "texto": "OBJETIVOS Proveer  la  seguridad  del  señor  Presidente  de  la Nación y sus familiares  directos,  como  así  también  de  la Casa de Gobierno, Residencia  Presidencial  de Olivos y otros lugares  de  residencia transitoria del señor Presidente y familia.\n\nAtender el ceremonial militar  de  la  Presidencia  de  la Nación y coordinar  lo atinente al ceremonial y protocolo del Regimiento  de Granaderos a Caballo \"General San Martín\".\n\nProveer los  servicios  logísticos  y  de movilidad aérea del señor Presidente de la Nación, los de la Casa  Militar  y  el  sistema de comunicaciones de la Presidencia de la Nación."
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "RESPONSABILIDAD PRIMARIA Y ACCIONES",
          "articulo": [
            {
              "numero-articulo": 1,
              "titulo-articulo": "EDECANES",
              "texto": "RESPONSABILIDAD PRIMARIA Ejercer  la seguridad inmediata del señor Presidente de la Nación y asistirlo en todas las funciones oficiales, prestándole inmediatamente a colaboración en ellas.\n\nACCIONES 1.- Asistir  al  señor  Presidente  de  la  Nación en sus traslados aéreos,  ceremonias,  actos y atención de las personas  que  tengan audiencia  cuando  el  señor   Presidente  así  lo  disponga.\n\n2.-  Efectuar  las  tareas  expresamente    encomendadas    por  el Presidente  de  la  Nación  o  el  Jefe  de  la  Casa Militar.\n\n3.- Ejercer la representación del señor Presidente  de la Nación en todos aquellos actos o ceremonias que él disponga."
            },
            {
              "numero-articulo": 2,
              "titulo-articulo": "AGRUPACION COORDINACION LOGISTICA Y COMUNICACIONES",
              "texto": "RESPONSABILIDAD PRIMARIA Planificar,  coordinar  y  supervisar  los servicios logísticos del Señor Presidente de la Nación y los de la  Casa  Militar  y dirigir el  sistema de comunicaciones de la Presidencia de la Nación.\n\nACCIONES 1.- Dirigir  el Servicio de Comunicaciones de la Casa Militar a fin de asegurar los  enlaces  de  la Red de Presidencia y Gobernaciones de Provincias y operar los medios radiotelefónicos, radiotelegráficos y portátiles  que  permitan  comunicarse al señor Presidente  de  la  Nación  fuera  de  sus  sedes habituales.\n\n2.- Coordinar los aspectos logísticos, relacionados  con los viajes del  Señor  Presidente de la Nación, conjuntamente con otras  áreas de la Presidencia  de  la  Nación  y  del  Ministerio de Relaciones Exteriores y Culto.\n\n3.- Realizar las gestiones pertinentes para  la  provisión  de  los bienes  y  servicios  necesarios  para el funcionamiento de la Casa Militar, y proponer y administrar el  presupuesto  anual de la Casa Militar.\n\n4.-  Efectuar  el  registro  y  control  patrimonial de los  bienes específicos  asignados al Servicio de Comunicaciones  y  la  Unidad Turística Chapadmalal - Area Presidencial.\n\n5.- Prestar los  servicios  que  requieran  el funcionamiento de la Sala de Situación.\n\n6.- Coordinar y supervisar la actividad del personal  de  servicios internos de la Casa Militar."
            },
            {
              "numero-articulo": 3,
              "titulo-articulo": "AGRUPACION SEGURIDAD E INTELIGENCIA",
              "texto": "RESPONSABILIDAD PRIMARIA Planificar,  ejecutar  y  fiscalizar  las  acciones  de  seguridad, coordinando los requerimientos de inteligencia y contrainteligencia  necesarios  para  preservar en forma permanente la  integridad  física del Señor Presidente  de  la  Nación  y  sus familiares directos,  como así también los de la Casa de Gobierno y Residencia Presidencial de Olivos.\n\nACCIONES 1.- Planificar, coordinar  y  supervisar  la seguridad integral del Señor  Presidente de la Nación y sus familiares  directos  en  toda circunstancia, tiempo y lugar.\n\n2.- Organizar,  coordinar  y supervisar las tareas relacionadas con la seguridad de los elementos  subordinados  a  través  de  la Casa Militar:  Regimiento  de Granaderos a Caballo \"General San Martín\", fuerza de Seguridad, Policía Federal y Provincial.\n\n3.-  Coordinar  los  aspectos    vinculados  con  las  acciones  de Inteligencia y Contrainteligencia  necesarias, conjuntamente con la Secretaría de Inteligencia de Estado.\n\n4.- Coordinar e integrar el personal  y  medios  técnicos propios y los puestos a disposición, con los de seguridad que  brinde el país anfitrión,  en  oportunidad  de  realizar visitas al extranjero  el Señor Presidente de la Nación.\n\n5.- Coordinar todo lo relacionado  con  el ceremonial militar de la Presidencia de la Nación y Residencia Presidencial  de  Olivos y de otros  lugares  de  residencia transitoria dentro y fuera del  país del Señor Presidente  de la Nación, o cuando éste lo disponga.\n\n6.- Elaborar y fiscalizar  el  cumplimiento de las normas de acceso a la Casa de Gobierno, Residencia  Presidencial  de  Olivos y otros lugares  de  residencia  transitoria  del  Señor Presidente  de  la Nación; incluyendo el otorgamiento de credenciales  y/o distintivos identificatorios, según corresponda."
            },
            {
              "numero-articulo": 4,
              "titulo-articulo": "AGRUPACION AEREA",
              "texto": "RESPONSABILIDAD PRIMARIA Planificar,   coordinar,  ejecutar  y  supervisar  las  actividades relacionadas con  los  traslados  aéreos del Señor Presidente de la Nación y los que expresamente se ordenen  para  los integrantes del Poder Ejecutivo Nacional y personalidades nacionales y extranjeras,   dentro  y  fuera  del  territorio  nacional.\n\nACCIONES 1.- Asegurar la  disponibilidad  del  material  aéreo  de dotación, planificando, coordinando, ejecutando y supervisando el mantenimiento  y  las  inspecciones  de  las  aeronaves, equipos  y sistemas asociados, con personal propio o a través  de organismos o talleres especializados.\n\n2.-  Planificar,  coordinar y supervisar los traslados  aéreos  del Presidente de la Nación  y  los  que  expresamente  se  ordenen,  a realizarse    con   material  aéreo  ajeno  al  de  dotación.\n\n3.- Coordinar y supervisar,  en  oportunidad de traslados aéreos al Señor Presidente de la Nación, las  medidas  de seguridad en tierra y  el control de explosivos en aeronaves, cargas  y  equipajes,  en conjunción  con  los  organismos especializados de la Fuerza Aérea.\n\n4.- Requerir, coordinar  y  supervisar  los  servicios  de apoyo al vuelo,  y  de  aprovisionamiento  de  aeronaves,  para  la atención dirección  de  pasajeros  en  los  vuelos que se realicen dentro  y fuera del país.\n\n5.- Planificar y supervisar el funcionamiento  de  los  helipuertos Casa  de  Gobierno  y  Residencia  Presidencial  de Olivos), Hangar Aeroparque  y módulos de mantenimiento Aeroparque y  Palomar.\n\n6.- Coordinar  y  supervisar,  conforme  con  lo  establecido en la Directiva de Instrucción de Unidades y la Directiva  de Adscripción a  la  Fuerza Aérea Argentina, la instrucción aérea y el  nivel  de adistramiento  de  las  tripulaciones  de  vuelo,  proponiendo  los periódicos  relevos del personal de pilotos, mecánicos de aeronaves y radioperadores."
            }
          ]
        },
        {
          "anexo": "D",
          "titulo-anexo": "PLANTAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- Nota de redacción: PLANTAS - NO GRABABLE."
          }
        },
        {
          "anexo": "E",
          "titulo-anexo": "CATEGORIAS FINANCIADAS",
          "articulo": {
            "numero-articulo": 1,
            "texto": "Art. 1.- Nota de redacción: CATEGORIAS  FINANCIADAS - NO GRABABLE."
          }
        }
      ],
      "id-infojus": "DN19910001448"
    }
  }
}