{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-704-2002-2002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1486742952110,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "2407-nacional-decreto-necesidad-urgencia-sobre-estado-emergencia-transporte-automotor-pasajeros-dn20022002407-2002-11-26"
      }
    },
    "content": {
      "mecanografico": 20022002407,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2407,
      "timestamp": "2017-02-10T12:03:25",
      "timestamp-m": "2017-02-10T12:03:25",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2002-11-26",
      "standard-normativo": "DNU C 002407 2002 11 26",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE ESTADO DE EMERGENCIA DEL TRANSPORTE AUTOMOTOR DE PASAJEROS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2002 11 28"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 9",
            "id": "OBSERVA A0",
            "ref": "DEC C 000802 2001 06 15 0010 000"
          },
          {
            "cr": "POR ART. 12",
            "id": "MODIFICA1",
            "ref": "DEC C 001395 1998 11 27 0009 000"
          },
          {
            "cr": "POR ART. 15",
            "id": "MODIFICA2",
            "ref": "DEC C 000958 1992 06 16 0023 000"
          }
        ]
      },
      "efecto-pasivo": {
        "referencia-normativa": {
          "cr": "(B.O. 25-07-2003)",
          "id": "OBSERVADO POR0",
          "ref": "RES C 000023 2003 07 23 0001 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.407/2002",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2002-12-02",
      "fecha-mod": "2017-02-10",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DECLARACION EL ESTADO DE EMERGENCIA DEL TRANSPORTE AUTOMOTOR DE PASAJEROS POR CARRETERA DE CARACTER INTERJURISDICCIONAL. SE ESTABLECEN LAS CONDICIONES TECNICO-OPERATIVAS Y ECONOMICO-FINANCIERAS A LAS QUE DEBERAN AJUSTARSE LOS PERMISIONARIOS.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I. REGIMEN TRANSITORIO DE FRECUENCIAS DE LOS SERVICIOS",
            "B ANEXO II. RECATEGORIZACION DE LOS VEHICULOS Y BANDAS TARIFARIAS"
          ]
        },
        "observaciones-generales": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 16 FECHA DE ENTRADA EN VIGENCIA: 28/11/2002 OBSERVACION: Por Resolución 23/2003 art. 1 de la Secretaría de Transporte de fecha 23/07/2003 se determinan como beneficiarios del precio diferencial del gasoil a los operadores de transporte público por automotor de jurisdicción nacional, cuyos permisos o autorizaciones se encuentren alcanzados por las disposiciones de la presente norma (B.O. 25/07/2003)",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte automotor"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte automotor"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte público de pasajeros",
                "transporte de personas",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte interjurisdiccional"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte interno"
            },
            "sinonimos": {
              "termino": [
                "transporte interjurisdiccional",
                "transporte aéreo interno",
                "transporte interprovincial",
                "tráfico interjurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estado de emergencia"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/estado de emergencia"
            },
            "sinonimos": {
              "termino": [
                "emergencia pública",
                "acción social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "transporte aéreo interno (transporte interno)",
            "transporte de pasajeros",
            "transporte interjurisdiccional (transporte interno)",
            "reglamentos",
            "transporte automotor",
            "estado de emergencia",
            "transporte público de pasajeros (transporte de pasajeros)",
            "emergencia pública (estado de emergencia)",
            "Bienestar social",
            "acción social (Bienestar social)",
            "transporte interno",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "contrato de viaje (transporte de pasajeros)",
            "contrato de pasaje (transporte de pasajeros)",
            "transporte interprovincial (transporte interno)",
            "emergencias sociales",
            "Transporte",
            "contrato de transporte",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "tráfico interjurisdiccional (transporte interno)",
            "acto administrativo",
            "decreto de necesidad y urgencia"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N S01:0156808/2002 del Registro del MINISTERIO DE LA PRODUCCION,  las  Leyes  Nros.  12.346 y 25.561, los Decretos Nros. 958 del 16 de junio de 1992, 808  del 21 de noviembre de 1995 y sus modificatorios, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que  el  servicio  público  de  transporte  automotor  de  carácter interurbano de pasajeros constituye un servicio  esencial  para  la comunidad,  cuya  prestación  el  ESTADO  NACIONAL debe asegurar en forma  general,  continua,  regular,  obligatoria,  uniforme  y  en igualdad de condiciones para todos los usuarios.\n\nQue los grandes desequilibrios producidos  en  los  últimos años en todos  los ámbitos de la economía nacional generaron una  situación de crisis  general  de  tal  gravedad  y  magnitud que determinó la sanción de la Ley N 25.561, que establece la  emergencia  pública y la  reforma  del  régimen  cambiario, con el objeto de que el PODER EJECUTIVO  NACIONAL  proceda  al    reordenamiento,   reactivación, crecimiento  y reestructuración del sistema económico,  financiero, cambiario, social y administrativo del ESTADO NACIONAL.\n\nQue este marco  coyuntural  afectó  profundamente a las empresas de capitales privados que operan como permisionarias  del  sistema  de transporte automotor de pasajeros de larga distancia.\n\nQue,  particularmente,  los  motivos  de  la crisis arraigada en el sector  son,  entre  otros, Ia restricción crediticia  general  que impide  el  financiamiento   de  la  actividad;  el  efecto  de  la devaluación de la moneda que  produjo  incrementos en los precios y dolarizó el valor de los repuestos, modificando  la  estructura  de costos,  por  consecuencia; el colapso de las empresas aseguradoras que trasladó los  pasivos  por  indemnizaciones  contratadas  a las aseguradas;  la  creación  de  nuevos impuestos y el aumento de los existentes que incrementó la presión  tributaria; la disminución de la  demanda  de  servicios  y  la proliferación  de  la  oferta  de transporte irregular y clandestino, entre otros de menor envergadura.\n\nQue, este panorama tuvo su máxima  expresión  en el significativo e inédito  estado  de  falencia de las empresas operadoras  de  estos servicios.\n\nQue en este estado, es  necesario  declarar  en  forma  expresa  la emergencia  del  sector  y,  en  consecuencia,  fijar políticas que coadyuven  a  compensar  los desfasajes existentes viabilizando  la continuidad de las empresas  prestatarias  y,  en  consecuencia, la prestación  de  los  servicios  a  los  usuarios,  como también  la conservación de las fuentes de empleo.\n\nQue  el  Decreto  N  958  de  fecha  16  de  junio de 1992 con  las modificaciones introducidas por el Decreto N 808  de  fecha  21  de noviembre  de  1995, reglamentarios de la Ley N 12.346 aún vigente, reestructuró el ordenamiento en materia de Transporte por Automotor Interurbano de Pasajeros  de  Jurisdicción  Nacional,  incorporando criterios  de  amplia  desregulación  en  materia  de prestación  y operación de servicios.\n\nQue por imposición del mencionado Decreto N 958/92 los servicios de transporte  automotor quedaron clasificados en Servicios  Públicos, Servicios de Tráfico Libre, Servicios de Transporte para el Turismo y  Servicios  Ejecutivos,   cada  uno  con  sus  características  y requisitos particulares.\n\nQue, en relación a la explotación  del  Servicio  Público, la misma fue otorgada por un plazo de DIEZ (10) años, conforme el procedimiento  previsto  en  la  citada  normativa,  plazo  que  ha vencido, en la gran mayoría de las líneas permisionadas,  el  18 de junio de 2002.\n\nQue,  respecto  al  aludido vencimiento, la normativa establece que los permisos serán renovados en forma automática por igual período, salvo que la Autoridad  de  Aplicación  considere  fundadamente que existen  causales  vinculadas  al  desempeño del permisionario  que aconsejen la no renovación del mismo.\n\nQue,  en  el  contexto  de emergencia del  sistema  de  transporte, reflejado  en  la  ecuación    económico-financiera  alarmante  que presentan las empresas, el concurso  preventivo y quiebra en la que se encuentran inmersas muchas de ellas,  el  riesgo  existente  del colapso  de los servicios de transporte de larga distancia para los usuarios y  de  la pérdida de los puestos de trabajo que detenta el área, si bien se  encuentran  prorrogados por un plazo de DIEZ (10) años de conformidad a lo establecido por el Artículo 23 del Decreto N 958/92, resulta conveniente realizar  los ajustes indispensables, tal como lo establece la presente medida  y  dentro  de los límites que plantea la emergencia del sector.\n\nQue,  en tal sentido, corresponde instrumentar los mecanismos  para adecuar  las condiciones técnico-operativas y económico-financieras de dichos  permisos  a  las  exigencias  de  la realidad imperante, compensando los efectos de la crisis que afecta a los permisionarios del sistema del transporte.\n\nQue,  por  otra  parte,  respecto  a  los distintos  servicios  que establece el Decreto N 958/92, cabe reseñar  que  los  Servicios de Tráfico Libre, cuya adopción en momentos de desregulación económica se  estructuró  sin restricciones en lo que respecta a itinerarios, frecuencias, horarios,  tarifas, características de los vehículos y condiciones o modalidades  de  tráfico,  redundó  en  una suerte de competencia desleal normativamente establecida.\n\nQue,  en  efecto, como consecuencia de la flexibilidad para  operar nuevos servicios la oferta verificó un incremento sustancial con la particularidad  de  que  los  nuevos  Servicios  de Tráfico Libre y Ejecutivos  no  modificaron  la estructura de la red  de  servicios pretérita, constituida por los  Servicios  Públicos, lo que acentuó la competencia interempresaria.\n\nQue  las  líneas  en operación aumentaron más del  doble  desde  el dictado del Decreto  N  958/ 92, pasando de SETECIENTAS NUEVE (709) líneas en el año 1992 a MIL  TRESCIENTAS  CINCUENTA Y CINCO (1.355) líneas en la actualidad.\n\nQue,  la  Autoridad de Aplicación a partir de  septiembre  de  1998 viene suspendiendo  la  recepción  de  solicitudes de inscripción y modificación  de  estos  permisos  en  el  REGISTRO   NACIONAL  DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR creado por el Decreto  N  958/ 92,  con  las  excepciones  establecidas  en la Resolución N 140 de fecha  7 de noviembre de 2000 de la SECRETARIA  DE  TRANSPORTE  del entonces MINISTERIO DE INFRAESTRUCTURA Y VIVIENDA.\n\nQue, es  de  destacar que dichas suspensiones se sustentaron con el objetivo de alcanzar  una  sana competencia que debía contemplar la proporcionalidad de las prestaciones  entre  los Servicios Públicos de  carácter interurbano con los otros segmentos  de  servicios  de mayor   nivel  de  desregulación,  extremo  que  no  se  encontraba debidamente  reflejado  entre los distintos operadores del sistema, por lo que para lograr dicho  propósito  se  debían profundizar las medidas adoptadas hasta entonces.\n\nQue, asimismo, y si bien en la generalidad de  los  corredores  las frecuencias   establecidas  en  los  permisos  de  explotación  del servicio público exceden largamente la actual demanda de transporte que se encuentra  en  proceso  de  decrecimiento,  las  frecuencias fijadas  por  los Servicios de Tráfico Libre y Servicios Ejecutivos han generado una  mayor  sobreabundacia  de servicios para un mismo corredor con un costo de arduo sostenimiento.\n\nQue, en otro orden de ideas, en el marco de  estas distintas clases de  servicios  mencionadas,  se  advierte  la  existencia    de  un significativo  universo  de prestaciones diferenciales ofrecidas  a los usuarios con diversos  tipos de vehículos, variadas comodidades y una amplia gama de servicios  a  bordo  que no cuentan con claras categorizaciones, ni con tarifas que le sean acordes.\n\nQue con el objeto de practicar un ordenamiento  de  este sistema de transporte  en  emergencia  y  viabilizar  la sana competencia  del mercado, resulta relevante modificar la modalidad  de prestación de los Servicios de Tráfico Libre y Servicios Ejecutivos, regulándolos en  lo  referente  a  frecuencias, tarifas y tipos de vehículos  en igualdad de condiciones  que  las  que  posee  el  Servicio Público.\n\nQue, en este marco, se hace necesario proceder a una recategorización   de  los  servicios  modificando  las  categorías existentes  y  creando    nuevas  según  los  avances  tecnológicos incorporados en el parque móvil,  como así también, a la adaptación de las tarifas a cada una de ellas.\n\nQue la nueva categorización de los  servicios  debe  ser clara y de fácil    comprensión  para  los  usuarios,  de  manera  que  puedan seleccionar  el  tipo  de  servicio,  acorde  con sus posibilidades económicas, en forma precisa entre las distintas  opciones,  por lo que  debe preveer la incorporación de las correspondientes leyendas y símbolos en el exterior de la carrocería.\n\nQue, a su vez, realizado el relevamiento de los costos medios de la actividad,  se  ha observado que los mismos han sufrido importantes incrementos, entre  los  cuales  merecen  destacarse  por  su  gran incidencia  dentro del cálculo de costos el precio del gas oil, que ha sufrido un  incremento  del  orden del CIENTO SETENTA Y OCHO POR CIENTO  (178 %) desde octubre de 1994  a  la  fecha  y  el  de  los repuestos,  que en su gran mayoría deben ser satisfechos en dólares estadounidenses.\n\nQue, asimismo, dichos costos no guardan una relación lineal con las distancias de  los viajes, motivado por el mejor aprovechamiento de los recursos humanos  y  del material rodante que se obtiene en los viajes de mayor longitud.\n\nQue, en ese sentido, resulta  aconsejable  la  fijación  de  bandas tarifarias  que  consideren  los  límites  mínimos y máximos de los precios para cada nueva categoría de servicio,  dentro  de  la cual las  operadoras  se puedan mover libremente en función a la demanda observada y las distancias de los viajes.\n\nQue, asimismo, el  establecimiento  de  bandas  tarifarias de rango significativamente menor, en la mayoría de los casos,  a  la Tarifa de Referencia establecida por la Resolución N 1008 de fecha  23  de agosto  de  1994  del  entonces  MINISTERIO  DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS procura impedir, por una parte,  la  fijación de precios depredatorios en el transporte con la secuela inevitable de endeudamientos o \"dumping\" y, por otra parte, posibilita al público usuario  la  utilización del servicio con erogaciones inferiores  a los niveles fijados en el año 1994.\n\nQue, en otro marco,  existe  un  importante  número  de  trazas  de servicios  públicos  que  fueron  encomendadas, en forma precaria y provisoria  y hasta tanto se procediera  al  llamado  a  licitación pública de las  mismas,  con el objeto de cubrir las necesidades de movilidad de los usuarios  generadas por la caducidad o abandono de los permisos.\n\nQue en este sentido, resulta  menester prorrogar estos permisos por un período que permita efectivizar  el proceso aludido y otorgarlos en legal forma, todo lo cual, debe ser  realizado bajo la condición de no afectar, bajo ningún concepto la situación de cada trabajador especialmente con relación a salario, antigüedad y demás beneficios convencionales.\n\nQue  por  otro  lado,  los  empresarios  del  transporte  de  larga distancia  afrontan el elevado costo que implica  el  pago  de  las tarifas que  imponen  las  distintas  terminales  de ómnibus en las jurisdicciones  nacionales, provinciales y municipales  a  las  que concurren en tránsito,  al  solo  efecto  de  realizar el ascenso y descenso de pasajeros, tarifas que son fijadas  sin  responder a un criterio ecuánime.\n\nQue,  en  este  marco, cabe considerar que la Ley N 12.346,  en  su Artículo 3, establece  que \"Las provincias y municipalidades podrán reglamentar  el  tráfico de  pasajeros,  encomiendas  o  cargas  en servicios locales  cuyos puntos terminales estén situados dentro de su territorio, cualesquiera  que sean los caminos que utilice, pero esas reglamentaciones no podrán afectar los transportes interprovinciales regidas por  la  presente ley y sus disposiciones reglamentarias.\n\nQue, por lo tanto, encontrándose las empresas que prestan servicios de transporte interprovinciales afectadas por las aludidas tarifas, corresponde  establecer  una  adecuación  entre  el  monto  que  se pretende y el servicio brindado por cada terminal, de modo tal, que adopten sus precios razonablemente  y  sin  afectar  a  este sector.\n\nQue,  como  otra  forma de compensación frente a los desequilibrios derivados  de  la  actual  coyuntura  y  el  mencionado  estado  de emergencia del sector, se propicia adicionar un CUARENTA POR CIENTO (40 %) al descuento  previsto  en  el  Artículo  10,  inciso b) del Decreto N 802 de fecha 15 de junio de 2001, respecto de  la  tarifa de peaje por el uso de la Red Vial Nacional.\n\nQue,  consecuentemente, y a fin de no afectar la ecuación económico financiera de los concesionarios viales que perciben los mencionados peajes, es conveniente establecer que los mismos queden a cargo  del SISTEMA VIAL INTEGRADO (SISVIAL) creado por el Decreto N 976 de fecha  31  de  julio  de  2001,  el  cual, a través de las disposiciones emanadas del Decreto N 652 de fecha  19  de  abril de 2002, ha visto incrementado sus recursos por el aumento efectivo de la Tasa Sobre el Gas Oil.\n\nQue, asimismo, se considera pertinente brindar la posibilidad a las empresas  operadoras  de  estos servicios de transporte de realizar presentaciones voluntarias  ante  el  órgano  de  control  a fin de reconocer  las multas e infracciones adeudadas, para luego proceder a un pago programado  con  una  quita establecida, a efectos de que éstas regularicen su situación y se disminuya el nivel de morosidad existente.\n\nQue una vez entrado en vigencia el  presente  decreto  se dará a la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo descentralizado  en  jurisdicción  del  MINISTERIO  DE ECONOMIA  la intervención  que  le  compete en virtud de lo establecido  por  el Anexo  I del Decreto N 1388  de  fecha  29  de  noviembre  de  1996.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS  JURIDICOS del MINISTERIO DE ECONOMIA ha tomado la intervención que le compete.\n\nQue  la  naturaleza  excepcional  de  la situación  planteada  hace imposible  seguir  los  trámites  ordinarios    previstos   por  la CONSTITUCION NACIONAL, para la sanción de las leyes.\n\nQue  el  presente  acto  se  dicta  en virtud de las facultadas que otorga  el  Artículo  99,  inciso  3  de la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Declárase  el estado de emergencia  del  transporte automotor de pasajeros por carretera de carácter interjurisdiccional que se desarrolla  en  todo el territorio de la Nación  por  operadores sujetos a la competencia  de  la  Autoridad Nacional."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Los permisionarios  que  contaren  con  permisos  para  la explotación  de  los servicios de transporte automotor de pasajeros por carretera de carácter interjurisdiccional, concedidos en virtud de las prescripciones de los Decretos Nros. 958 de fecha 16 de junio de 1992, 808 de fecha 21 de noviembre de 1995 y sus modificatorios, prorrogados  por  un  plazo de DIEZ (10) años de conformidad a lo establecido por el artículo 23 del Decreto N 958/1992, deberán dar cumplimiento a lo previsto  en el siguiente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - La SECRETARIA DE TRANSPORTE dependiente del  MINISTERIO DE LA PRODUCCION, con anterioridad al 31 de diciembre de 2002,  fijará las condiciones técnico-operativas y económico- financieras, dentro de  los  límites  que  plantea  la  emergencia,  a  las que deberán ajustarse los permisionarios para continuar con la vigencia  de los permisos  indicada  en  el  Artículo  2  del  presente  decreto.\n\nLa  SECRETARIA  DE  TRANSPORTE  dependiente  del  MINISTERIO  DE LA PRODUCCION tendrá a su cargo el REGISTRO NACIONAL DEL TRANSPORTE DE PASAJEROS POR AUTOMOTOR, creado por el Decreto N 958/92 y procederá a su actualización.\n\nUna  vez  que  las  empresas  hayan  cumplimentado  las condiciones referenciadas  en  el  primer  párrafo del presente artículo,  la SECRETARIA  DE  TRANSPORTE  dependiente    del   MINISTERIO  DE  LA PRODUCCION suscribirá los contratos de permiso."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - La Autoridad de Aplicación podrá disponer la adecuación de las  condiciones  de  operación  de  los  permisos prevista  en  el Artículo 19 del Decreto N 958/92, modificado  por  el Decreto N 808/ 95,  en  caso  de  que  algún permisionario lo requiera y  fundadas razones de necesidad pública lo justifiquen."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Apruébase el REGIMEN  TRANSITORIO  DE  FRECUENCIAS  DE LOS SERVICIOS  DE  TRANSPORTE  AUTOMOTOR  DE PASAJEROS POR CARRETERA DE CARACTER  INTERJURISDICCIONAL  QUE  SE  DESARROLLA    EN   TODO  EL TERRITORIO DE LA NACION que como Anexo I forma parte integrante del presente  decreto,  el  cual  mantendrá  su  vigencia  por el plazo establecido  por  la  Ley  N  25.561 y podrá ser modificado por  la Autoridad de aplicación de acuerdo  a las nuevas necesidades que se planteen.\n\nLa implementación de esta medida no podrá,  de modo alguno, afectar la  situación  de  empleo  y  la  cuantía  salarial   del  personal dependiente de las empresas de transporte."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.   6  -  Apruébanse  las  NORMAS  Y  CARACTERISTICAS  GENERALES RELATIVAS  A LA RECATEGORIZACION DE LOS VEHICULOS Y A LA APLICACION DE BANDAS TARIFARIAS  DE  LOS  SERVICIOS DE TRANSPORTE AUTOMOTOR DE PASAJEROS  POR  CARRETERA DE CARACTER  INTERJURISDICCIONAL  QUE  SE DESARROLLA EN TODO  EL TERRITORIO DE LA NACION conforme surge de lo estipulado en el Anexo  II, que forma parte integrante del presente decreto y en el marco de emergencia que se establece en el Artículo 1 del presente decreto. La  Autoridad de Aplicación podrá modificar estas normas en el supuesto que fundadas razones de interés público lo requieran."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Suspéndese a partir  del día siguiente a la publicación en el Boletín Oficial del presente  acto y hasta el 31 de diciembre de 2003 la recepción de solicitudes de  inscripción  y modificación de permisos de Servicios de Tráfico Libre y Servicios  Ejecutivos, con excepción  de  las  contenidas  en  el  presente artículo y  en  el Artículo 2 de la Resolución N 140 de fecha  7  de noviembre de 2000 de  la  SECRETARIA  DE  TRANSPORTE  del  entonces  MINISTERIO    DE INFRAESTRUCTURA  Y VIVIENDA, en el REGISTRO NACIONAL DEL TRANSPORTE DE  PASAJEROS  POR  AUTOMOTOR   creado  por  el  Decreto  N  958/92.\n\nLos Servicios de Tráfico Libre y Ejecutivos, durante la vigencia de la suspensión prevista en el primer  párrafo del presente artículo, en lo relativo a frecuencias, tarifas,  y  características  de  los vehículos  deberán ajustarse a lo establecido en los Anexos I y II, que forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Prorróganse,  por  el plazo de CIENTO OCHENTA (180) días a partir de la entrada en vigencia del presente decreto, los permisos encomendados  en forma precaria  y  provisoria  de  Transporte  por Automotor de Pasajeros por Carretera de Carácter Interjurisdiccional,    a  fin  de  que,  dentro  dicho  plazo,  la SECRETARIA  DE  TRANSPORTE    dependiente   del  MINISTERIO  DE  LA PRODUCCION,  convoque  a licitación pública de  los  mismos  y  con asistencia de la SUBSECRETARIA  DE TRANSPORTE AUTOMOTOR dependiente de la SECRETARIA DE TRANSPORTE del  MINISTERIO  DE  LA  PRODUCCION, elabore  los  pliegos  de  bases  y  condiciones para iniciar dicho proceso.\n\nLa licitación pública de los citados permisos  deberá  incluir como exigencia primordial, la garantía de absorción de la totalidad  del personal  en  relación  de  dependencia  afectado a cada encomienda precaria."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Al porcentaje previsto por el inciso  b)  del  Artículo 10 del  Decreto N 802 de fecha 15 de junio de 2001, relativo  al  pago del peaje  por  el uso de la Red Vial Nacional, que beneficia a los permisionarios  de    los  servicios  de  transporte  automotor  de pasajeros por carretera  de  carácter  interjurisdiccional,  se  le adicionará  un  CUARENTA POR CIENTO (40 %), a partir del dictado de los actos previstos  en  el  Artículo  10 del presente decreto, con cargo al SISTEMA VIAL INTEGRADO (SISVIAL)."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Instrúyese a la SECRETARIA DE OBRAS PUBLICAS dependiente de la PRESIDENCIA DE LA NACION, para que,  en  el  plazo de NOVENTA (90) días contados a partir de la entrada en vigencia  del presente decreto, proceda al dictado de los actos administrativos necesarios con   el  objeto  de  instrumentar  el  mecanismo  de  compensación tarifaria  a  los concesionarios viales nacionales pertenecientes a la Red Vial Nacional,  con los fondos provenientes de la Tasa Sobre el Gas Oil determinada por el Decreto N 652 de fecha 19 de abril de 2002 que se asignen al SISTEMA  VIAL  INTEGRADO  (SISVIAL) conforme surge  del Artículo 7 del citado decreto, por el incremento  de  la compensación    de   peaje  autorizada  por  el  artículo  anterior."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. - Establécese, dentro del marco del Artículo 3 de la Ley N 12.346,  que  las empresas  que  prestan  servicios  de  transporte automotor de pasajeros por carretera de carácter interjurisdiccional   están  sometidas  exclusivamente  al  régimen jurídico establecido por los permisos para la explotación de dichos servicios.\n\nLas terminales de todo el país destinadas a concentrar las salidas, llegadas  y  tránsito  que  utilizan  las  empresas  de  transporte automotor de pasajeros por carretera de carácter interjurisdiccional,  no    podrán,   por  la  contraprestación  de servicios a las empresas de transporte  automotor  de pasajeros por carretera  de  carácter  interjurisdiccional  superar  el    límite superior  tarifario  que  surge  del  producto  de  multiplicar por CUARENTA (40), la tarifa de referencia (BASE TARIFARIA) para líneas interurbanas   para  camino  con  pavimento,  establecida  en    la Resolución N 1008  de  fecha  23  de  agosto  de  1994 del entonces MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Sustitúyese el Artículo 9 del Decreto 1395  de  fecha 22 de  noviembre  de  1998,  el  que quedará redactado de la siguiente manera: \"ARTICULO 9. - Autorízase  a  la  SECRETARIA  DE TRANSPORTE dependiente del MINISTERIO DE LA PRODUCCION a aprobar un régimen de presentación  voluntaria  para  los  operadores  de  servicios   de transporte  automotor  de  pasajeros  de  jurisdicción nacional con relación  a  las  multas  aplicadas  impagas  y  a   las  presuntas infracciones constatadas con anterioridad al 30 de junio  de  2002.\n\nLa    referida  Secretaría  establecerá  las  condiciones  para  la presentación  voluntaria,  así  como los modos y plazos de pago. La presentación exigirá el reconocimiento  de  la infracción de que se trata y generará una quita de hasta el OCHENTA  POR  CIENTO  (80 %) del monto de la multa correspondiente.\n\nEste  porcentaje,  se  aplicará también a las multas que se generen desde la publicación del  presente  decreto, durante la vigencia de la Ley N 25.561."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Facúltase a la SECRETARIA  DE TRANSPORTE dependiente del MINISTERIO DE LA PRODUCCION a dictar las  normas complementarias de lo  dispuesto  por  el  Decreto  N  958/ 92, sus  modificatorios  y complementarios,  y  lo  establecido  en  el  presente  decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "Art. 14. - La SECRETARIA DE TRANSPORTE  dependiente  del MINISTERIO DE  LA  PRODUCCION  será  la  Autoridad  de Aplicación del presente decreto."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  -  Derógase  el  Artículo 23 del Decreto  N  958/92,  la Resolución  N  415  de  fecha 4 de  agosto  de  1987  del  entonces MINISTERIO DE OBRAS Y SERVICIOS  PUBLICOS,  la  Resolución N 355 de fecha  18  de  agosto  de  1992 de la SECRETARIA DE TRANSPORTE  del entonces Ml- NISTERIO DE ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS y toda    otra  normativa  que  se  oponga  al  presente  decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. - El presente decreto entrará en vigencia a partir del día de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.  -  Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.  -  Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Fernández-Jaunarena-Alvarez-Matzkin-Camaño-Ruckauf"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. REGIMEN TRANSITORIO DE FRECUENCIAS DE LOS SERVICIOS DE TRANSPORTE AUTOMOTOR DE PASAJEROS POR CARRETERA DE CARACTER INTERJURISDICCIONAL QUE SE DESARROLLA EN TODO EL TERRITORIO DE LA NACION",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1 - El presente Anexo tendrá como  ámbito  de  aplicación sólo  a los Servicios  de  Transporte Automotor  de  Pasajeros  de Carácter Interjurisdiccional  que  se desarrollan en todo el territorio de la Nación, quedando expresamente excluidos los de carácter internacional."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2 - Disminúyense las frecuencias de los permisos vigentes para la prestación de los servicios citados en el artículo anterior del presente Anexo, de acuerdo con los porcentajes y modalidades que  se  establecen en los artículos siguientes."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3. - Invítase a los operadores permisionarios de los referidos servicios a que, en el término  de  DIEZ (10) días de entrada en vigencia del presente decreto, concerten  un acuerdo unánime   acerca  del  porcentaje  de  disminución  de  frecuencias necesario para cada uno de los corredores de transporte existentes.\n\nEl mismo deberá  ser  comunicado  a la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION dentro de los CINCO (5) días subsiguientes, mediante nota suscripta  por  la  totalidad  de  los prestatarios de servicios del corredor de que se trate."
            },
            {
              "numero-articulo": 4,
              "texto": "ARTICULO 4 - Los acuerdos, cuya disminución propuesta  sea igual  o menor al QUINCE POR CIENTO (15 %) de las frecuencias de los permisos vigentes,  para aquellos servicios que cuenten con UNA (1) frecuencia diaria o menos,  o  igual o menor al TREINTA POR CIENTO (30  %)  para aquéllos  de más de UNA  (1) frecuencia diaria, serán automáticamente autorizados al momento  de la  presentación  de  la comunicación a la SECRETARIA DE TRANSPORTE del MINISTERIO DE LA PRODUCCION.\n\nEn el caso de que la disminución  de  frecuencias  acordada  supere dichos  porcentajes, la SECRETARIA DE TRANSPORTE del MINISTERIO  DE LA PRODUCCION  dentro  los  TREINTA  (30)  días  de  presentada  la comunicación  prevista  en  el  artículo anterior, deberá expedirse acerca de la modificación solicitada en lo que exceda al QUINCE POR CIENTO (15 %) o al TREINTA POR CIENTO (30 %), según corresponda, si considera  que  con  dicha disminución  de  frecuencias  se  verían afectadas  las  necesidades  de  los  usuarios  en  dicho  corredor.\n\nPara el caso de aquellos  corredores que no hayan logrado concertar el acuerdo unánimemente, en  el plazo de DIEZ (10) días establecido en  el  Artículo 3 del presente  Anexo,  las  frecuencias  quedarán automáticamente   disminuidas  en  un  QUINCE  POR  CIENTO  (15  %)."
            },
            {
              "numero-articulo": 5,
              "texto": "ARTICULO 5. - Los permisionarios que consideren que la disminución de  frecuencias  afecta la debida prestación de sus servicios en relación a la demanda  existente  podrán, en forma individual, solicitar a la SECRETARIA DE TRANSPORTE  del MINISTERIO DE LA PRODUCCION la adecuación de las mismas. A tal efecto  deberán presentar  una  comunicación  donde  propongan  las frecuencias que requieren junto con un informe debidamente fundado.  La  SECRETARIA DE  TRANSPORTE  del  MINISTERIO  DE  LA  PRODUCCION, luego de haber corrido vista a todos los permisionarios del corredor en cuestión a fin de que se expidan acerca de la oportunidad de dicha modificación, dentro de los TREINTA (30) días  de  presentada dicha comunicación, deberá expedirse al respecto."
            },
            {
              "numero-articulo": 6,
              "texto": "ARTICULO 6 - Autorízase la consolidación de DOS  (2) o más servicios en UNO (1) o más servicios públicos  y/o tráficos  libres  solamente en  el  caso  que  se  verifiquen  las siguientes  circunstancias:\n\na) Que con una anticipación previa de UNA (1) hora exista un servicio de un prestatario que tenga vendido menos del QUINCE POR CIENTO (15 %) de su capacidad.\n\nb) Que exista UNO (1) o más servicios  del  mismo  prestatario o de otro con capacidad remanente y cuyo horario de salida no exceda, de acuerdo con la distancia del servicio, el lapso que  se  detalla  a continuación:\n\nI. Hasta UNA (1) hora para los servicios de distancia inferior  a SETECIENTOS  KILOMETROS  (700  km.):\n\nII. Hasta DOS (2) horas para los servidos de más de SETECIENTOS KILOMETROS (700 km.).\n\nA  tal efecto, el prestatario sujeto a las condiciones  mencionadas en el  inciso  a)  del  presente  artículo  podrá  reubicar  a  los pasajeros  en  los servicios mencionados en el inciso b) del mismo.\n\nSi la empresa receptora de los pasajeros es de la misma titularidad que la que los reubica,  no  podrá  ubicarlos  en  un  servicio  de categoría  superior, y si es de distinta titularidad, podrá hacerlo sin derecho  a  adicionar  recargo  alguno al pasajero. No se podrá reubicar  a  los  pasajeros en un servicio  de  categoría  inferior cualquiera fuera la  titularidad de las empresas que consolidan los servicios.\n\nLa  empresa deberá informar  junto  a  la  información  estadística periódica los servicios que consolidó en el período."
            },
            {
              "numero-articulo": 7,
              "texto": "ARTICULO 7. - Las medidas previstas en el presente  Anexo, en ningún caso  y  bajo ningún concepto, podrán alterar  la  situación de empleo y/o el salario  del  personal dependiente de los operadores del sistema."
            },
            {
              "numero-articulo": 8,
              "texto": "ARTICULO 8. - Las empresas operadoras deberán presentar a la SECRETARIA DE TRANSPORTE  del  MINISTERIO DE LA  PRODUCCION, dentro de los CINCO (5) días de autorizadas  las modificaciones de frecuencias  en  cada permiso, la adecuación del mismo. La citada Secretaría deberá, en igual plazo,  comunicarlo a la COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo descentralizado en jurisdicción del MINISTERIO DE ECONOMIA."
            },
            {
              "numero-articulo": 9,
              "texto": "ARTICULO 9. - La COMISION NACIONAL DE REGULACION DEL TRANSPORTE organismo descentralizado en jurisdicción del MINISTERIO DE ECONOMIA verificará  la  aplicación del presente Anexo en cada uno de los acuerdos realizados  por  los operadores y el cumplimiento esctricto de lo acordado o decidido por la misma en su caso."
            }
          ]
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. NORMAS Y CARACTERISTICAS GENERALES RELATIVAS A LA RECATEGORIZACION DE LOS VEHICULOS Y A LA APLICACION DE BANDAS TARIFARIAS DE LOS SERVICIOS DE TRANSPORTE AUTOMOTOR DE PASAJEROS POR CARRETERA DE CARACTER INTERJURISDICCIONAL QUE SE DESARROLLA EN TODO EL TERRITORIO DE LA NACION",
          "articulo": [
            {
              "numero-articulo": 1,
              "texto": "ARTICULO 1. - Los servicios se prestarán en las categorías denominadas \"Común\", \"Común con Aire\", \"Semicama\", \"Cama-Ejecutivo\" y \"Cama Suite\"."
            },
            {
              "numero-articulo": 2,
              "texto": "ARTICULO 2. - Los servicios se realizarán con vehículos que respondan al \"REGLAMENTO  PARA  LA  HABILITACION  DE VEHICULOS DE AUTOTRANSPORTE DE PASAJEROS\" aprobado por Resolución N 606 del 18 de  diciembre de 1975 de la ex-SECRETARIA DE ESTADO DE TRANSPORTE Y OBRAS PUBLICAS y sus modificatorias, Resolución N 395 del 23 de junio de 1989 de la ex-SECRETARIA  DE  TRANSPORTE Y OBRAS PUBLICAS  del  ex-MINISTERIO  DE OBRAS Y SERVICIOS PUBLICOS y sus modificatorias, y demás disposiciones de  aplicación  vigentes, debiendo cumplir, además, con los requisitos que se establecen en el Artículo 3 del presente Anexo."
            },
            {
              "numero-articulo": 3,
              "texto": "ARTICULO 3. - Las especificaciones técnicas para cada una de las categorías mencionadas  en  el  Artículo 1 del presente  Anexo  son las siguientes:\n\na) SERVICIO COMUN: No tiene requisitos adicionales a los expresados en el artículo anterior.\n\nb)  SERVICIO COMUN CON AIRE:\n\nI. Los vehículos  deberán  cumplir  lo establecido para los Servidos Comunes y estarán provistos obligatoriamente de sistema de calefacción y refrigeración.\n\nII.  Podrán  estar  dotados  de un compartimiento  aislado  de  los pasajeros, destinado a gabinete sanitario.\n\nIII. Podrán contar con un equipo  que  permita  el  autoservicio de bebidas, denominado \"minibar\" (café/té y jugos).\n\nIV.  La  cantidad  de  pasajeros a transportar no podrá exceder  la cantidad de asientos disponibles  por vehículo, quedando prohibido, en consecuencia, llevar pasajeros de  pie.\n\nV. Contará con un cartel exterior  identificatorio  del  servicio de fácil  visualización  y comprensión para los usuarios."
            }
          ]
        }
      ],
      "id-infojus": "DN20022002407"
    }
  }
}