{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-006-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992436243,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "600-nacional-aprobacion-addenda-al-contrato-obra-publica-soterramiento-corredor-ferroviario-caballito-moreno-linea-sarmiento-dn20100000600-2010-04-29"
      }
    },
    "content": {
      "mecanografico": 20100000600,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 600,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-04-29",
      "standard-normativo": "DEC C 000600 2010 04 29",
      "titulo-norma": "APROBACION DE LA ADDENDA AL CONTRATO DE OBRA PUBLICA \"SOTERRAMIENTO DEL CORREDOR FERROVIARIO CABALLITO - MORENO \" DE LA LINEA SARMIENTO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 05 03"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 600/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-05-03",
      "fecha-mod": "2010-05-03",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Addenda al Contrato de Obra Pública \"Soterramiento del Corredor Ferroviario Caballito - Moreno\" de la Línea Sarmiento.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "obras públicas"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/contrato de obra pública/obras públicas"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ferrocarriles"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "addenda"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/modificación del contrato/adenda"
            },
            "sinonimos": {
              "termino": [
                "renegociación del contrato",
                "addenda"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Línea Sarmiento"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario/ferrocarriles/líneas ferroviarias/Línea Sarmiento"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "ferrocarriles",
            "Contratos",
            "Transporte",
            "contrato de transporte",
            "Línea Sarmiento",
            "modificación del contrato",
            "adenda",
            "obras públicas",
            "contrataciones del Estado (contratos administrativos)",
            "contrato de obra pública",
            "addenda (adenda)",
            "líneas ferroviarias",
            "renegociación del contrato (modificación del contrato)",
            "transporte ferroviario",
            "Obligaciones y contratos",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000151 2008 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002227 2008 12 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:00025176/2006 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, los Decretos Nros. 151 de fecha 23 de enero de 2008 y 2227 de fecha 23 de diciembre de 2008, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000151 2008 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002227 2008 12 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000151 2008 01 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto Nº 151 del 23 de enero de 2008 se adjudicó la obra \"Soterramiento del Corredor Ferroviario CABALLITO - MORENO, de la Línea SARMIENTO, conformado por la ETAPA I: CABALLITO - LINIERS (CIUDADELA); la ETAPA II: LINIERS (CIUDADELA) - CASTELAR y la ETAPA III:\n\nCASTELAR - MORENO\" al Consorcio IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - COMSA SOCIEDAD ANONIMA - GHELLA SOCIETA PER AZIONI.\n\nQue posteriormente, por Decreto Nº 2227 de fecha 23 de diciembre de 2008 se decidió -atento la situación de crisis internacional vigente a dicha fecha y la necesidad de salvaguardar la continuidad en la prestación del servicio público de transporte de pasajeros- reformular el orden de suscripción de los instrumentos contractuales establecido por el Artículo 3º del    Decreto Nº 151/08, de conformidad con lo establecido en los pliegos del proceso licitatorio en cuestión.\n\nQue con fecha 3 de febrero de 2010, la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y la CONTRATISTA han suscripto una Addenda al Contrato de marras a los fines de optimizar las condiciones de ejecución de la obra contratada.\n\nQue, en efecto, y sin perjuicio de que la obra contratada ha sido concebida para ofrecer una solución única e integral para el Soterramiento del corredor ferroviario de la Línea SARMIENTO en el Tramo CABALLITO - MORENO, su ejecución en Etapas y modalidad de financiamiento, indican la necesidad actual de propiciar una mejora inmediata en la calidad del servicio ferroviario, satisfaciendo necesidades públicas indispensables, para lo cual es menester evaluar en cada uno de los núcleos urbanos correspondientes a las TRES (3) Etapas, las acciones y obras que garanticen la debida prestación del servicio ferroviario en forma integrada con el centro urbano, hasta la ejecución integral del Soterramiento.\n\nQue para que tal análisis sea eficiente se estimó necesario instrumentar una fase denominada SUB-ETAPA I, dentro de la ETAPA I del contrato de marras, la cual comprenderá la realización de la ingeniería de las Obras Civiles e Instalaciones de las Etapas I, II y III y el desarrollo del Sistema Integral Ferroviario del tramo ONCE - MORENO (incluido Topografía, Estudios de Suelos y de Impacto Ambiental), montaje de obradores y plantas elaboradoras.\n\nQue en todos los casos, el alcance de la ejecución de la SUB-ETAPA I no implica el compromiso de ejecución de la totalidad de la ETAPA I, ni de las etapas subsiguientes, hasta tanto se perfeccionen los extremos comprometidos conforme contrato y el Decreto Nº 2227/08.\n\nQue, asimismo, se incorpora a cargo de la CONTRATISTA el relevamiento de las acciones necesarias a implementar por el COMITENTE, en la totalidad del corredor, de modo de adecuarlo a su entorno urbano y minimizar las asimetrías urbanas y ambientales, sin cargo al COMITENTE.\n\nQue en virtud de lo expuesto, se devengará el anticipo previsto en el contrato, en forma proporcional a la realización de la SUB-ETAPA I.\n\nQue, asimismo, y a los fines de darle celeridad a la dinámica contractual se considera conveniente delegar en la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la facultad de dictar todas las normas aclaratorias, interpretativas y complementarias del presente decreto, así como también realizar las adecuaciones y modificaciones necesarias para la ejecución del contrato.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el Artículo 99, Inciso 1, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase la ADDENDA al Contrato de Obra Pública \"Soterramiento del Corredor Ferroviario CABALLITO - MORENO, de la Línea SARMIENTO, conformado por la ETAPA I:\n\nCABALLITO - LINIERS (CIUDADELA); la ETAPA II: LINIERS (CIUDADELA) - CASTELAR y la ETAPA III: CASTELAR - MORENO\" suscripta entre el Secretario de Transporte del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - GHELLA SOCIETA PER AZIONI - COMSA SOCIEDAD ANONIMA - CONSORCIO NUEVO SARMIENTO - CNS - UTE, con fecha 3 de febrero de 2010, que como ANEXO I en copia autenticada forma parte del presente    decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Delégase en la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS la facultad de dictar todas las normas aclaratorias, interpretativas y complementarias del presente decreto, así como también realizar las adecuaciones y modificaciones al contrato que posibiliten su ejecución."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Notifíquese a IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - GHELLA SOCIETA PER AZIONI - COMSA SOCIEDAD ANONIMA - CONSORCIO NUEVO SARMIENTO - CNS - UTE y al GRUPO ISOLUX CORSAN SOCIEDAD ANONIMA - ESUCO SOCIEDAD ANONIMA (UNION TRANSITORIA DE EMPRESAS)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-De Vido"
      },
      "anexo": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001683 2005 12 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000151 2008 01 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 002227 2008 12 23 0000 000 0000 000"
            }
          ]
        },
        "anexo": "A",
        "titulo-anexo": "ANEXO I ADDENDA",
        "texto": "Entre la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, representada por su titular Ingeniero Juan Pablo SCHIAVI, por una parte, y por la otra IECSA S.A. - CONSTRUTORA NORBERTO ODEBRECHT S.A. - GHELLA S.P.A. - COMSA S.A. - CONSORCIO NUEVO SARMIENTO - CNS - UTE representada por Augusto ADUR, Alejandra KADEMIAN, Riccardo DINA, Mauricio COURI RIBEIRO, Roberto Fabián RODRIGUEZ y Ramón CASTRO, denominadas en conjunto y en lo sucesivo \"las PARTES\", acuerdan suscribir la presente Addenda, con sujeción a las siguientes Cláusulas:\n\nQue mediante el Decreto Nº 151 del 23 de enero de 2008 se adjudicó la obra \"Soterramiento del Corredor Ferroviario CABALLITO - MORENO, de la Línea SARMIENTO, conformado por la ETAPA I: CABALLITO - LINIERS (CIUDADELA); la ETAPA II: LINIERS (CIUDADELA) - CASTELAR y la ETAPA III: CASTELAR - MORENO\" al Consorcio IECSA SOCIEDAD ANONIMA - CONSTRUTORA NORBERTO ODEBRECHT SOCIEDADE ANONIMA - COMSA SOCIEDAD ANONIMA - GHELLA SOCIETA PER AZIONI.\n\nQue sin perjuicio de que la obra contratada ha sido concebida para ofrecer una solución única e integral para el Soterramiento del corredor ferroviario de la Línea Sarmiento en el tramo Caballito - Moreno, su ejecución en Etapas y modalidad de financiamiento, indican la necesidad actual de propiciar una mejora en la calidad del servicio ferroviario, satisfaciendo necesidades públicas indispensables, para lo cual es menester evaluar en cada uno de los núcleos urbanos correspondientes a las tres Etapas, las acciones y obras que garanticen la debida prestación del servicio ferroviario en forma integrada con el centro urbano, hasta la ejecución integral del Soterramiento.\n\nQue la presente Addenda se enmarca en las previsiones contenidas en los  Decretos Nros.\n\n1683/05, 151/08 y 2227/08 y sus respectivas normas complementarias, así como en el Contrato de Obra Pública suscripto con fecha 23 de diciembre de 2008.\n\nPor ello, las partes ACUERDAN PRIMERA: La ETAPA I de la obra \"Soterramiento del Corredor Ferroviario Caballito - Moreno de la Línea Sarmiento que comprende el tramo Caballito - Liniers (Progresiva Inicio 3+600 Fin 14+529), se dividirá en subetapas de ejecución sucesiva.\n\nSEGUNDA: La SUBETAPA I de la ETAPA I comprenderá la realización de la ingeniería de las Obras Civiles e Instalaciones de las Etapas I, II y III y el desarrollo del Sistema Integral Ferroviario del tramo Once - Moreno (incluido Topografía, Estudios de Suelos y de Impacto Ambiental), montaje obradores y plantas elaboradoras. A los efectos de la incorporación de la Ingeniería de la Etapa III se realizarán las adecuaciones del alcance de los ítems correspondientes de la propuesta.\n\nEl inicio de esta SUBETAPA I, no implica el compromiso de ejecución de la totalidad de la ETAPA I, ni de las etapas subsiguientes, hasta tanto se perfeccionen los extremos comprometidos conforme contrato y Decreto 2227/08.\n\nTERCERA: La documentación técnica indicada en la Cláusula precedente incluirá la presentación en el plazo de cuarenta y cinco (45) días a partir de la suscripción de la presente, de un informe preliminar detallando la totalidad de las obras a realizar dentro de las Etapas I, II y III a los fines de dar un acabado cumplimiento al Proyecto General.\n\nLa obligación relativa a la elaboración de dicha documentación como parte integrante del Proyecto General será sin cargo para el COMITENTE y sin derecho a reclamo alguno por parte del CONTRATISTA, o terceros que de él dependan, por ningún concepto.\n\nCUARTA: Dentro de los diez (10) días de ratificada la presente addenda el Contratista percibirá un primer desembolso del anticipo financiero establecido en la cláusula Vigésimo Tercera, apartado 23.9 del CONTRATO, equivalente al 15% del precio de la SUBETAPA I de la ETAPA I, que a valores de fecha de oferta representa un monto de VEINTIUN MILLONES SETENTA Y NUEVE MIL DOSCIENTOS SETENTA Y UNO CON 53/100 ($ 21.079.271,53) y el saldo del anticipo se abonará de acuerdo al cronograma a convenir entre el Comitente y el Contratista.\n\nQUINTA: La suscripción de la presente Addenda, no implica el inicio del cómputo de los plazos de ejecución de la OBRA, en orden a lo dispuesto en las cláusulas Sexta y Séptima del Contrato de Obra Pública.\n\nSEXTA: Las partes acordarán el esquema de ejecución de obras, y el cronograma de tareas a desarrollar de acuerdo a las previsiones de la Oferta, el Contrato y la presente Addenda.\n\nSEPTIMA: El Contratista presentará a evaluación del Comitente propuestas de financiamiento -comprometido conforme contrato aprobado por Decreto Nro. 151/2008- de acuerdo a las condiciones actuales del mercado.\n\nLas propuestas podrán contemplar la posibilidad de financiamiento público internacional o local y/o financiamiento privado internacional o local.\n\nOCTAVA: Salvo en lo que por esta Addenda se modifica, las demás disposiciones del Contrato de Obra Pública mantienen su plena vigencia en la forma originalmente pactada, siendo la presente complementaria de aquél.\n\nNOVENA: La presente Addenda se suscribe ad referéndum del Poder Ejecutivo Nacional.\n\nDe conformidad, las PARTES firman la presente Addenda al Contrato de Obra Pública suscripto con fecha 23 de diciembre de 2008 en DOS (2) ejemplares de un mismo tenor y a un solo efecto, en la CIUDAD AUTONOMA DE BUENOS AIRES, a los 3 días del mes de febrero de 2010."
      },
      "id-infojus": "DN20100000600"
    }
  }
}