{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-278-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1538489390515,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "872-nacional-concurso-publico-internacional-para-adjudicacion-permisos-exploracion-para-busqueda-hidrocarburos-areas-ambito-costa-afuera-nacional-dn20180000872-2018-10-01"
      }
    },
    "content": {
      "mecanografico": 20180000872,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 872,
      "timestamp": "2018-10-02T10:10:45",
      "timestamp-alta": "2018-10-02T10:10:45",
      "timestamp-m": "2018-10-02T10:10:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-10-01",
      "standard-normativo": "DEC C 000872 2018 10 01",
      "titulo-norma": "Concurso Público Internacional para la adjudicación de permisos de exploración para la búsqueda de hidrocarburos en las áreas del ámbito costa afuera nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 10 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 872/2018",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2018-10-02",
      "fecha-mod": "2018-10-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se procede a convocar a Concurso Público Internacional para la adjudicación de permisos de exploración para la búsqueda de hidrocarburos en las áreas del ámbito costa afuera nacional",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "concurso público"
            },
            "preferido": {
              "termino": "Derecho civil/derechos personales/obligaciones/declaración unilateral de voluntad/concurso público"
            },
            "sinonimos": {
              "termino": [
                "obligaciones y contratos",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera"
              ]
            }
          },
          {
            "elegido": {
              "termino": "exploración de hidrocarburos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          },
          {
            "elegido": {
              "termino": "plataforma continental"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/derecho del mar/plataforma continental"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Costa Afuera Nacional"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/contratos de exploración y explotación de hidrocarburos/exploración de hidrocarburos/Costa Afuera Nacional"
            },
            "sinonimos": {
              "termino": [
                "Derecho Minero",
                "actividad minera",
                "actividad hidrocarburífera",
                "contratos petroleros",
                "exploración y explotación de hidrocarburos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "derecho del mar",
            "actividad hidrocarburífera (contratos de exploración y explotación de hidrocarburos)",
            "recursos minerales",
            "concurso público",
            "obligaciones",
            "productos mineros",
            "actividad minera (minería)",
            "derecho internacional público",
            "exploración de hidrocarburos",
            "plataforma continental",
            "declaración unilateral de voluntad",
            "contratos de exploración y explotación de hidrocarburos",
            "Derecho Minero (minería)",
            "Costa Afuera Nacional",
            "obligaciones y contratos (derechos personales)",
            "minería",
            "Recursos naturales",
            "contratos petroleros (contratos de exploración y explotación de hidrocarburos)",
            "derechos personales",
            "Derecho civil",
            "exploración y explotación de hidrocarburos (contratos de exploración y explotación de hidrocarburos)",
            "obligaciones personales (obligaciones)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026741 2012 05 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027007 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023968 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-22638132-APN-DGDO#MEM, las Leyes Nros. 17.319 y sus modificatorias, 26.741, 27.007, y 23.968 y su modificatorio, y el Decreto N° 802 del 5 de septiembre de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026741 2012 05 03 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 027007 2014 10 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023968 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 017319 1967 06 23 0059 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 017319 1967 06 23 0017 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 017319 1967 06 23 0009 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 017319 1967 06 23 0046 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 017319 1967 06 23 0098 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la política nacional en materia de hidrocarburos se orienta a promover el incremento de la producción a los efectos de lograr, en una primera instancia, la seguridad de abastecimiento, la que constituye una etapa esencial en el logro del objetivo principal previsto en los artículos 3° de la Ley N° 17.319 y sus modificatorias y 1° de la Ley Nº 26.741, en cuanto a satisfacer las necesidades de hidrocarburos del país con el producido de sus yacimientos, manteniendo reservas que aseguren esa finalidad.\n\nQue la Plataforma Continental Argentina y las distintas cuencas exploratorias que la integran se encuentran sub-exploradas y con menos del UNO POR CIENTO (1%) de la superficie concesionada.\n\nQue en los últimos VEINTE (20) años no se han realizado inversiones importantes de exploración en la Plataforma Continental Argentina, a pesar de los significativos avances tecnológicos que han tenido lugar en la exploración costa afuera en ese período.\n\nQue el 11 de marzo de 2016, la COMISIÓN DE LÍMITES DE LA PLATAFORMA CONTINENTAL, órgano técnico creado por la Convención de las Naciones Unidas sobre el Derecho del Mar (CONVEMAR), adoptó por unanimidad las recomendaciones sobre la presentación argentina, quedando en consecuencia reconocidos por la comunidad internacional, en los términos de la CONVEMAR, los límites del territorio argentino en lo que respecta a su plataforma marítima, con lo cual se incorporaron más de UN MILLÓN SETECIENTOS OCHENTA Y DOS MIL QUINIENTOS KILÓMETROS CUADRADOS (1.782.500 km2) de Plataforma Continental bajo control del país.\n\nQue, en función de ello, resulta necesario y oportuno adoptar medidas tendientes a incrementar el conocimiento, la exploración y producción de las áreas costa afuera ubicadas en la Plataforma Continental Argentina, a través de inversiones efectivas en tareas de prospección sísmica y exploratorias en general, por empresas que cuenten con capacidad técnica y financiera para lograr el desarrollo de las cuencas marinas, que aporten tecnología, equipos, maquinarias y demás inversiones necesarias en cada una de las áreas que se adjudiquen.\n\nQue en dicho marco se estima conveniente establecer un programa de convocatorias o rondas de Concursos Públicos Internacionales con el fin de adjudicar permisos de exploración en áreas del ámbito costa afuera nacional, esto es, las situadas a partir de las DOCE (12) millas marinas medidas desde las líneas de base establecidas por la Ley N° 23.968 y su modificatorio, los que deberán asegurar la observancia de los principios de concurrencia y transparencia.\n\nQue corresponde fijar la tasa de las regalías, previstas en el    artículo 59 de la Ley N° 17.319 y sus modificatorias, entre CINCO POR CIENTO (5%) y DOCE POR CIENTO (12%) en función del grado de desarrollo de los respectivos proyectos.\n\nQue, asimismo, procede autorizar la inclusión, en los permisos de exploración que se otorguen en el marco del Concurso Público y en las concesiones de explotación que obtengan los titulares de dichos permisos en los términos del artículo 17 de la Ley N° 17.319 y sus modificatorias, de cláusulas que establezcan la prórroga de jurisdicción a favor de tribunales arbitrales internacionales con sede en un Estado que sea parte en la Convención sobre el Reconocimiento y Ejecución de las Sentencias Arbitrales Extranjeras (Nueva York, 1958), en los casos que se determinen en los Pliegos de Bases y Condiciones del Concurso Público Internacional, adoptando asimismo en el presente los recaudos necesarios para que dicha aceptación no constituya renuncia alguna de la REPÚBLICA ARGENTINA con relación a la inmunidad de ejecución de bienes.\n\nQue, en dicho marco, corresponde a la SECRETARÍA DE GOBIERNO DE ENERGÍA dependiente del MINISTERIO DE HACIENDA, en su carácter de Autoridad de Aplicación de la Ley N° 17.319 y sus modificatorias y como autoridad concedente de los permisos y concesiones previstos en dicha ley, conforme al inciso 4 de la planilla anexa al artículo 14 del Decreto N° 802/18, y los artículos 9º, 46 y 98, última parte, de la Ley N° 17.319 y sus modificatorias, concretar las distintas acciones y el dictado de los actos necesarios para la realización de los Concursos Públicos en los términos del presente decreto, y determinar las oportunidades para sus convocatorias incluyendo, entre otros aspectos, la aprobación del Pliego de Bases y Condiciones que regirá los referidos Concursos.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del entonces MINISTERIO DE ENERGÍA, ha tomado la intervención de su competencia.\n\nQue el presente se dicta en virtud de las atribuciones previstas en los artículos 9°, 46, 59 y 98 de la Ley N° 17.319 y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Instrúyese a la SECRETARÍA DE GOBIERNO DE ENERGÍA, dependiente del MINISTERIO DE HACIENDA para que proceda a convocar a Concurso Público Internacional para la adjudicación de permisos de exploración para la búsqueda de hidrocarburos en las áreas del ámbito costa afuera nacional que se determinan en el    ANEXO I (IF-2018-47654899-APN-SSLMEN#MHA) que forma parte integrante del presente decreto, conforme al régimen de la Ley N° 17.319 y sus modificatorias y de acuerdo a las demás condiciones previstas en el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0017 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Los concesionarios de explotación que habiendo participado en el Concurso Público Internacional referido en el    artículo 1° del presente hubieran obtenido una concesión de explotación en los términos del artículo 17 de la Ley de Hidrocarburos N° 17.319 y sus modificatorias, abonarán regalías sobre la producción de la concesión de explotación, valorizada conforme a la normativa aplicable, en el porcentaje que surja de aplicar anualmente la fórmula establecida en el ANEXO II (IF-2018-47654870-APN-SSLMEN#MHA) que forma parte integrante de la presente medida.\n\nLa SECRETARÍA DE GOBIERNO DE ENERGÍA, dependiente del MINISTERIO DE HACIENDA dictará las normas complementarias relativas al procedimiento y cálculo de los términos de la mencionada fórmula y definirá inclusiones y exclusiones de elementos en sus componentes, e incluirá las previsiones de este artículo y sus normas complementarias en los Pliegos de Bases y Condiciones del Concurso Público Internacional para la adjudicación de permisos de exploración para la búsqueda de hidrocarburos en las áreas del ámbito costa afuera nacional que se determinan en el ANEXO I del presente decreto y en las concesiones de explotación que se otorguen a los titulares de dichos permisos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 017319 1967 06 23 0017 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CCN C 026994 2014 10 01 0234 000 0235 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 011672 2014 05 21 0165 000 0170 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Autorízase la inclusión, en los permisos de exploración que se otorguen en el marco del Concurso Público y en las concesiones de explotación que obtengan los titulares de dichos permisos en los términos del artículo 17 de la Ley N° 17.319 y sus modificatorias, de cláusulas que establezcan la prórroga de jurisdicción a favor de tribunales arbitrales internacionales con sede en un Estado que sea parte en la Convención sobre el Reconocimiento y Ejecución de las Sentencias    Arbitrales Extranjeras (Nueva York, 1958).\n\nLa prórroga de jurisdicción que se aprueba por el presente no implicará renuncia alguna de la REPÚBLICA ARGENTINA con relación a la inmunidad de ejecución de los bienes que se detallan a continuación:\n\na) Cualquier reserva del BANCO CENTRAL DE LA REPÚBLICA ARGENTINA. b) Cualquier bien perteneciente al dominio público localizado en el territorio de la REPÚBLICA ARGENTINA, incluyendo los comprendidos por los artículos 234 y 235 del Código Civil y Comercial de la Nación.  c) Cualquier bien localizado dentro o fuera del territorio argentino que preste un servicio público esencial.\n\nd) Cualquier bien (sea en la forma de efectivo, depósitos bancarios, valores, obligaciones de terceros o cualquier otro medio de pago) de la REPÚBLICA ARGENTINA, sus agencias gubernamentales y otras entidades gubernamentales relacionadas con la ejecución del presupuesto, dentro del alcance de los   artículos 165 a 170 de la Ley N° 11.672 Complementaria Permanente de Presupuesto (t.o. 2014). e) Cualquier bien alcanzado por los privilegios e inmunidades de la Convención de Viena sobre Relaciones Diplomáticas de 1961 y la Convención de Viena de 1963 sobre Relaciones Consulares, incluyendo, pero no limitándose a bienes, establecimientos y cuentas de las misiones argentinas.\n\nf) Cualquier bien utilizado por una misión diplomática, gubernamental o consular de la REPÚBLICA ARGENTINA.\n\ng) Impuestos y/o regalías adeudados a la REPÚBLICA ARGENTINA y los derechos de la REPÚBLICA ARGENTINA para recaudar impuestos y/o regalías.\n\nh) Cualquier bien de carácter militar o bajo el control de una autoridad militar o agencia de defensa de la REPÚBLICA ARGENTINA. i) Cualquier bien que forme parte de la herencia cultural de la REPÚBLICA ARGENTINA.\n\nj) Los bienes protegidos por cualquier ley de inmunidad soberana que resulte aplicable."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0001 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Invítase a las provincias con jurisdicción sobre áreas costa afuera conforme con lo dispuesto por el artículo 1° de la Ley N° 17.319 y sus modificatorias, a coordinar con la SECRETARÍA DE GOBIERNO DE ENERGÍA dependiente del MINISTERIO DE HACIENDA la convocatoria a concursos públicos internacionales en términos similares a los que dicha autoridad determine de conformidad con el artículo 1° del presente."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Dujovne"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20180000872"
    }
  }
}