{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-308-0000-8991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991601390,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "803-nacional-suspension-ejecucion-censo-nacional-agropecuario-correspondiente-1997-1998-dn19980000803-1998-07-07"
      }
    },
    "content": {
      "mecanografico": 19980000803,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 803,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1998-07-07",
      "standard-normativo": "DEC C 000803 1998 07 07",
      "titulo-norma": "SUSPENSION DE LA EJECUCION DEL CENSO NACIONAL AGROPECUARIO CORRESPONDIENTE A 1997/1998",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1998 07 07"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 803/98",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1998-07-22",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE SUSPENDE LA EJECUCION DEL CENSO NACIONAL AGROPECUARIO CORRESPONDIENTE A 1997/1998, DISPONIENDOSE LA REALIZACION EN 1999"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "censos"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/censos"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "censos económicos"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/censos/censos económicos"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          },
          {
            "elegido": {
              "termino": "censos agropecuarios"
            },
            "preferido": {
              "termino": "Cultura y educación/ciencia y tecnología/estadística y censos/censos/censos económicos/censos agropecuarios"
            },
            "sinonimos": {
              "termino": "Educación y Cultura"
            }
          }
        ],
        "suggest": {
          "termino": [
            "censos económicos",
            "ciencia y tecnología",
            "estadística y censos",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "censos agropecuarios",
            "censos"
          ]
        }
      },
      "visto": {
        "texto": "VISTO  el Expediente N 01651/98 del registro del INSTITUTO NACIONAL DE ESTADISTICA  Y  CENSOS  dependiente de la SECRETARIA DE POLITICA ECONOMICA del MINISTERIO DE  ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000263 1998 03 10 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Decreto N 263 del 10 de marzo de 1998 se dispone la realización de las actividades  de  relevamiento del CENSO NACIONAL AGROPECUARIO 1997/1998 durante el año  1998  en  todo el Territorio Nacional, declarándolo de interés nacional.\n\nQue las condiciones meteorológicas actuales existentes en diversas zonas  del  Norte  y  Sur  del  Territorio Nacional, agravadas  por importantes crecientes de ríos e  inundaciones generan dificultades de  desplazamiento  de  personas  y equipamiento  en  dichas  áreas.\n\nQue la realización de un Censo requiere  imprescindiblemente poder tomar información en todas las unidades estadísticas  del  universo definido.\n\nQue  en  las  áreas  afectadas  por  la emergencia se verifica un importante  cambio  en  las  características    de   la  producción agropecuaria, en comparación con las que se presentan en condiciones normales.\n\nQue  el  Censo  constituye  el  marco  muestral  maestro para  la obtención de muestras representativas en los períodos intercensales.\n\nQue  las  limitaciones  en  la  captura de datos en los  sectores afectados  tornan  difícil  contar con  información  exhaustiva  en dichas áreas.\n\nQue la planificación e implementación  de  un  Censo  requiere  de condiciones   relativamente  normales  que  permitan  una  adecuada evaluación de cada una de sus etapas.\n\nQue la finalidad  del CENSO NACIONAL AGROPECUARIO 1997/1998 podría quedar desvirtuada,  si  circunstancias  coyunturales impidieran su ejecución  en  los  términos  metodológicos  establecidos  por  las recomendaciones  internacionales,  en  cuyo  marco    elabora   sus estadísticas    el  INSTITUTO  NACIONAL  DE  ESTADISTICA  Y  CENSOS dependiente de la  SECRETARIA  DE POLITICA ECONOMICA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQue la necesidad del relevamiento  permanece y su concreción tiene fundamental  importancia,  a  fin  de posibilitar  la  adopción  de decisiones  de  Gobierno a partir de un  conocimiento  preciso  del sector agropecuario.\n\nQue las actuales circunstancias han determinado una reasignación de los  créditos del  Presupuesto  Nacional,  priorizando  los  gastos vinculados   a  los  programas  de  ayuda  a  las  zonas  afectadas.\n\nQue,  no obstante,  lo  expresado  precedentemente  es  necesario continuar  con  el  desarrollo  de las tareas precensales en el año 1998  para  asegurar  el  correcto  relevamiento  de  las  unidades económicas.\n\nQue, por las razones antedichas, resulta  conveniente  posponer el levantamiento    de    datos  correspondientes  al  CENSO  NACIONAL AGROPECUARIO 1997/1998 aprobado  por  el  Decreto  N  263 del 10 de marzo    de    1998  y  modificar,  consecuentemente,  determinadas previsiones del citado Decreto.\n\nQue la DIRECCION  GENERAL  DE  ASUNTOS JURIDICOS del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  ha  tomado  la intervención que le compete.\n\nQue  la  presente  medida  se  dicta  en  uso  de  las facultades conferidas por el Artículo 99, Inciso 1 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Suspéndese la ejecución del CENSO NACIONAL AGROPECUARIO  1997/1998, a partir de la publicación en  el  Boletín Oficial del presente  Decreto,  sin perjuicio de la continuación de la  realización   de  las  tareas  precensales  imprescindibles."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000263 1998 03 10 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art.  2  - Dispónese que el CENSO NACIONAL  AGROPECUARIO  1997/1998 previsto por  el Decreto N 263 del 10 de marzo de 1998 comprenda el año 1999 y se realice en el mismo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Modifícase la denominación del CENSO NACIONAL AGROPECUARIO 1997/1998 previsto  en  el citado Decreto, por la de CENSO NACIONAL AGROPECUARIO 1997/1999."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Ratifícase en su  totalidad  lo dispuesto por el Decreto N 263  del  10 de marzo de 1998 con las adecuaciones  fijadas  en  el presente."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese,  publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández."
      },
      "id-infojus": "DN19980000803"
    }
  }
}