{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-907-1000-0791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991508653,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1709-nacional-decreto-secreto-sobre-contrato-celebrado-para-adquisicion-armas-dn19700001709-1970-10-14"
      }
    },
    "content": {
      "mecanografico": 19700001709,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1709,
      "timestamp": "2014-07-17T21:55:37",
      "timestamp-alta": "2013-03-26T12:18:51",
      "timestamp-m": "2014-07-17T21:55:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1970-10-14",
      "standard-normativo": "DEC C 001709 1970 10 14",
      "titulo-norma": "DECRETO SECRETO SOBRE CONTRATO CELEBRADO PARA LA ADQUISICION DE ARMAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 26"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.709/1970",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-26",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE APRUEBA EL CONTRATO CELEBRADO PARA LA ADQUISICION DE ARMAS.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:  6 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerza Aérea"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Fuerza Aérea"
            },
            "sinonimos": {
              "termino": "aeronáutica nacional"
            }
          },
          {
            "elegido": {
              "termino": "armas"
            },
            "preferido": {
              "termino": "Defensa nacional/armas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "jerarquía normativa (jerarquía de las leyes)",
            "Defensa nacional",
            "armas",
            "aeronáutica nacional (Fuerza Aérea)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Fuerza Aérea",
            "derecho militar",
            "decretos secretos y reservados",
            "decretos",
            "decreto secreto",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 531.645 SECRETO (C.J.F.A.), atento a lo solicitado por el se±or Comandante en Jefe de la Fuerza Aérea, lo propuesto por el señor Ministro de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 023354 1956 12 31 0027 000 0027 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 014096 1951 09 30 0006 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA",
        "texto": "Que por expediente Nº 530.338 SECRETO (CJFA) de fecha 27 de Julio de 1970 se elev¾ para su aprobación por parte del Poder Ejecutivo Nacional, el Contrato para la adquisición de DOCE (12) aviones MIRAGE III, equipos, accesorios, equipos removibles, equipos de apoyo, repuestos, etc., Que se encontraba prevista la adquisición de elementos misiles para completar el equipamiento ofensivo de dichos aviones, Que dicha adquisición se encontraba incluída en los planes de reequipamiento que han sido oportunamente aprobados y contienen proposiciones que se ajustan en un todo a la competencia Aeronáutica (Ley Orgánica de los Ministerios), Que del estudio del mercado, de la calidad técnica de los materiales y por tratarse de elementos que han sido adaptados especialmente para equipar los referidos aviones, satisface los requisitos operativos oportunamente formulados, Que dicho material es obtenible a través de condiciones crediticias excepcionales para este tipo de material, que hacen propicia su adquisición, Que ha sido celebrado con la firma S.A. ENGINS MATRA un contrato para la adquisición de DOCE (12) Misiles de combate, CUATRO (4) Misiles de entrenamiento en vuelo, UN (1) Misil de instrucción, UN (1) autodirector, equipos de apoyo, equipos de control, repuestos, herramientas, etc.\n\nQue los términos de la financiación obtenida posibilita al Comando en Jefe de la Fuerza Aérea, dentro de las limitaciones del crédito en que debe desenvolverse, cubrir el monto resultante en varios ejercicios con las disponibilidades de su presupuesto, Que por la finalidad de defensa nacional que se persigue con la adquisición referida y las modalidades y previsiones económico financieras de la compra, es procedente su ratificación por el Poder Ejecutivo Nacional; disponiendo se arbitren los medios legales, administrativos y financieros, tendientes a hacer posible el cumplimiento de las estipulaciones contenidas en el contrato mencionado, estableciendo las previsiones con respecto al uso y transferencias de divisas, importaciones, situación aduanera fiscal que resulten adecuadas a ese fin, Que se ha dado cumplimiento al Artículo 27 de la Ley de Contabilidad, reglamentado por Decreto Nº 2.344/69, referente a la autorización previa de la Secretaría de Estado de Hacienda para inversiones en varios ejercicios, al Decreto Ley 5340/63 (Autorización de Importación) y a la fórmula 1880-b), Que es procedente su compra en el exterior en razón de que dicho material no se produce en el país, Que asimismo este caso encuadra en lo determinado en el Artículo 6º de la Ley 14.096 y Decreto reglamentario Nº 23.326/51, Que el Tribunal de Cuentas de la Nación (Delegación Fiscalía) a fojas 13 ha tomado intervención en las actuaciones cuya aprobación se propicia, Por ello;"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase en todas sus partes el Contrato celebrado entre el representante de la FUERZA AEREA de la República Argentina y la firma S.A. ENGINS MATRA, por la adquisición de DOCE (12) Misiles de combate, CUATRO (4) Misiles de entrenamiento en vuelo, UN (1) Misil de instrucción, UN (1) autodirector, equipos de apoyo, equipos de control, repuestos, herramientas, etc."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Apruébanse todas las erogaciones adicionales que demande el cumplimiento de la presente operación, incluyendo fletes, seguros, comisiones bancarias y otros gastos."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - El documento mencionado en el  Artículo 1º forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La suma total de DIEZ MILLONES CIENTO TREINTA MIL OCHOCIENTOS SESENTA Y UN PESOS CON CINCUENTA Y SEIS CENTAVOS ($. 10.130.861,56) equivalentes de TRECE MILLONES NOVECIENTOS CINCUENTA Y OCHO MIL DOSCIENTOS FRANCOS FRANCESES (F.F. 13.958.200,00), ha sido imputada de la siguiente manera: a) La suma de SEISCIENTOS SIETE MIL OCHOCIENTOS CINCUENTA Y UN PESOS CON SESENTA Y NUEVE CENTAVOS ($. 607.851,69) equivalentes de OCHOCIENTOS TREINTA Y SIETE MIL CUATROCIENTOS NOVENTA Y DOS FRANCOS FRANCESES (F.F. 837.492,00) al cambio estimado de SETENTA Y DOS PESOS CON CINCUENTA Y OCHO CENTAVOS ($. 72,58) los CIEN (100) Francos Franceses, con cargo a la Sección 4 Jurisdicción 53 - Item 664 - Finalidad 2 - Carácter 0 - Cuenta 664 - Sector 6 - Inciso 62 - Función 20 Partida Principal 6210 - Partida Parcial 009 - 25 - TODO EL PAIS - 1 - PLAN SECRETO - correspondiente al Ejercicio 1970 del Plan de Trabajos Públicos. b) La suma de NUEVE MILLONES QUINIENTOS VEINTITRES MIL NUEVE PESOS CON OCHENTA Y SIETE CENTAVOS ($. 9.523.009,87) equivalentes de TRECE MILLONES CIENTO VEINTE MIL SETECIENTOS OCHO FRANCOS FRANCESES (F.F. 13.120.708,00) al cambio estimado de SETENTA Y DOS PESOS CON CINCUENTA Y OCHO CENTAVOS ($. 72,58) los CIEN (100) Francos Franceses, con cargo a las partidas que para tal finalidad se asignen en ejercicios sucesivos."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - La presente operación devenga una tasa de interés del SIETE POR CIENTO (7%) anual sobre saldos y serán calculados a partir de la fecha de la primera entrega de material y computados mes por mes sobre el importe acumulado de las mismas."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, tome nota el Tribunal de Cuentas de la Nación, la Contaduría General de la Nación y vuelva al COMANDO EN JEFE DE LA FUERZA AEREA (Dirección de Material)."
        }
      ],
      "firmantes": {
        "firmantes": "LEVINGSTON"
      },
      "id-infojus": "DN19700001709"
    }
  }
}