{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-276-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1622214193324,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "672-nacional-creacion-consejo-consultivo-participativo-pueblos-indigenas-republica-argentina-dn20160000672-2016-05-11"
      }
    },
    "content": {
      "mecanografico": 20160000672,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 672,
      "timestamp": "2021-05-28T11:46:34",
      "timestamp-alta": "2016-05-12T13:40:55",
      "timestamp-m": "2021-05-28T11:46:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2016-05-11",
      "standard-normativo": "DEC C 000672 2016 05 11",
      "titulo-norma": "Creación del Consejo Consultivo y Participativo de los Pueblos Indígenas de la República Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 05 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 672/2016",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-05-12",
      "fecha-mod": "2021-05-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Crea el Consejo Consultivo y Participativo de los Pueblos Indígenas de la República Argentina",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Consejo consultivo y participativo de los pueblos indígenas de la República Argentina"
            },
            "preferido": {
              "termino": "Consejo consultivo y participativo de los pueblos indígenas de la República Argentina"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Constitución Nacional"
            },
            "preferido": {
              "termino": "Derecho constitucional/Constitución Nacional"
            },
            "sinonimos": {
              "termino": "ley fundamental"
            }
          },
          {
            "elegido": {
              "termino": "Organización Internacional del Trabajo"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/Naciones Unidas/organismos especializados de las Naciones Unidas/Organización Internacional del Trabajo"
            },
            "sinonimos": {
              "termino": [
                "OIT",
                "organizaciones internacionales",
                "Organización de las Naciones Unidas",
                "ONU",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "pueblos indígenas"
            },
            "preferido": {
              "termino": "Derechos humanos/grupos vulnerables/pueblos originarios"
            },
            "sinonimos": {
              "termino": [
                "comunidades originarias",
                "derechos fundamentales",
                "comunidades aborígenes",
                "aborígenes",
                "población indígena",
                "comunidades indígenas",
                "pueblos indígenas",
                "protección de las minorías",
                "indígenas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "pueblos indígenas (pueblos originarios)",
            "pueblos originarios",
            "Consejo consultivo y participativo de los pueblos indígenas de la República Argentina",
            "organismos especializados de las Naciones Unidas",
            "Derechos humanos",
            "protección de las minorías (grupos vulnerables)",
            "organizaciones internacionales (organismos internacionales)",
            "entidades internacionales (organismos internacionales)",
            "comunidades aborígenes (pueblos originarios)",
            "comunidades indígenas (pueblos originarios)",
            "Organización Internacional del Trabajo",
            "Naciones Unidas",
            "ONU (Naciones Unidas)",
            "Organización de las Naciones Unidas (Naciones Unidas)",
            "comunidades originarias (pueblos originarios)",
            "grupos vulnerables",
            "Derecho constitucional",
            "derechos fundamentales (Derechos humanos)",
            "aborígenes (pueblos originarios)",
            "organismos internacionales",
            "población indígena (pueblos originarios)",
            "Constitución Nacional",
            "derecho internacional público",
            "indígenas (pueblos originarios)",
            "OIT (Organización Internacional del Trabajo)",
            "ley fundamental (Constitución Nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024071 1992 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026160 2006 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023302 1985 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000155 1989 02 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° S04:0015492/16 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, las Leyes Nros.\n\n23.302 y su modificatoria, 24.071 y 26.160, la DECLARACIÓN DE LAS NACIONES UNIDAS SOBRE LOS DERECHOS DE LOS PUEBLOS INDÍGENAS, el Decreto N° 155 del 2 de febrero de 1989 y su modificatorio y la Resolución de la SECRETARÍA DE DERECHOS HUMANOS Y PLURALISMO CULTURAL del referido Ministerio N° 6 del 18 de marzo de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024071 1992 03 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023302 1985 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la CONSTITUCIÓN NACIONAL establece, en su artículo 75, inciso 17, que corresponde al Congreso \"...Reconocer la preexistencia étnica y cultural de los pueblos indígenas argentinos. Garantizar el respeto a su identidad y el derecho a una educación bilingüe e intercultural; reconocer la personería Jurídica de sus comunidades, y la posesión y propiedad comunitarias de las tierras que tradicionalmente ocupen; y regular la entrega de otras aptas y suficientes para el desarrollo humano; ninguna de ellas será enajenable, transmisible ni susceptible de gravámenes o embargos. Asegurar su participación en la gestión referida a sus recursos naturales y a los demás intereses qua los afecten.\n\nLas provincias pueden ejercer concurrentemente estas atribuciones\".\n\nQue para el cumplimiento de los deberes constitucionalmente establecidos, resulta necesario generar un diálogo intercultural que diseñe políticas públicas para los Pueblos Indígenas, promueva diferentes programas e impulse entre otros, un reordenamiento territorial respetando el derecho a la consulta y al consentimiento, conforme a lo prescripto por el artículo 6°, punto 2) del CONVENIO 169 DE LA ORGANIZACIÓN INTERNACIONAL DEL TRABAJO SOBRE PUEBLOS INDÍGENAS Y TRIBALES EN PAÍSES INDEPENDIENTES, aprobado por la Ley N° 24.071. Que la Ley N° 23.302 declaró como objetivo de interés nacional la atención y apoyo a los aborígenes y a las Comunidades Indígenas existentes en el país, y su defensa y desarrollo para su plena participación en el proceso socio económico y cultural de la Nación, respetando sus propios valores y modalidades.\n\nQue dada la situación crítica manifestada por diversos integrantes de Pueblos y Comunidades Indígenas en todo el territorio nacional, deviene institucionalmente necesario instrumentar las políticas públicas adecuadas para resolver las distintas situaciones que los afectan.\n\nQue por la Resolución S.D.H. y P.C. N° 6/16 se reconoció a la Mesa de Trabajo y Diálogo Político de los Pueblos Indígenas de Argentina con el Estado Nacional impulsada por diversos integrantes de las Comunidades Indígenas allí individualizados, para que se reciban peticiones y se propicie la discusión acerca de las políticas públicas relativas a los intereses de tales pueblos.\n\nQue, en esa línea argumental, se destaca la intervención de los Pueblos Indígenas en los asuntos políticos que puedan acarrear efectos sobre su organización y plan de vida.\n\nQue la consulta es el derecho de los Pueblos Indígenas u Originarios de poder intervenir de forma previa sobre las medidas legislativas o administrativas que afecten directamente sus derechos colectivos, sobre su existencia física, identidad cultural, calidad de vida o desarrollo. También co rresponde efectuar la consulta respecto a los planes, programas y proyectos de desarrollo nacional y regional que afecten directamente estos derechos.\n\nQue a los fines de lograr adecuadamente la participación de los Pueblos Indígenas conforme a las pautas mencionadas en el Considerando precedente, es necesario establecer los contenidos, los principios y el procedimiento del derecho a la consulta previa a los Pueblos Indígenas respecto a las medidas legislativas o administrativas que les afecten directamente.\n\nQue deben interpretarse los términos precedentemente aludidos, de conformidad con las obligaciones establecidas en el CONVENIO 169 DE LA ORGANIZACIÓN INTERNACIONAL DEL TRABAJO SOBRE PUEBLOS INDÍGENAS Y TRIBALES EN PAÍSES INDEPENDIENTES, aprobado por la Ley N° 24.071.\n\nQue el servicio permanente de asesoramiento jurídico competente ha tomado la intervención que le corresponde.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TRA C 024071 1992 03 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Créase el CONSEJO CONSULTIVO Y PARTICIPATIVO DE LOS PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA, el que tendrá como finalidad promover el respeto de los derechos previstos por la CONSTITUCIÓN NACIONAL, el CONVENIO 169 DE LA ORGANIZACIÓN INTERNACIONAL DEL TRABAJO SOBRE PUEBLOS INDÍGENAS Y TRIBALES EN PAÍSES INDEPENDIENTES, aprobado por la Ley N° 24.071 y la DECLARACIÓN DE LAS NACIONES UNIDAS SOBRE LOS DERECHOS DE LOS PUEBLOS INDÍGENAS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que para lograr la finalidad prevista por el artículo precedente, el CONSEJO CONSULTIVO Y PARTICIPATIVO DE LOS PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA, propenderá a generar condiciones para que se efectivice un diálogo intercultural, a fin de que las medidas legislativas y/o administrativas que afecten directamente a los Pueblos y/o Comunidades Indígenas, hayan contado con su intervención previa, incluyéndolos en los procesos de toma de decisión, actuando de buena fe y de una manera apropiada a las circunstancias, con la finalidad de llegar a un acuerdo o lograr el consentimiento acerca de las medidas propuestas. El CONSEJO CONSULTIVO Y PARTICIPATIVO DE LOS PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA elaborará un proyecto de reglamento de funcionamiento y en ningún caso reemplazará el proceso que debe llevarse adelante para respetar el derecho a la consulta."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023302 1985 09 30 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TRA C 024071 1992 03 04 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - El CONSEJO CONSULTIVO Y PARTICIPATIVO DE LOS PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA tendrá por funciones:\n\na) Impulsar la reforma de la Ley N° 23.302, adecuándola a los estándares internacionales; proponer un proyecto de reglamentación del derecho a la consulta previa, libre e informada, conforme a lo establecido por el CONVENIO 169 DE LA ORGANIZACIÓN INTERNACIONAL DEL TRABAJO SOBRE PUEBLOS INDÍGENAS Y TRIBALES EN PAÍSES INDEPENDIENTES, aprobado por la Ley N° 24.071 y un proyecto de reglamentación de la propiedad comunitaria indígena.\n\nb) Fortalecer la identidad sociocultural y el autogobierno.\n\nc) Impulsar el relevamiento y ordenamiento del territorio para la efectiva posesión de las tierras por las comunidades.\n\nd) Impulsar, proponer al ESTADO NACIONAL participando: en el proceso de toma de decisión para la implementación de los programas, planes y proyectos para la Población Indígena, de educación, salud, género, juventud, protec- ción de niños y niñas, tercera edad, ancianos, discapacidad y asistencia a víctimas.\n\ne) Promover la redefinición de las diferentes áreas relativas a políticas hacia Pueblos Indígenas en los diferentes Ministerios y organismos públicos del ESTADO NACIONAL con el objeto de garantizar la participación indígena.\n\nf) Impulsar medidas para la protección, defensa y desarrollo de los recursos naturales, genéticos y de biodiversidad de los territorios, los conocimientos y saberes ancestrales, y cualquier otro tema que revista importancia para los Pueblos y/o Comunidades Indígenas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El CONSEJO CONSULTIVO Y PARTICIPATIVO DE LOS PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA estará conformado por los y las representantes que los Pueblos y Organizaciones de Pueblos Indígenas asignen a tales fines, respetando el autorreconocimiento y las formas, usos y costumbres tradicionales de organización de cada pueblo y por el CONSEJO DE PARTICIPACIÓN INDÍGENA, a través de los y las representantes que ellos y ellas designen.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/5/2021) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000346 2021 05 27 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Establécese que el CONSEJO CONSULTIVO Y PARTICIPATIVO DE LOS PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA funcionará en el ámbito del INSTITUTO NACIONAL DE ASUNTOS INDÍGENAS, organismo descentralizado actuante en la órbita de la SECRETARÍA DE DERECHOS HUMANOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el que promoverá los espacios de interacción con los diferentes Ministerios y organismos públicos del ESTADO NACIONAL con el fin de brindar fiel cumplimiento a los objetivos enunciados en el presente decreto.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 28/5/2021) ARTICULO SUSTITUIDO CON VIGENCIA A PARTIR DEL DIA SIGUIENTE A SU PUBLICACION EN EL BOLETIN OFICIAL",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000346 2021 05 27 0011 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6° - Convócase a la DEFENSORÍA DEL PUEBLO DE LA NACIÓN a los fines de actuar en el CONSEJO CONSULTIVO Y PARTICIPATIVO DE PUEBLOS INDÍGENAS DE LA REPÚBLICA ARGENTINA, en defensa de los derechos de los Pueblos Indígenas. Asimismo, podrá convocarse a miembros del CONGRESO DE LA NACIÓN y diversos especialistas en temáticas de legislación indígena."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7° - Instrúyese, al señor Jefe de Gabinete de Ministros a efectos de realizar las modificaciones presupuestarias que sean necesarias para la implementación de lo establecido en el presente Decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Garavano"
      },
      "id-infojus": "DN20160000672"
    }
  }
}