{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-567-2000-0891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990619541,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2765-nacional-certificacion-reservas-uraniferas-dn19800002765-1980-12-31"
      }
    },
    "content": {
      "mecanografico": 19800002765,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2765,
      "timestamp": "2014-07-17T21:56:37",
      "timestamp-m": "2014-07-17T21:56:37",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1980-12-31",
      "standard-normativo": "DEC C 002765 1980 12 31",
      "titulo-norma": "CERTIFICACION DE RESERVAS URANIFERAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1981 01 13"
        }
      },
      "efecto-pasivo": {
        "referencia-normativa": [
          {
            "cr": "ART.  4  SUSTITUIDO  POR  ART.  1.  INCISOS D) Y F) DEL ART. 5,REEMPLAZADDOS  Y  UNIFICADOS POR ART. 2.INCISO  A)  DEL ART.  6  SUSTITUIDO  PORART. 3. ART.  7  MODIFICADO POR ART. 4.BO.  86-12-30",
            "id": "MODIFICADO POR0",
            "ref": "DEC C 001896 1986 00 00 0000 000"
          },
          {
            "cr": "B.O.  91-10-07",
            "id": "OBSERVADO POR1",
            "ref": "DEC C 002005 1991 09 20 0001 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.765/80",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE  ENCOMIENDA  A LA COMISION NACIONAL DE ENERGIA ELECTRICA LA ADOPCION ANUAL DE LAS  PREVISIONES  PARA  DESARROLLAR  LAS RESERVAS CERTIFICADAS  DE  URANIO  Y  EL  ABASTECIMIENTO  DE MATERIAS PRIMAS NUCLEARES  PARA PRODUCIR ENERGIA NUCLEOELECTRICA Y  SE  REGLAMENTAN LAS FORMAS DE SU IMPLEMENTACION"
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  DEROGASE  EL DEC 1896 DEL 21-10-86, RECOBRANDO SU PLENA VIGENCIA EL DEC 2765/80,  POR  ART  1  DEL  DEC 2005/91."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "minerales nucleares"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/minas nucleares/minerales nucleares"
            },
            "sinonimos": {
              "termino": [
                "yacimientos nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "uranio natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/minas nucleares/minerales nucleares/uranio natural"
            },
            "sinonimos": {
              "termino": [
                "yacimientos nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Energía Atómica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/Comisión Nacional de Energía Atómica"
            },
            "sinonimos": {
              "termino": [
                "CNEA",
                "CONEA",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "energía nucleoeléctrica"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear"
            },
            "sinonimos": {
              "termino": [
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "central nuclear"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos energéticos/energía nuclear/central nuclear"
            },
            "sinonimos": {
              "termino": [
                "central nucleoeléctrica",
                "reactores nucleares",
                "energía atómica",
                "energía nucleoeléctrica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "central nucleoeléctrica (central nuclear)",
            "central nuclear",
            "CONEA (Comisión Nacional de Energía Atómica)",
            "energía atómica (energía nuclear)",
            "energía nuclear",
            "minas nucleares",
            "reactores nucleares (central nuclear)",
            "Comisión Nacional de Energía Atómica",
            "energía nucleoeléctrica (energía nuclear)",
            "CNEA (Comisión Nacional de Energía Atómica)",
            "yacimientos nucleares (minas nucleares)",
            "recursos energéticos",
            "uranio natural",
            "minerales nucleares",
            "Recursos naturales"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 003183 1977 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000302 1979 00 00 0005 000"
            }
          ]
        },
        "texto": "lo establecido por el Decreto Nro. 3183/77, el Programa Nuclear aprobado  por Decreto Nro. 302/79 y lo dispuesto por el artículo 5' del mismo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 000302 1979 00 00 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  ejecución  del  Plan  Nuclear  constituye un objetivo nacional   prioritario,  por  cuanto  contribuirá  al    desarrollo científico-técnico,  a  la  satisfacción  de  la demanda de energía eléctrica,  al  ahorro  y  mejor  uso  de  otros  combustibles   no renovables  y a la implementación de la infraestructura tecnológica y del desarrollo  de  las materias primas nucleares necesarias para satisfacer el uso creciente  de la generación nucleoeléctrica.\n\nQue los trabajos realizados por  la  COMISION  NACIONAL  DE ENERGIA ATOMICA  durante  más  de  veinticinco  (25)  años  permitieron  el desarrollo  de  reservas  de  minerales  de  uranio, que posibilitó establecer el Programa Nuclear aprobado por Decreto  Nro.  302/79 y garantizar  la  operación durante la vida útil, estimada en treinta (30) años, de todas  las  centrales  previstas  en  el  mismo.\n\nQue  de  los  estudios  realizados surgió además la posibilidad  de disponer de un potencial  uranífero  que podría ser desarrollado al estado  de  reservas  certificadas  y  finalmente  transformado  en combustible  nuclear, para sostener la expansión  creciente  de  la energía nucleoeléctrica  prevista en función de las proyecciones de la demanda realizadas por  la  SECRETARIA  DE ESTADO DE ENERGIA con el  aporte  de  la  COMISION  NACIONAL  DE  ENERGIA  ATOMICA.\n\nQue  los  volúmenes  de  las  reservas  uraníferas    que   deberán certificarse  con  anterioridad a la toma de decisión de incorporar nuevas  centrales  nucleares    al  Plan  Energético  Nacional  son significativos.\n\nQue  para  concretar  la  referida  certificación  de  reservas  es necesario un esfuerzo técnico, económico  y  financiero de un ritmo y  una  magnitud  que requerirán -sin perjuicio de  incrementar  la actividad  actual a  cargo  de  la  COMISION  NACIONAL  DE  ENERGIA ATOMICA- la  participación de terceros de acuerdo con los criterios que establezca el PODER EJECUTIVO NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- La COMISION NACIONAL DE ENERGIA ATOMICA establecerá  anualmente  las  reservas  necesarias  de  uranio para asegurar  la  operación durante la vida útil de todas las centrales nucleares en operación,  construcción  y  proyecto  y las planeadas para  entrar en operación durante los DIEZ (10) años subsiguientes."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- Sobre la base de la estimación de las demandas de energía  eléctrica que elabore la SECRETARIA DE ESTADO DE ENERGIA y de las producciones  de  energía nucloeléctrica que proyecte con el aporte de la COMISION NACIONAL  DE  ENERGIA  ATOMICA,  esta  última adoptará    anualmente    las   correspondientes  previsiones  para desarrollar las reservas certificadas de uranio y el abastecimiento de materias primas  nucleares  que  estime necesario para producir dicha energía nucleoeléctrica."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  La  COMISION  NACIONAL DE ENERGIA ATOMICA podrá reservar áreas para su operación directa,  como  fuente alternativa de  suministro que garantice el programa nucleoeléctrico  hasta  el año 2010."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 022477 1956 12 18 0015 000 0015 000"
            }
          },
          "numero-articulo": 4,
          "texto": "*ARTICULO  4.-  La  exploración,  desarrollo  y  producción uraníferas,  de acuerdo con las previsiones que realice la COMISION NACIONAL DE ENERGIA  ATOMICA  en función de las proyecciones que la SECRETARIA DE ENERGIA estime para  la participación nucleoeléctrica dentro del panorama energético a nivel nacional, podrá implementarse con la participación de  terceros.  A  éstos  se  les asignará  \"Areas  de Contratos\", cuya reserva efectuará la COMISION NACIONAL DE ENERGIA  ATOMICA  según lo establecido en el inciso 2') del Artículo 15 del Decreto Ley Nro. 22.477/56 y sus modificaciones."
        },
        {
          "numero-articulo": 5,
          "texto": "*ARTICULO  5.- La participación de terceros en la prespección, exploración y producción  de uranio, vinculada con la transferencia de tecnología necesaria para  el  Plan  Nuclear,  deberá reunir las siguientes condiciones:\n\na)  La  COMISION  NACIONAL  DE  ENERGIA ATOMICA otorgará  áreas  de interés uranífero, de superficies  adecuadas,  para su prospección, exploración y producción por terceros, con excepción  de  las áreas a que se refiere el Artículo 3'.\n\nEn  el  caso  de que en estas áreas la COMISION NACIONAL DE ENERGIA ATOMICA haya efectuado  trabajos  de prospección o exploración, las inversiones realizadas por la misma  deberán  ser valorizadas en la contratación  en  función del gasto efectivamente  realizado.\n\nLa exclusividad de  la  operación  se  limitará  a los minerales de uranio.  Deberán  respetarse  los  derechos  mineros preexistentes.\n\nb) El riesgo minero de la prospección, exploración  y evaluación de reservas  y  el  estudio  de factibilidad técnico-económico  de  la explotación  serán  por  exclusiva  cuenta  de  los  terceros.  Las inversiones sólo serán compartidas  por  la  COMISION  NACIONAL  DE ENERGIA  ATOMICA, en la proporción que se establezca, en el caso de juzgar económica  su  explotación  y  de  optar  por  ejecutarla en sociedad con los terceros.\n\nc)  La  COMISION  NACIONAL  DE  ENERGIA  ATOMICA podrá integrar  la Sociedad  que  desarrollará,  proyectará,  construirá,  equipará  y operará  el respectivo complejo minero-fabril  hasta  la  obtención del producto  final,  con  la  participación que el Poder Ejecutivo Nacional determine en cada caso.\n\nd)  \"La  COMISION  NACIONAL  DE  ENERGIA    ATOMICA  verificará  la producción  de  terceros y expedirá las certificaciones  necesarias para la exportación  y  el transporte del cupo autorizado para cada contratación por el PODER  EJECUTIVO NACIONAL, el que no será menor del cincuenta por ciento (50%)  de  la  producción  anual, y fijará anualmente  las  cantidades  que  de dicha producción por  terceros serán necesarias para atender la demanda  nacional  y será la única receptora del cupo de producción no exportable\".\n\ne) La Sociedad (o los terceros, cuando actúen individualmente),  se hará  cargo  del  pago  de  las  regalías a las Provincias y de los impuestos, derechos y tasas que correspondan.\n\nEn todos los casos, los terceros abonarán  a  la  COMISION NACIONAL DE ENERGIA ATOMICA una regalía adicional por el uranio  a exportar."
        },
        {
          "numero-articulo": 6,
          "texto": "*ARTICULO  6.-  La  negociación  de los respectivos Convenios, Acuerdos  o Contratos, se ajustará a las  siguientes  etapas:\n\na) Las empresas  interesadas  deberán formular propuestas completas a  la  COMISION  NACIONAL  DE  ENERGIA    ATOMICA,  definiendo  con precisión  los  esquemas  de  participación  previstos    para   el desarrollo  y  producción  de uranio en la Argentina, el alcance de las  garantías,  las  propuestas    para    las  transferencias  de tecnologías  en el campo de la industria del uranio  y  la  expresa declaración de  que los productos exportados quedarán sujetos a los controles que se  establezcan, en particular sobre el destino final de los concentrados.\n\nb) La COMISION NACIONAL  DE  ENERGIA  ATOMICA evaluará la propuesta y, de resultar de interés, invitará a la  empresa  a  una  fase  de negociaciones,   tendientes  a  convenir  las  condiciones  de  las prestaciones  mutuas    y   acordar  las  garantías  y  compromisos necesarios."
        },
        {
          "numero-articulo": 7,
          "texto": "*ARTICULO  7.-  Los Contratos a ser suscriptos deberán ser, en cada caso, sometidos a  la  aprobación  previa  del Poder Ejecutivo Nacional.\n\nLa  COMISION  NACIONAL DE ENERGIA ATOMICA informará  anualmente  al PODER EJECUTIVO  NACIONAL  sobre  el  estado de cumplimiento de los contratos que se encuadren en el presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "VIDELA -  MARTINEZ DE HOZ"
      },
      "id-infojus": "DN19800002765"
    }
  }
}