{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-199-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989391263,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "991-nacional-convenio-entre-comision-nacional-alfabetizacion-funcional-educacion-permanente-provincia-entre-rios-dn19850000991-1985-06-05"
      }
    },
    "content": {
      "mecanografico": 19850000991,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 991,
      "timestamp-m": "2012-05-09T14:31:45",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-06-05",
      "standard-normativo": "DEC C 000991 1985 06 05",
      "titulo-norma": "CONVENIO ENTRE LA COMISION NACIONAL DE ALFABETIZACION FUNCIONAL Y EDUCACION PERMANENTE Y LA PROVINCIA DE ENTRE RIOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 06 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 991/1985",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2012-05-09",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "CONVENIO ENTRE LA COMISION NACIONAL DE ALFABETIZACION FUNCIONAL Y EDUCACION PERMANENTE Y LA PROVINCIA DE ENTRE RIOS",
        "anexos-decreto": {
          "anexo-ley": "A CONVENIO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Comisión Nacional de Alfabetización Funcional y Educación Permanente"
            },
            "preferido": {
              "termino": "Comisión Nacional de Alfabetización Funcional y Educación Permanente"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Entre Ríos"
            },
            "preferido": {
              "termino": "Entre Ríos"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "convenios con las provincias"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios con las provincias"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "convenios con la Nación",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "campañas de alfabetización"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/política educativa/campañas de alfabetización"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "política educacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "convenios con las provincias",
            "Entre Ríos",
            "convenios de cooperación",
            "derecho financiero (Economía y finanzas)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "derecho económico financiero (Economía y finanzas)",
            "campañas de alfabetización",
            "Comisión Nacional de Alfabetización Funcional y Educación Permanente",
            "educación",
            "acuerdo de cooperación (convenios de cooperación)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "política educacional (política educativa)",
            "convenio de colaboración (convenios de cooperación)",
            "Economía y finanzas",
            "política educativa",
            "convenios con la Nación (convenios con las provincias)"
          ]
        }
      },
      "visto": {
        "texto": "El convenio suscripto entre la Comisión Nacional de Alfabetización  Funcional  y Educación Permanente y la Provincia de Entre Ríos, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC E 000734 1985 03 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 004136 1984 12 28 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  dicho convenio ha sido aprobado por la Provincia de Entre Ríos mediante  Decreto  Nro.  734  dictado  el 15 de marzo de 1985.\n\nQue, asimismo, corresponde su ratificación  por  el Poder Ejecutivo Nacional  conforme con lo previsto en el Anexo II,  punto  14,  del Decreto Nro.  4136  de  fecha  28  de  diciembre de 1984 y la parte final del citado convenio."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Ratifícase el convenio suscripto el 12 de febrero de 1985, entre la Comisión  Nacional  de  Alfabetización  Funcional  y Educación  Permanente  y  la Provincia de Entre Ríos, representadas por su Presidente Profesora  Nélida  BAIGORRIA  y el Presidente del Consejo  General  de  Educación  de  la citada Provincia,  Profesor Felipe ASCUA, respectivamente, como así  también la Resolución Nro.\n\n3  de  fecha  18  de  febrero  de  1985 dictada por  la  mencionada Comisión  Nacional  por  la que se designa  la  Junta  Coordinadora prevista en el artículo 2  del  convenio,  cuyas respectivas copias forman parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El gasto que demande el aporte de la Nación según lo previsto en el artículo  4  del  convenio  que  se  aprueba  por el artículo  1  del  presente decreto, se imputará a las partidas 5.90 65-003-0.330-1- incisos  11  y 12 del presupuesto del Ministerio de Educación y Justicia."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - TROCCOLI -  ALCONADA ARAMBURU"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "CONVENIO",
        "articulo": [
          {
            "numero-articulo": 1,
            "titulo-articulo": "CONVENIO",
            "texto": "Entre  la Comisión Nacional de Alfabetización Funcional y Educación Permanente,    en  adelante  \"la  Comisión\",  representada  por  su Presidente la Profesora  Nélida  Baigorria,  por  una  parte  y  el Presidente  del  Consejo  General  de  Educación de la Provincia de Entre Ríos, Profesor Felipe Ascúa, por la  otra,  se  convienen las siguientes bases, a los fines de la ejecución del Plan  Nacional de Alfabetización  dentro  del  ámbito de la Provincia de Entre  Ríos.\n\nARTICULO 1: El Gobierno de la  Provincia  de Entre Ríos conviene en constituir la Junta Coordinadora local la que  estará integrada por un  Delegado de la Comisión y por cuatro Coordinadores,  todos  con antecedentes  docentes,  de los cuales, dos serán propuestos por la Provincia y los otros dos  por  la mencionada Comisión. Todos deben residir en la Provincia de Entre  Ríos.  Los  integrantes  de  esta Junta  tendrán iguales derechos y obligaciones y se darán su propio reglamento    interno.--------------------------------------------- -\n\nARTICULO  2:  La  Comisión  designará  al  Delegado  y  los  cuatro Coordinadores  antes    de   la  ejecución  del  Plan  Nacional  de Alfabetización dentro del ámbito  de la Provincia.----------------- -----------\n\nARTICULO 3: La Junta a que se refiere  el  artículo 1, organizará y dirigirá la tarea de alfabetización en el ámbito  de  la Provincia, coordinará la acción de las instituciones nacionales, provinciales,  municipales  y  privadas  y propondrá la creación  y funcionamiento de los Centros de Alfabetización,  como  así también cualquier  otra  medida  relacionada  con  su  mejor  y  más eficaz funcionamiento.---------------------------------------------------- ------------\n\nARTICULO  4:  Ambas  partes contratantes convienen que el aporte de la Nación, por intermedio  de  la  Comisión,  consistirá  en:------ -\n\na)  Pago de remuneraciones de los miembros integrantes de la  Junta Coordinadora  local  y  de  sus empleados administrativos, como así también  de los orientadores pedagógicos  y  alfabetizadores.------ -\n\nb) Pago de  los  gastos  que demande la publicidad de las tareas de alfabetización.-------------------------------------------------- -\n\nc)  Cartillas de lecto-escritura y de matemática para alfabetizar y del Manual  de  Instrucciones  para  los  alfabetizadores,  los que harán  parte integrante de este convenio.-------------------------- -\n\nd)  Utiles  para  la  tarea  escolar  de  alfabetización,  los  que consistirán  en cuadernos, lápices, lapiceras y gomas.------------- ---\n\nEl  aporte  de la  Provincia  consistirá  en:---------------------- -\n\na) Hacer el relevamiento  de  analfabetos  en  su  jurisdicción.--- -\n\nb)  Ubicar  los  Centros  de  Alfabetización.---------------------- -\n\nc) Promover la adhesión de la población  y  coadyuvar a la difusión del Plan de Alfabetización, conjuntamente con  la  Nación.-----\n\nd)  Facilitar  la  movilidad  de  la  Junta  Coordinadora,  de  los Orientadores Pedagógicos y de transporte del material  didáctico.-- ----\n\ne) Contribuir al desarrollo del Plan de Alfabetización con  locales de  escuelas  de  su  jurisdicción,  como  así  también  con  todos aquellos locales que creyere conveniente y solicitar la colaboración  de entidades privadas.------------------------------- ------------\n\nARTICULO 5: Las  partes contratantes convienen que toda expresión o insinuación política  partidaria  debe estar totalmente excluída de la labor de los funcionarios y docentes  que  intervengan  en  esta Campaña    de   Alfabetización.------------------------------------ -\n\nARTICULO 6: La Junta  Coordinadora propondrá a la Comisión Nacional de Alfabetización Funcional  y  Educación Permanente la designación de los orientadores pedagógicos que  deberán  ser  docentes del más alto  nivel  y  experiencia  posibles  y  que hubieren ocupado  los primeros puestos en la selección local efectuada,  según  la Región de    que  se  trate.---------------------------------------------- -\n\nEl alfabetizador  deberá  también  ser  docente en la medida en que los  recursos humanos de la Región lo posibiliten.  En  su  defecto dicha  función la cumplirá el voluntariado que a juicio de la Junta de  Coordinación   reúna  condiciones  suficientes.---------------- -\n\nBajo las cláusulas  que  anteceden,  se suscriben cuatro ejemplares de un mismo tenor y a un solo efecto,  correspondiendo  un original y una copia a \"la Comisión\" y las dos restantes al Poder  Ejecutivo de  la  Provincia  de  Entre Ríos.--------------------------------- -\n\nEl presente convenio deberá  ser  ratificado por el Poder Ejecutivo Nacional y por el Poder Ejecutivo de  la  Provincia  de Entre Ríos.\n\nEn  la  ciudad  de Buenos Aires a los doce días del mes de  febrero del año mil novecientos  ochenta y cinco.-------------------------- -"
          },
          {
            "numero-articulo": 2,
            "titulo-articulo": "RESOLUCION NRO. 3                      BUENOS AIRES, 18 de febrero de 1985.",
            "texto": "VISTO  el  Convenio  celebrado  entre  la Comisión Nacional de Alfabetización Funcional y Educación Permanente  y  el  Gobierno de la  provincia de Entre Ríos para la ejecución del Plan Nacional  de Alfabetización de dicha provincia, y ##CONSIDERANDO:\n\nCONSIDERANDO:\n\nQue el Plan Nacional  de  Alfabetización  aprobado  por  Resolución Ministerial Nro. 3072/84 prevé en su estrategia operacional  (punto 5.1.3.) la creación de Juntas Coordinadoras.\n\nQue  el  Decreto  Nro.  4136/84,  art.  5,  faculta  a  la Comisión Nacional  de  Alfabetización Funcional y Educación Permanente  para designar, con carácter  transitorio, al personal que se desempeñará en el programa de Alfabetización.\n\nPor ello, ##LA LA COMISION NACIONAL DE ALFABETIZACION FUNCIONAL           Y EDUCACION PERMANENTE                 RESUELVE:\n\nARTICULO  1: Desígnase con carácter  transitorio,  Delegado  de  la Comisión  Nacional    de    Alfabetización  Funcional  y  Educación Permanente en la Junta Coordinadora  de  la provincia de Entre Ríos a  la  profesora  doña CARMEN ELENA REYNOSO DE  VINACUR,  LC.  Nro.\n\n5043479.\n\nARTICULO 2: Desígnase,  con  carácter transitorio, Coordinadores en la mencionada Junta, en representación  del  Estado  Nacional  a lo profesores  doña  MARIA  MIRTA  LARRAGOECHEA  DE GHIGGINO, LC. Nro.\n\n3305713  y  a  doña  ROSA  MARIA KRZACZEK, LC. Nro.  5322877.\n\nARTICULO 3: Desígnase, con carácter  transitorio,  Coordinadores en la mencionada Junta, en representación del Estado Provincial  a los profesores  don  ANTONIO  HILARZA,  LE.  Nro.  2064131  y don PEDRO CHAVES, LE. Nro. 2074150.\n\nARTICULO  4:  El  gasto  que demande el cumplimiento de la presente Resolución  se  imputará  a:    5.90-65-003-0.330-1-11-1120.\n\nARTICULO  5:  Regístrese,  comuníquese sucesivamente a la Dirección General  de  Personal, a la Dirección  General  de  Contabilidad  y Finanzas, y a  la Junta Coordinadora respectiva. Cumplido pase a la Comisión  Nacional    de    Alfabetización  Funcional  y  Educación Permanente a sus efectos."
          }
        ]
      },
      "id-infojus": "DN19850000991"
    }
  }
}