{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-191-0000-8102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1626361163982,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "191-nacional-establece-marca-argentina-como-marca-oficial-republica-argentina-dn20180000191-2018-03-08"
      }
    },
    "content": {
      "mecanografico": 20180000191,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 191,
      "timestamp": "2021-07-15T11:19:32",
      "timestamp-alta": "2018-03-09T14:47:09",
      "timestamp-m": "2021-07-15T11:19:32",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2018-03-08",
      "standard-normativo": "DEC C 000191 2018 03 08",
      "titulo-norma": "Establece la \"Marca Argentina\" como Marca Oficial de la República Argentina",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2018 03 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 191/2018",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2018-03-09",
      "fecha-mod": "2021-07-15",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la \"Marca Argentina\" como Marca Oficial de la República Argentina",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 15/7/2021)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000460 2021 07 14 0007 000 0000 000"
          }
        },
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "marca Argentina"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/Derecho marcario/marcas/marca oficial de la República Argentina/marca Argentina"
            },
            "sinonimos": {
              "termino": [
                "Derecho de marcas",
                "marcas de fábrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "isologotipo"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/Derecho marcario/marcas/isologotipo"
            },
            "sinonimos": {
              "termino": [
                "Derecho de marcas",
                "isologo",
                "marcas de fábrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "estrategia marca país Argentina"
            },
            "preferido": {
              "termino": "Derecho comercial/propiedad industrial/Derecho marcario/marcas/marca oficial de la República Argentina/marca País Argentina/estrategia marca país Argentina"
            },
            "sinonimos": {
              "termino": [
                "Derecho de marcas",
                "marcas de fábrica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "marca País Argentina",
            "Derecho de marcas (Derecho marcario)",
            "marcas de fábrica (marcas)",
            "Derecho marcario",
            "marca Argentina",
            "marcas",
            "isologotipo",
            "Derecho comercial",
            "marca oficial de la República Argentina",
            "Ministerio de Turismo",
            "isologo (isologotipo)",
            "propiedad industrial",
            "estrategia marca país Argentina"
          ]
        },
        "invalidos": {
          "termino": "COMITE INTERMINISTERIAL PARA LA ESTRATEGIA MARCA PAIS ARGENTINA"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000699 2014 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2018-07513335-APN-DDYME#MTU, la Ley de Ministerios - T.O. 1992 y sus modificatorias, los Decretos Nros. 699 de fecha 13 de mayo de 2014 y 174 de fecha 2 de marzo de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000699 2014 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que de acuerdo a la Ley de Ministerios - T.O. 1992 y sus modificatorias, compete al MINISTERIO DE TURISMO asistir al Presidente de la Nación y al Jefe de Gabinete de Ministros, en todo lo inherente al turismo y en particular, entre otras competencias, impulsar la \"MARCA ARGENTINA\" conforme los lineamientos del    Decreto N° 699 de fecha 13 de mayo de 2014. Que por el Decreto N° 699/14 se estableció la \"MARCA ARGENTINA\" como Marca Oficial de la REPÚBLICA ARGENTINA y se dispuso que la \"ESTRATEGIA MARCA PAÍS ARGENTINA\" sería formulada por el Titular del MINISTERIO DE TURISMO.\n\nQue se entiende pertinente actualizar el diseño original de la \"MARCA ARGENTINA\" en función de los valores que la misma debe representar para contribuir a la producción de mensajes cohesionados, claros y que coadyuven al éxito y buen desarrollo de la misma a nivel nacional e internacional.\n\nQue, asimismo, es prioritario articular una nueva estrategia nacional que coordine esfuerzos, tanto del sector público como del privado, para optimizar la imagen de la REPÚBLICA ARGENTINA en el exterior.\n\nQue a los efectos de una mejora cualitativa de la gestión de la \"MARCA ARGENTINA\", se entiende conveniente unificar la coordinación de la \"ESTRATEGIA MARCA PAÍS ARGENTINA\" con las acciones desarrolladas en materia de promoción internacional de inversiones en turismo.\n\nQue para el cumplimiento de los mencionados fines resulta oportuno crear un comité para desarrollar y formular la \"ESTRATEGIA MARCA PAÍS ARGENTINA\" que estará integrado por aquellas áreas del ESTADO NACIONAL, que junto al MINISTERIO DE TURISMO poseen injerencia en la materia, a saber, la JEFATURA DE GABINETE DE MINISTROS, la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el MINISTERIO DE RELACIONES EXTERIORES Y CULTO y el MINISTERIO DE PRODUCCIÓN.\n\nQue la JEFATURA DE GABINETE DE MINISTROS es responsable de la administración general del país, articulando las distintas estrategias nacionales, tanto del sector público como del privado, con el beneficio que de ello se deriva, para todos los sectores de la sociedad.\n\nQue el Decreto Nº 174 de fecha 2 de marzo de 2018, establece entre los objetivos de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, el de intervenir en el seguimiento y la verificación del cumplimiento de las directivas emanadas de la PRESIDENCIA DE LA NACIÓN y realizar las tareas especiales que ésta le encomiende, asesorándola además, sobre el diseño y actualización de la política del PODER EJECUTIVO NACIONAL en el contexto de la realidad mundial y nacional.\n\nQue en virtud de ello resulta conveniente que dicha dependencia coordine las actividades de las distintas áreas intervinientes, con el fin de asegurar la coherencia política y funcional de la acción de gobierno en relación a la \"MARCA PAÍS\" a nivel nacional e internacional.\n\nQue el MINISTERIO DE RELACIONES EXTERIORES Y CULTO tiene entre sus competencias, la promoción y difusión de la imagen de la REPÚBLICA ARGENTINA y de la cultura, el turismo y el deporte del país en el exterior, coordinando con los organismos que correspondan.\n\nQue el MINISTERIO DE PRODUCCIÓN tiene a su cargo la administración de la participación estatal en la FUNDACIÓN ARGENTINA PARA LA PROMOCIÓN DE INVERSIONES Y COMERCIO INTERNACIONAL, cuyo objetivo es el desarrollo de acciones específicas en las actividades de promoción de exportaciones, comercio internacional, asociaciones, alianzas y vinculaciones de empresas argentinas con extranjeras.\n\nQue por lo expuesto resulta necesario conformar un Comité Interministerial que determine la \"ESTRATEGIA MARCA PAÍS ARGENTINA\".\n\nQue este reordenamiento requiere derogar el Decreto N° 699/14.\n\nQue el MINISTERIO DE TURISMO, el MINISTERIO DE PRODUCCIÓN, el MINISTERIO DE RELACIONES EXTERIORES Y CULTO, la JEFATURA DE GABINETE DE MINISTROS y la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, han tomado intervención.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE TURISMO.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Establécese la \"MARCA ARGENTINA\" como Marca Oficial de la REPÚBLICA ARGENTINA, con miras a la regularización y estandarización de la imagen nacional en el mundo, cuyo renovado signo oficial será el isologotipo que como Anexo (IF-2018-09975674-APN-SSIYT#MTU) forma parte integrante de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La aplicación de la \"MARCA ARGENTINA\" se regirá conforme al \"MANUAL DE MARCA\" el que deberá ser aprobado por el MINISTERIO DE TURISMO."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Créase el COMITÉ INTERMINISTERIAL PARA LA ESTRATEGIA MARCA PAÍS ARGENTINA, el que desarrollará y formulará la \"ESTRATEGIA MARCA PAÍS ARGENTINA\" para el posicionamiento internacional, la promoción del turismo y las exportaciones, y el fomento de la inversión extranjera directa."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El COMITÉ INTERMINISTERIAL PARA LA ESTRATEGIA MARCA PAÍS ARGENTINA estará integrado por UN (1) representante del MINISTERIO DE TURISMO, UN (1) representante del MINISTERIO DE PRODUCCIÓN designado a propuesta de la FUNDACIÓN ARGENTINA PARA LA PROMOCIÓN DE INVERSIONES Y COMERCIO INTERNACIONAL, UN (1) representante del MINISTERIO DE RELACIONES EXTERIORES Y CULTO, UN (1) representante de la JEFATURA DE GABINETE DE MINISTROS y UN (1) representante de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, quienes serán designados por los titulares de los mencionados organismos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El Comité será presidido por el representante del MINISTERIO DE TURISMO y sus tareas serán coordinadas por el representante de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Establécese que la gestión técnica, administrativa y operativa de la \"MARCA ARGENTINA\" será llevada adelante por el MINISTERIO DE TURISMO, quien dictará las normas operativas, aclaratorias y complementarias que resulten necesarias para el mejor cumplimiento de lo establecido en el presente decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Derógase el Decreto N° 699 de fecha 13 de mayo de 2014.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000699 2014 05 13 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Santos"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "ANEXO"
      },
      "id-infojus": "DN20180000191"
    }
  }
}