{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-284-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989523791,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1482-nacional-veto-total-proyecyo-ley-26649-dn20100001482-2010-10-14"
      }
    },
    "content": {
      "mecanografico": 20100001482,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1482,
      "timestamp": "2014-07-18T21:57:42",
      "timestamp-m": "2014-07-18T21:57:42",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-10-14",
      "standard-normativo": "DEC C 001482 2010 10 14",
      "titulo-norma": "VETO TOTAL DEL PROYECYO DE LEY 26.649",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 10 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.482/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-10-15",
      "fecha-mod": "2014-07-18",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se observa en su totalidad el Proyecto de Ley N° 26.649 por el cual se proponía establecer el haber mínimo garantizado en 82% del salario mínimo, vital y móvil fijado para los trabajadores activos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "veto"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "ley vetada"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/facultades del Poder Ejecutivo/promulgación de la ley/veto/ley vetada"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "jubilaciones y pensiones"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "jubilaciones y pensiones",
                "previsión social",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "movilidad del haber jubilatorio"
            },
            "preferido": {
              "termino": "Seguridad social/sistema previsional/beneficios previsionales/jubilaciones/haber jubilatorio/movilidad del haber jubilatorio"
            },
            "sinonimos": {
              "termino": [
                "haber previsional",
                "movilidad jubilatoria",
                "82% móvil",
                "jubilaciones y pensiones",
                "régimen de movilidad de haberes",
                "previsión social",
                "proporcionalidad del haber jubilatorio",
                "movilidad del haber previsional",
                "prestaciones previsionales",
                "derechos previsionales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "régimen de movilidad de haberes (movilidad del haber jubilatorio)",
            "82% móvil (movilidad del haber jubilatorio)",
            "veto",
            "ley vetada",
            "haber previsional (beneficios previsionales)",
            "jubilaciones y pensiones (beneficios previsionales)",
            "movilidad del haber previsional (movilidad del haber jubilatorio)",
            "movilidad jubilatoria (movilidad del haber jubilatorio)",
            "Seguridad social",
            "haber jubilatorio",
            "previsión social (sistema previsional)",
            "poderes del Estado",
            "facultades del Poder Ejecutivo",
            "Derecho constitucional",
            "prestaciones previsionales (beneficios previsionales)",
            "derechos previsionales (beneficios previsionales)",
            "proporcionalidad del haber jubilatorio (movilidad del haber jubilatorio)",
            "jubilaciones",
            "movilidad del haber jubilatorio",
            "sistema previsional",
            "Poder Ejecutivo",
            "poderes públicos (poderes del Estado)",
            "beneficios previsionales",
            "promulgación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 026649 2010 10 14 0000 000 0000 000"
          }
        },
        "texto": "el Proyecto de Ley registrado bajo el Nº 26.649 sancionado por el HONORABLE CONGRESO DE LA NACION el 14 de octubre de 2010, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024241 1993 09 23 0125 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026417 2008 10 01 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024241 1993 09 23 0018 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024256 1993 10 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 026425 2008 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 026417 2008 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000391 2003 07 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 001194 2003 12 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DNU C 000683 2004 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "DNU C 001199 2004 09 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "DNU C 000748 2005 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "DNU C 001273 2005 10 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "DNU C 000764 2006 06 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "DEC C 001346 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "DEC C 002300 2008 12 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "DEC C 001879 2009 12 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "LEY C 026198 2006 12 13 0045 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "CON C 000000 1994 08 22 0083 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el citado Proyecto de Ley se propone establecer que el haber mínimo garantizado fijado por el artículo 125 de la Ley Nº 24.241 de Sistema Integrado de Jubilaciones y Pensiones, será equivalente al OCHENTA Y DOS POR CIENTO (82%) del salario mínimo, vital y móvil fijado para los trabajadores activos por el Consejo Nacional del Empleo, la Productividad y el Salario Mínimo, Vital y Móvil, vigente al momento de la promulgación de dicho proyecto.\n\nQue se pretende fijar que dicho haber mínimo garantizado se aplicará dentro de los TREINTA (30) días corridos a partir de su promulgación.\n\nQue a esos efectos se busca sustituir el artículo 32 de la Ley Nº 24.241 a fin de fijar que la movilidad de las prestaciones, establecidas en el artículo 6º de la Ley Nº 26.417 se actualice por dos índices alternativos.\n\nQue asimismo el aludido texto sancionado prevé en su Título III -Recomposición de Haberes- la actualización de todas las prestaciones previsionales estableciendo las fechas desde las cuales se procederá a su recálculo y fijando un plazo de CIENTO VEINTE (120) días corridos desde la promulgación de la mencionada norma para su abono.\n\nQue sin embargo, para afrontar los beneficios a los que se alude en el proyecto que nos ocupa se establece que deberán ser financiados con los recursos que actualmente establece el artículo 18 de la Ley Nº 24.241 y sus modificatorias y de los resultados financieros de la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) incluidos los rendimientos anuales del FONDO DE GARANTIA DE SUSTENTABILIDAD (FGS) del SISTEMA INTEGRADO PREVISIONAL ARGENTINO (SIPA).\n\nQue a más de ello, la sanción comentada postula que los valores acumulados en el mencionado Fondo no podrían superar el importe equivalente a las erogaciones de prestaciones anuales autorizadas para la ADMINISTRACION NACIONAL DE LA SEGURIDAD SOCIAL (ANSES) en la Ley de Presupuesto de la Administración Nacional.\n\nQue es entonces palmaria la violación del artículo 38 de la Ley Nº 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional, la que establece que \"Toda ley que autorice gastos no previstos en el presupuesto general deberá especificar las fuentes de los recursos a utilizar para su financiamiento\".\n\nQue en las condiciones en que el proyecto se ha sancionado, su promulgación implicaría prácticamente la quiebra no sólo del Sistema Previsional Argentino sino del propio Estado, en cuanto con sus mismas actuales fuentes de financiamiento busca exigirle mayores prestaciones que llevarían sin más a prontos futuros incumplimientos, frustrando el cumplimiento de las finalidades propias de la previsión social, constituyendo una estafa a los jubilados.\n\nQue el mencionado quiebre del Sistema Previsional traería aparejado el desfinanciamiento del propio Estado, que debería volcar ingentes recursos para paliar tal déficit y desatender con ello otras áreas importantes de su accionar.\n\nQue al parecer se trata de una maniobra o ardid para obligar el veto de la norma, especulando sacar de allí algún mezquino rédito político, pues pareciera que sólo se puede avanzar en tal idea descontando que otro, con responsabilidad en el gobierno de la cosa pública pare tanto dislate.\n\nQue si se repara en la crisis por la que transitan en el mundo la totalidad de los sistemas previsionales, si se repara en la propia historia del sistema previsional en la Argentina y se mira el conjunto de logros que esta administración viene obteniendo en tal área desde el año 2003 y a la vez se compara con la historia de muchos de los que contribuyeron a una circunstancial mayoría en esa sanción -con antecedentes de declaración de emergencia previsional y descuento del 13% a los jubilados incluidos- ésa parece ser la conclusión.\n\nEs que cada vez que han tenido la oportunidad de acceder al gobierno quienes hoy quieren mostrarse como adalides del 82% móvil siempre resolvieron el dilema entre la sustentabilidad del sistema y los derechos de los jubilados en contra de estos últimos.\n\nQue desde la oposición, buscan impedir que continúe la mejora constante, la recuperación de derechos, la reparación de los daños sufridos, en un marco de racionalidad, sustentabilidad y gradualidad que implica la mejora de todos, especialmente de los que menos tienen en la medida que el crecimiento del país lo hace posible y sobre todo, sustentable.\n\nQue este Gobierno estima que una decisión de la envergadura como la que se pretende imponer, con tal incidencia económica y financiera, sólo debería tomarse adoptando todos los recaudos necesarios para que no se convierta a corto plazo en una trampa para millones de jubilados y por supuesto para toda la sociedad y no proponerlo en forma demagógica y nefasta intentando engañar a todos los argentinos.\n\nQue hasta los propios postulantes reconocen públicamente que el financiamiento para el incremento propiciado se encontraría asegurado sólo para este año y el año venidero, sin saber explicar cómo se sustentaría en el tiempo la sanción de una Ley de tanta implicancia social.\n\nQue es necesario recordar que el tema previsional en la Argentina ha tenido su historia, un pasado construido por erráticas decisiones macroeconómicas que hicieran colapsar varias veces el sistema previsional.\n\nQue, en tal sentido, resulta ilustrativo repasar distintos momentos de la historia previsional argentina:\n\nAño 1958: Con gran cantidad de aportantes y pocos beneficiarios, Frondizi introduce por  ley el 82% móvil.\n\nAño 1962: Se registra el primer déficit del Sistema Previsional que imposibilitaba cumplir con el 82% móvil.\n\nAño 1967: Con incumplimientos y un aluvión de juicios, Onganía declara la inembargabilidad de los bienes de las Cajas Jubilatorias. Aumenta las contribuciones y la edad jubilatoria y limita el 82% móvil para los que superaran los 30 años de servicios.\n\nAños 1973-1983: Se fijó el haber ordinario en el 70% del cargo ocupado al cese de actividad, se incorporó un millón de nuevos jubilados y se eliminaron las Contribuciones Patronales.\n\nAño 1984: Alfonsín reinstaura las Contribuciones Patronales. Se acentúa la crisis de financiamiento.\n\nLa relación activo pasivo era de 1,9 aportante por cada jubilado.\n\nAño 1986: Alfonsín decreta el Estado de Emergencia del Sistema Previsional. Disminuye los haberes, suspende la ejecución de sentencias e incrementa los aportes patronales.\n\nLas deudas del Estado serán canceladas años después por los Bonos Previsionales del Gobierno de Carlos Menem que, en gran parte, contribuyó a un significativo aumento de la deuda externa.\n\nAño 1994: Menem instaura el sistema mixto, de AFJP y Reparto. Se aumenta la edad de retiro, aumentan las restricciones para acceder al beneficio. Se eleva así el número de excluidos del sistema. La tasa de cobertura llega a menos del 50%.\n\nAño 2001: De la Rúa establece la quita del 13% en las Jubilaciones y los haberes de los empleados públicos para cumplir con la \"Ley de Déficit Cero\" solicitada por los organismos de crédito internacional.\n\nQue, desde el 2003, el sistema de seguridad previsional incrementó sus ingresos por el fuerte crecimiento del empleo registrado posibilitando que la jubilación mínima de $ 150 pesos -mantenida en Argentina durante 10 años-, pase a $ 1.046 pesos, es decir, un incremento del 598%.\n\nQue, con la sanción de la Ley Nº 26.425 en el año 2008, se crea el Sistema Integrado Previsional Argentino (SIPA), el cual constituye un sistema solidario de reparto, con igualdad de cobertura y tratamiento para todas las jubiladas y jubilados del país.\n\nQue se compone en un 56% por los ingresos de los trabajadores activos y en un 44% por los impuestos que pagan todos los argentinos, entre ellos el IVA.\n\nQue estos fondos, administrados por la ANSES, son el reaseguro y el ahorro de todos los trabajadores activos y jubilados, incluso de aquellos que todavía se encuentran -o se encontraron- excluidos de los derechos laborales, por medio del pago de impuestos como el IVA.\n\nQue no resulta ocioso recordar que el variopinto arco que hoy apoya la tan criticable sanción se opuso a pie juntillas al traspaso de aquellos fondos cuando el dictado de la ley que devolvió al Estado la administración de los recursos previsionales. Entonces, en supuesta defensa de la seguridad jurídica, la imagen ante los inversores extranjeros, la inserción de Argentina en el mundo, se opusieron a que se diera ese paso trascendental que permitió un innegable fortalecimiento del sistema, otorga sustentabilidad en el tiempo y permite ir paulatinamente mejorando la situación de los beneficiarios del sistema.\n\nQue hubo 18 aumentos otorgados desde el 2003, luego de una década de jubilaciones congeladas.\n\nQue hay que continuar con el Plan de Inclusión Previsional que posibilitó la incorporación de más de 2.500.000 jubilados excluidos por el viejo sistema.\n\nQue hoy Argentina tiene la tasa de cobertura previsional más amplia de América Latina.\n\nQue se ha seguido avanzando en el cumplimiento de la Ley de Movilidad Jubilatoria Nº 26.417 también sancionada en el año 2008 por la que se establecen dos aumentos obligatorios por año a todos los jubilados.\n\nQue dicha ley -rechazada en su momento por casi los mismos actores, algunos menos- plantea una fórmula de cálculo para la actualización de haberes que considera la evolución económica como variable central. En lo que va del año 2010, permitió aumentar las jubilaciones en un 26,49%, siendo este aumento mayor que los cálculos alternativos propuestos.\n\nQue en ese orden de ideas es de destacar que el Gobierno Nacional ha adoptado desde el año 2003 una política inclusiva en materia previsional y así lo demuestran los aumentos otorgados desde esa fecha a través del Decreto Nº 391/03 (monto del haber mínimo $ 220 a partir del 01/07/03).\n\nQue por el Decreto Nº 1194/03 se fijó el monto del haber mínimo en $ 240 a partir del 01/01/04; y por su similar Nº 683/04 se estableció el monto del haber mínimo $ 260 a partir del 01/06/04 y en $ 280 a partir del 01/09/04.\n\n48 Que por el Decreto Nº 1199/04 se crea el Suplemento de Movilidad, incrementando el 10% del haber mínimo con tope de $ 1.000 a partir del 01/09/04, estableciéndose, asimismo, nuevos montos y escalas para la asignación por hijo. Más tarde el    Decreto Nº 748/05 fijó el monto del haber mínimo en $ 350 a partir del 01/07/05.\n\nQue el Decreto Nº 1273/05 crea un Subsidio Complementario de $ 40 a partir del 01/09/05 con tope de $ 390 y un Subsidio Complementario Honorífico para los VGM en $ 120 a partir del 01/09/05.\n\nQue, luego el Decreto Nº 764/06 incrementa 11% los haberes previsionales a partir del 01/06/10, estableciendo el haber mínimo en $ 470 a partir de la misma fecha y el haber máximo con un incremento del 11%; el Decreto Nº 1346/07 incrementa 12,50% los haberes previsionales a partir del 01/09/07, establece el haber mínimo en $ 596,20 y el máximo con un incremento del 12.50%; y el Decreto Nº 279/08 incrementa los haberes previsionales en un 7,50% a partir del 01/03/08 y en un 7,50% a partir del 01/06/08 estableciendo el monto del haber mínimo en $ 655 y $ 690 en idénticas fechas y el haber máximo en el mismo porcentaje a partir de las mismas fechas.\n\nQue el Decreto Nº 2300/08 otorga una suma fija por única vez de $ 200 a cobrarse en el mes de diciembre y el Decreto Nº 1879/09 otorga un subsidio extraordinario por única vez escalonado de acuerdo al monto del haber, desde $ 200 a $ 350, otorgando un subsidio de $ 150 para las prestaciones no contributivas a cargo del Ministerio de Desarrollo Social y a los VGM, a abonarse en el mes de diciembre.\n\nQue lo manifestado en los considerandos precedentes se refleja en el siguiente cuadro:\n\nCuadro Que, asimismo, a través del artículo 45 de la Ley Nº 26.198 de Presupuesto de la Administración Nacional del año 2007, se determinó para dicho ejercicio una movilidad del TRECE POR CIENTO (13%) a partir del 1º de enero de 2007, para las prestaciones a cargo del Régimen Previsional Público del SISTEMA INTEGRADO DE JUBILACIONES Y PENSIONES, otorgadas o a otorgarse por la Ley Nº 24.241 y sus modificatorias, por los anteriores regímenes nacionales, tanto generales como especiales no vigentes, y por las ex Cajas o Institutos Provinciales y Municipales de previsión que fueron transferidos al ESTADO NACIONAL.\n\nQue fue, como vimos, con la oposición que dijimos, en este gobierno también se gestionó y promulgó la Ley Nº 26.417 mediante la cual se estableció la movilidad de las prestaciones dictándose al respecto las Resoluciones de la ANSES, que incrementaron los haberes previsionales, Nros. 135/09 (11.69% para el mes de marzo); 65/09 (7.34% para el mes de septiembre); 130/10 (8.21% para el mes de marzo) y 651/10 (16.90% para el mes de septiembre).\n\nQue de lo expuesto se desprende que se ha incrementado el haber previsional mínimo desde el año 2003, en el orden del QUINIENTOS NOVENTA Y OCHO POR CIENTO (598%).\n\nQue dichos incrementos fueron posibles debido al ordenamiento de las cuentas públicas lo que permitió la aplicación de la mentada Ley de Movilidad Previsional actualizando los aludidos haberes dos veces al año a través de un índice dependiente de variables objetivas de la economía.\n\nQue dicho orden permitió además incrementar los valores de las Asignaciones Familiares alcanzando en la actualidad el valor general por hijo la suma de DOSCIENTOS VEINTE PESOS ($ 220).\n\nQue además esta administración de las cuentas públicas ha permitido al Gobierno nacional concretar un plan de inclusión jubilatoria que permitió a través de una moratoria, llevar la cantidad de adultos mayores abarcados por el sistema previsional del CINCUENTA Y DOS POR CIENTO (52%) a, aproximadamente, NOVENTA POR CIENTO (90%).\n\nQue dicha inclusión permitió a más de la mitad de los adultos mayores que no percibían ningún ingreso previsional, poder percibirlo y también poseer una cobertura de obra social a través del PAMI, logrando así que la Argentina tenga actualmente una de las mayores tasas de inclusión de adultos mayores de América Latina.\n\nQue en ese orden, cobra importancia central la decisión de la unificación de los Sistemas de Jubilación imperantes en la década de los 90 (Sistema de Reparto y de Capitalización), en un solo Sistema de Reparto permitiendo de este modo el manejo integral de los fondos de la ANSES y la generación de rentabilidad.\n\nQue la creación del SIPA y el traspaso de la administración de los fondos del sistema previsional desde las AFJP a la ANSES significó una mejora sustancial en dos ámbitos diversos: por un lado el fortalecimiento de la recaudación y por el otro la mejor custodia de los recursos con la creación del Fondo de Sustentabilidad respectivo que permite mejorar la performance de las inversiones productivas a que esos fondos que garantizan la sustentabilidad del sistema aporten al crecimiento nacional.\n\nQue esa decisión de unificar los Sistemas y la administración integral de los fondos de la ANSES permitió al Gobierno Nacional tomar otra decisión: la trascendente creación de la ASIGNACION BASICA UNIVERSAL POR HIJO PARA LA PROTECCION SOCIAL que puso en igualdad de derechos a los hijos de trabajadores del sector informal y desempleados respecto al sector formal, dando cobertura a 3.500.000 niños, tomando la decisión que dicha asignación sea abonada por la mencionada Administración, ello por cuanto la misma abona el salario familiar de los trabajadores \"en blanco\".\n\nQue, además, de las estadísticas surge que lo ejecutado en Prestaciones Previsionales en el año 2003 era de PESOS TRECE MIL CUATROCIENTOS VEINTISEIS MILLONES ($ 13.426.000.000) mientras que dicho monto de acuerdo a la proyección para el año 2010 asciende a la suma de PESOS OCHENTA Y SEIS MIL NOVECIENTOS CUARENTA Y TRES MILLONES ($ 86.943.000.000) resultando un sustancial incremento del orden del SEISCIENTOS CUARENTA Y OCHO POR CIENTO (648%) en su ejecución a valores corrientes.\n\nGráfico Que, en consecuencia, lo ejecutado en prestaciones previsionales representa el TRES COMA SEIS POR CIENTO (3,6%) del Producto Bruto Interno en el año 2003, alcanzando el CINCO COMA OCHO POR CIENTO (5,8%) en el año 2009, proyectándose idéntico porcentaje para el año 2010; constituyendo un incremento altamente significativo.\n\nGráfico Que asimismo lo ejecutado en prestaciones previsionales en relación al Producto Interno Bruto entre los años 1983 al 2010, que se visualiza en el cuadro siguiente, alcanza una virtual duplicación:\n\nGráfico Que el FONDO DE GARANTIA DE SUSTENTABILIDAD (FGS) del SIPA tiene como naturaleza y finalidad la de constituirse como fondo de reserva a fin de instrumentar una adecuada inversión de los excedentes financieros y atender eventuales insuficiencias en el financiamiento del régimen previsional público a efectos de preservar la cuantía de las prestaciones previsionales.\n\nQue por lo tanto, resulta claro que en materia de afectación de los activos que conforman el patrimonio del FGS como recursos de la ANSES, no puede considerarse su utilización como un mero recurso previsional, sino que el destino de los mismos es de carácter restrictivo y requiere de una instancia aprobatoria que excede a la propia ANSES.\n\nQue al postular la ley que observamos un incremento urgente del gasto, y una fuerte limitación del total del fondo, obligaría a un virtual desbaratamiento del mismo. Nótese lo paradojal del caso. Los mismos que al discutir la ley de servicios de comunicación audiovisual consideraban exiguo el plazo de un año para la adecuación a la ley de los monopolios, le exigen a los jubilados y al sistema previsonal su práctica liquidación en un plazo de 30 días.\n\nCurioso concepto económico y valórico de tales personajes.\n\nQue la eventual liquidación de los activos que conforman el FGS, en forma no previsible, podría generar distintos efectos negativos en diversos planos, como el monetario, el económico y el financiero, atento que no existen posibilidades prácticas de ventas masivas de instrumentos financieros en cartera, debido a lo reducido del mercado de capitales y a la composición patrimonial del Fondo.\n\nQue además, la asunción del Fondo de una posición vendedora, no estudiada con previsibilidad, provocaría el deterioro de los precios de los activos financieros argentinos, generando una desvalorización del mismo, ocasionando una baja en el precio de los bonos argentinos, un incremento de la tasa de interés de nuestro país y del riesgo país, y restringiendo además, las posibilidades de endeudamiento del sector privado, perjudicándose en consecuencia, las valuaciones actuales de los activos financieros.\n\nQue, teniendo en consideración lo expuesto es que, no se utilizan las rentas periódicas del FGS para financiar gastos corrientes de prestaciones, salvo que excepcionalmente se precisen recursos para atender el pago mensual de una prestación determinada y siempre que sea observado el proceso administrativo previsto al efecto.\n\nQue hasta este momento el destino de las rentas ha sido la reinversión en el FGS en activos financieros que garanticen la actualización según la fluctuación del mercado de bienes y, al mismo tiempo, las inversiones han sido destinadas a actividades productivas que valoricen las actividades económicas del mercado doméstico de bienes y servicios, garantizando la demanda de empleo sostenida y provocando así, los aportes de rigor.\n\nQue de esta manera se ha obtenido a través del manejo estratégico, orientado a largo plazo, un sistema de seguridad social perdurable y con financiamiento sustentable permitiendo una importante política de inclusión que tiene como resultado una tasa de cobertura del orden del OCHENTA Y SEIS COMA SIETE POR CIENTO (86,7%).\n\nQue el proyecto de que se trata genera desigualdad ante distintas tasas explícitas de sustitución, por lo que todos aquellos beneficiarios que quedan por encima del haber mínimo, pretenderán mejorar su tasa de sustitución o directamente pedir el 82%, generando mayor litigiosidad que la actual.\n\nQue asimismo, dicha litigiosidad se verá incrementada atento que el proyecto también produce la superposición de índices distintos en períodos iguales con evoluciones muy diferentes entre ellos, no respetando tampoco el concepto de salario previsional que es aquel sobre el cual se aporta a la seguridad social.\n\nQue la aplicación acumulativa de todos los reajustes ordenados, hará que los haberes superen el tope máximo, lo que propiciará su litigiosidad en búsqueda de la declaración de inconstitucionalidad del tope.\n\nQue por lo tanto, la aplicación de las condiciones establecidas en el proyecto bajo análisis se consideran inviables desde el punto de vista económico financiero, no siendo factible su implementación y sustentabilidad en el tiempo.\n\nQue de lo expuesto resulta ostensible la política de inclusión social implementada por el Gobierno Nacional, efectuando un manejo responsable y sustentable de los recursos que le toca administrar, orientando todas sus acciones a la integración de la sociedad argentina.\n\nQue asimismo un documento elaborado por el CONICET sostiene que la aplicación del 82% móvil aumentaría la desigualdad en un 15%, la jubilación mínima sólo subiría un 37%, mientras que la media y la alta lo harían entre un 80% y un 100% destinando a los sectores medios y altos una importante masa de dinero.\n\nQue la AUDITORIA GENERAL DE LA NACION, organismo dependiente del Honorable Congreso de la Nación presidido por un miembro de la oposición, en un reciente informe publicado sobre la sustentabilidad de largo plazo del Sistema afirmó que \"Los resultados de las proyecciones muestran que el SIPA, si sólo se nutriera de aportes y contribuciones, siempre sería deficitario\".\n\nQue, en tal sentido, resulta ilustrativo el cuadro -y sus aclaraciones- elaborado por la AGN que a continuación se transcribe:\n\nCuadro El resultado \"Puro\": en esta definición, el Sistema se financia sólo con Aportes y Contribuciones y paga los haberes a sus beneficiarios.\n\nEn el \"SIPA\": se agregan, como fuente de ingresos, los ingresos tributarios específicos de la ANSES y el 15% de la Coparticipación Federal de Impuestos (CFI) y, por el lado del Gasto, el pago de la deuda de ANSES por litigiosidad, instrumentada en Bonos de Consolidación, exclusivamente, con stocks vigentes al 31/12/07.\n\nEl resultado \"ANSES\", incluye los ingresos completos del SIPA (previsionales e impositivos) y todo el gasto de ANSES, que se manifiesta en la administración del SIPA, de las Asignaciones Familiares, del Fondo Nacional de Empleo, de las transferencias a otras jurisdicciones y de los gastos operativos de ANSES. Este resultado, obtenido anualmente, permite estimar los flujos, también anuales, del Fondo de Garantía de Sustentabilidad (FGS) para todo el sendero de la proyección.\n\nEl resultado \"ANSES sin CFI\": se eliminaron del Resultado ANSES los ingresos provenientes del componente de la Coparticipación (15%).\n\nDel análisis se desprende que el SIPA en su estado \"Puro\" será siempre deficitario, mientras que al considerar los recursos no previsionales que hoy forman parte del Sistema, el SIPA es superavitario en el caso \"Base\" y recién se torna deficitario cuando se sensibilizan los resultados a la disponibilidad de la masa del 15% de coparticipación de impuestos.\n\nQue asimismo dicho estudio concluyó que \"Las proyecciones son siempre deficitarias en todos los escenarios de Resultado Puro\" y que \"El resultado ANSES sin coparticipación es siempre deficitario\".\n\nQue la misma AUDITORIA GENERAL DE LA NACION ha sugerido que \"...como parte de la administración prudencial del sector público, el Ministerio de Economía y Finanzas Públicas y la ANSES controlen la evolución de las variables económicas, financieras y demográficas, que determinan el resultado del sistema previsional, en virtud de la eventual aparición de déficit que deba financiar el Estado Nacional o que resulten en pérdidas de todos los integrantes del sistema previsional (incluidos los contribuyentes fiscales)\".\n\nQue, en síntesis, la pretensión de aprobar un proyecto de ley que disponga la vigencia del 82 por ciento móvil sin financiamiento de corto, mediano y largo plazo, además de ignorar las condiciones pasadas, presentes y futuras del sistema previsional, terminará por desquiciar el régimen público y la totalidad del régimen fiscal.\n\nEs que si se aplicara, pasado muy poco tiempo, el Estado no podrá cumplir con sus obligaciones, y seguramente reaparecería -sobre la base del desprestigio de lo público- el discurso privatizador y tras el ajuste de los derechos de trabajadores y jubilados, los nuevos voceros de las soluciones drásticas para el retorno de las AFJP.\n\nQue es notorio que nuestro país se merece otra cosa. Salir del debate oportunista, mezquino e irracional, es necesario. Aquel que en definitiva apuesta a arruinar una gestión para, tras su fracaso, ofrecerse de recambio, no puede brindar solución alguna. Considerar los mejores modos de continuar la tarea de reparación y recuperación de lo público, el restablecimiento de derechos, sería un mejor camino.\n\nQue quienes han declarado emergencias previsionales y aplicado descuentos a los haberes públicos y jubilaciones, salvando la coyuntura y su incapacidad afectando los derechos de los que menos tienen, no aparecerán, por más disfraz que se pongan para encubrirse, como adalides de una justicia social en la que no creen.\n\nQue el proyecto de ley implicaría destinar 9.280,32 millones de pesos para el período octubre diciembre del 2010 y 40.088,53 millones de pesos para 2011, no dice de dónde obtenerlos y está claro que la ANSES no los posee. No cabe duda entonces que se trataría de una medida irresponsable que aparejaría la pronta quiebra no sólo del sistema sino del propio Estado.\n\nQue por los fundamentos señalados precedentemente corresponde observar totalmente el proyecto de Ley registrado bajo el Nº 26.649.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el PODER EJECUTIVO NACIONAL se halla facultado para el dictado del presente conforme el artículo 83 de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "observa-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "OBSERVA_A_0",
              "ref": "LEY C 026649 2010 10 14 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Obsérvase en su totalidad el Proyecto de Ley registrado bajo el Nº 26.649."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Devuélvase al HONORABLE CONGRESO DE LA NACION el proyecto de Ley mencionado en el artículo anterior."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "id-infojus": "DN20100001482"
    }
  }
}