{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-115-0000-0202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1591359108965,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "511-nacional-nuevo-pago-para-ingreso-familiar-emergencia-liquidarse-mes-junio-2020-dn20200000511-2020-06-04"
      }
    },
    "content": {
      "mecanografico": 20200000511,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 511,
      "timestamp": "2020-06-05T08:13:35",
      "timestamp-alta": "2020-06-05T08:13:35",
      "timestamp-m": "2020-06-05T08:13:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2020-06-04",
      "standard-normativo": "DEC C 000511 2020 06 04",
      "titulo-norma": "Nuevo pago para el Ingreso Familiar de Emergencia a liquidarse en el mes de junio de 2020",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2020 06 05"
        }
      },
      "lugar-emision": "CAPITAL FEDERAL",
      "nombre-coloquial": "DECRETO NACIONAL 511/2020",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2020-06-05",
      "fecha-mod": "2020-06-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se dispone un Nuevo pago para el Ingreso Familiar de Emergencia a liquidarse en el mes de junio de 2020",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "emergencia sanitaria"
            },
            "preferido": {
              "termino": "Bienestar social/emergencias sociales/emergencia sanitaria"
            },
            "sinonimos": {
              "termino": "acción social"
            }
          },
          {
            "elegido": {
              "termino": "coronavirus"
            },
            "preferido": {
              "termino": "Salud pública/enfermedades/coronavirus"
            },
            "sinonimos": {
              "termino": "COVID 19"
            }
          },
          {
            "elegido": {
              "termino": "Ingreso Familiar de Emergencia"
            },
            "preferido": {
              "termino": "Seguridad social/Sistema único de la seguridad social/subsidios de la Seguridad Social/Ingreso Familiar de Emergencia"
            },
            "sinonimos": {
              "termino": [
                "IFE",
                "SUSS"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Salud pública",
            "emergencias sociales",
            "Sistema único de la seguridad social",
            "coronavirus",
            "subsidios de la Seguridad Social",
            "COVID 19 (coronavirus)",
            "Bienestar social",
            "Ingreso Familiar de Emergencia",
            "acción social (Bienestar social)",
            "SUSS (Sistema único de la seguridad social)",
            "emergencia sanitaria",
            "Seguridad social",
            "enfermedades",
            "IFE (Ingreso Familiar de Emergencia)"
          ]
        },
        "invalidos": {
          "termino": "AISLAMIENTO SOCIAL, PREVENTIVO Y OBLIGATORIO"
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027541 2019 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000310 2020 03 23 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2020-35104170-ANSES-DPA#ANSES, la Ley N° 27.541, los Decretos Nros. 260 del 12 de marzo de 2020, 297 del 19 de marzo de 2020, 310 del 23 de marzo de 2020, su respectiva normativa modificatoria y complementaria, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000260 2020 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000297 2020 03 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000310 2020 03 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DNU C 000325 2020 03 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DNU C 000355 2020 04 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DNU C 000408 2020 04 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DNU C 000459 2020 05 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000493 2020 05 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que la pandemia declarada por la ORGANIZACIÓN MUNDIAL DE LA SALUD asociada a los efectos del COVID 19 afecta actualmente a CIENTO OCHENTA Y CUATRO (184) países con más de CINCO MILLONES QUINIENTAS MIL (5.500.000) personas infectadas en todo el mundo.\n\nQue en el marco de la mencionada crisis sanitaria global y con el fin de reducir la tasa de contagio y colaborar así con la capacidad de atención del sistema de salud, el gobierno argentino ha tomado un conjunto de medidas para el cuidado de su población, incluyendo el aislamiento social, preventivo y obligatorio, ordenado oportunamente por el Decreto N° 297/20 por el período comprendido entre el 20 y el 31 de marzo del corriente año.\n\nQue esta medida de aislamiento, de vital importancia para preservar la salud de todos los argentinos y las argentinas, generó la necesidad de transformar significativamente nuestras rutinas, afectando la dinámica de la economía en su conjunto y de gran parte de las actividades productivas.\n\nQue tal como ya se ha reseñado en diversos actos, entre las consecuencias más relevantes de las restricciones a la circulación y de las medidas de aislamiento preventivo, se observa que las personas vinculadas al sector informal de la economía, los y las monotributistas de bajos recursos y los trabajadores y las trabajadoras de casas particulares sufren una severa discontinuidad y/o pérdida de sus ingresos durante el período de cuarentena, lo que afecta notablemente el bienestar de sus hogares debido a la situación de vulnerabilidad económica que mayoritariamente enfrentan estos grupos poblacionales.\n\nQue los derechos y políticas vigentes en el Sistema de Seguridad Social argentino, aun encontrándose a la cabeza de los que constituyen la norma en los Sistemas de Seguridad Social de América Latina, resultan insuficientes para hacer frente a los efectos de la pandemia sobre los ingresos de estos hogares, cuya subsistencia inmediata depende de lo que día a día obtienen con el fruto de su trabajo.\n\nQue ante la situación de emergencia social y sanitaria referida, se dictó oportunamente el Decreto N° 310/20 por el que se instituyó el \"INGRESO FAMILIAR DE EMERGENCIA\" (IFE), destinado a los sectores más vulnerables de nuestra sociedad, como una prestación monetaria no contributiva de carácter excepcional prevista para compensar la pérdida o grave disminución de ingresos de personas afectadas por la situación de emergencia sanitaria declarada por el Decreto N° 260/20 y demás normas modificatorias y complementarias.\n\nQue los requisitos necesarios para ser beneficiaria o beneficiario del INGRESO FAMILIAR DE EMERGENCIA (IFE) fueron establecidos en el decreto que lo instituyó y en las normas complementarias, aclaratorias y de implementación dictadas en su consecuencia tanto por la SECRETARÍA DE SEGURIDAD SOCIAL, dependiente del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, como por la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSES).\n\nQue ante el agravamiento de la situación epidemiológica a escala internacional y nacional, resultó necesario prorrogar sucesivamente el plazo originalmente establecido por el referido Decreto N°  297/20, por similares razones, mediante los Decretos Nros. 325/20, 355/20, 408/20, 459/20 y 493/20, hallándose vigente la medida del \"aislamiento social, preventivo y obligatorio\" hasta el 7 de junio inclusive, del año 2020.\n\nQue en tal contexto deviene necesario disponer nuevamente el otorgamiento del INGRESO FAMILIAR DE EMERGENCIA por una suma de PESOS DIEZ MIL ($10.000), a liquidarse en el mes de junio de 2020, y siempre en el marco de lo dispuesto en el citado Decreto N° 310/20 y sus aclaratorias y complementarias con las adecuaciones que se efectúa a su texto por el presente.\n\nQue dicha medida será financiada con recursos del Tesoro Nacional, para lo cual la JEFATURA DE GABINETE DE MINISTROS deberá prever las adecuaciones presupuestarias pertinentes para el ejercicio en curso.\n\nQue han tomado la intervención de su competencia los servicios jurídicos pertinentes.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99 inciso 1 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000310 2020 03 23 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Dispónese un nuevo pago de PESOS DIEZ MIL ($10.000), a liquidarse en el mes de junio de 2020, en concepto de INGRESO FAMILIAR DE EMERGENCIA, en los términos establecidos por el Decreto Nº 310/20 y sus complementarias y aclaratorias."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000310 2020 03 23 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Sustitúyese el artículo 2° del Decreto N° 310/20 por el siguiente:\n\nARTÍCULO 2º.- El Ingreso Familiar de Emergencia será otorgado a las personas que se encuentren desocupadas; se desempeñen en la economía informal; sean monotributistas inscriptos en las categorías \"A\" y \"B\"; monotributistas sociales y trabajadores y trabajadoras de casas particulares, siempre que cumplan con los siguientes requisitos:\n\na. Ser ciudadano/a argentino/a nativo/a, por opción o naturalizado/a, residente en el país, o extranjero/a con residencia legal en la República Argentina no inferior a DOS (2) años anteriores a la solicitud.\n\nb. Tener entre 18 y 65 años de edad.\n\nc. No percibir el o la solicitante o algún miembro de su grupo familiar, si lo hubiera, ingresos por:\n\ni. Trabajo en relación de dependencia registrado en el sector público o privado.\n\nii. Monotributistas de categoría \"C\" o superiores y régimen de autónomos.\n\niii. Prestación por desempleo.\n\niv. Jubilaciones, pensiones o retiros de carácter contributivo o no contributivo, sean nacionales, provinciales, municipales o de la Ciudad Autónoma de Buenos Aires.\n\nv. Planes sociales, salario social complementario, Hacemos Futuro, Potenciar Trabajo u otros programas sociales nacionales, provinciales o municipales, a excepción de los ingresos provenientes del PROGRESAR.\n\nExceptúanse de los requisitos estipulados en los incisos a), b) y c) a los titulares de derecho de la Asignación Universal por Hijo para Protección Social y Asignación por Embarazo para Protección Social."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Instrúyese al Jefe de Gabinete de Ministros a reasignar las partidas presupuestarias necesarias para dar cumplimiento al presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El presente decreto entrará en vigencia el día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Moroni-Guzmán"
      },
      "id-infojus": "DN20200000511"
    }
  }
}