{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-573-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1630515802660,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "375-nacional-reglamentacion-ley-27521-sistema-unico-normalizado-identificacion-talles-indumentaria-dn20210000375-2021-06-08"
      }
    },
    "content": {
      "mecanografico": 20210000375,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 375,
      "timestamp": "2021-09-01T13:23:11",
      "timestamp-alta": "2021-06-09T09:15:52",
      "timestamp-m": "2021-09-01T13:23:11",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-06-08",
      "standard-normativo": "DEC C 000375 2021 06 08",
      "titulo-norma": "Reglamentación de la Ley 27.521 de Sistema Único Normalizado de Identificación de Talles de Indumentaria",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 06 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 375/2021",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2021-06-09",
      "fecha-mod": "2021-09-01",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley 27.521 de Sistema Único Normalizado de Identificación de Talles de Indumentaria",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 9/6/2021 .\n\nOBSERVACION: POR RESOLUCION 878/2021 DEL MINISTERIO DE DESARROLLO PRODUCTIVO SECRETARÍA DE COMERCIO INTERIOR (B.O. 1/9/2021) SE CONVOCA A LA CONFORMACION DEL CONSEJO TECNICO CONSULTIVO DEL SISTEMA UNICO NORMALIZADO DE IDENTIFICACION DE TALLES DE INDUMENTARIA (SUNITI).",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 027521 2019 11 20 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de talles"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria textil/confección de ropa/garantía de talles en indumentaria"
            },
            "sinonimos": {
              "termino": [
                "ley de talles",
                "productos industriales",
                "industria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "garantía de talles en indumentaria"
            },
            "preferido": {
              "termino": "Actividades económicas/actividad industrial/industria textil/confección de ropa/garantía de talles en indumentaria"
            },
            "sinonimos": {
              "termino": [
                "ley de talles",
                "productos industriales",
                "industria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "confección de ropa",
            "reglamento de ejecución (decreto reglamentario)",
            "industria textil",
            "productos industriales (actividad industrial)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "garantía de talles en indumentaria",
            "acto administrativo",
            "ley de talles (garantía de talles en indumentaria)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "industria (actividad industrial)",
            "reglamento administrativo (reglamentos)",
            "Actividades económicas",
            "Derecho administrativo",
            "actividad industrial"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027521 2019 11 20 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2020-76089610-APN-DGD#MDP, la Ley N° 27.521, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027521 2019 11 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0042 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 42 de la CONSTITUCIÓN NACIONAL establece que los consumidores o las consumidoras y usuarios o usuarias de bienes y servicios tienen derecho, en la relación de consumo, a la protección de su salud, seguridad e intereses económicos; a una información adecuada y veraz, a la libertad de elección y a condiciones de trato equitativo y digno, debiendo las autoridades proveer a la protección de esos derechos, a la educación para el consumo, a la defensa de la competencia contra toda forma de distorsión de los mercados y al control de los monopolios naturales y legales.\n\nQue la falta de la estandarización en el sistema de identificación de talles de indumentaria es una problemática que tiene repercusión no solo en los distintos sectores dedicados a la fabricación, confección, comercialización e importación de estos productos sino, fundamentalmente, afecta el interés de las consumidoras y los consumidores.\n\nQue esta temática ha cobrado una significativa importancia en la agenda nacional con el auge del comercio electrónico, circunstancia que se ha visto potenciada durante la Pandemia del COVID-19.\n\nQue con la finalidad de generar el acceso a información unívoca en materia de talles de indumentaria, corresponde dictar las normas reglamentarias necesarias que permitan la operatividad de los preceptos establecidos en la Ley N° 27.521 de Sistema Único Normalizado de Identificación de Talles de Indumentaria a los fines de su inmediata aplicación y puesta en conocimiento de las consumidoras y los consumidores de todo el territorio nacional.\n\nQue, a tales efectos, resulta procedente asignar el carácter de Autoridad de Aplicación de la Ley N° 27.521 de Sistema Único Normalizado de Identificación de Talles de Indumentaria a la SECRETARÍA DE COMERCIO INTERIOR del MINISTERIO DE DESARROLLO PRODUCTIVO.\n\nQue resulta necesario reglamentar aquellas cuestiones indispensables referidas al Sistema Único Normalizado de Identificación de Talles de Indumentaria (SUNITI), al etiquetado de la indumentaria y la cartelería comercial, al Estudio Antropométrico, a las campañas de educación y sensibilización, a las prácticas abusivas y el régimen sancionatorio aplicable por infracciones a la referida Ley.\n\nQue, asimismo, se contempla la creación de un Consejo Técnico Consultivo cuya función será la de pronunciarse sin efecto vinculante sobre cuestiones relevantes que le solicite la Autoridad de Aplicación, en lo referente a la implementación y difusión del Sistema Único Normalizado de Identificación de Talles de Indumentaria (SUNITI).\n\nQue, por otro lado, dada la actual situación epidemiológica y de emergencia sanitaria que afecta al país, la cual es de público y notorio conocimiento, y las consecuentes medidas establecidas para mitigar la propagación del COVID-19, en especial para la Administración Pública Nacional, corresponde extender el plazo ordenatorio dispuesto en la Ley N° 27.521 de Sistema Único Normalizado de Identificación de Talles de Indumentaria para la realización del primer estudio antropométrico.\n\nQue la citada SECRETARÍA DE COMERCIO INTERIOR del MINISTERIO DE DESARROLLO PRODUCTIVO ha dado participación a diversos actores y diversas actoras relevantes en la materia, entre ellos; a las cámaras sectoriales, a organizaciones de la sociedad civil y activistas de la diversidad corporal, a las asociaciones de consumidores, a organismos del ESTADO NACIONAL y de las jurisdicciones provinciales.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE DESARROLLO PRODUCTIVO ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Apruébase la Reglamentación de la Ley N° 27.521 de \"Sistema Único Normalizado de Identificación de Talles de Indumentaria\" que, como ANEXO (IF-2021-45156510-APN-SSADYC#MDP), forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 027521 2019 11 20 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027521 2019 11 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La SECRETARÍA DE COMERCIO INTERIOR del MINISTERIO DE DESARROLLO PRODUCTIVO será la Autoridad de Aplicación de la    Ley N° 27.521 del Sistema Único Normalizado de Identificación de Talles de Indumentaria (SUNITI) y en tal carácter estará facultada para dictar las normas complementarias y/o aclaratorias que resulten necesarias para su efectiva aplicación."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Créase el Consejo Técnico Consultivo del Sistema Único Normalizado de Identificación de Talles de Indumentaria (SUNITI), cuya función será examinar y pronunciarse, a pedido de la Autoridad de Aplicación, sobre cuestiones referentes a la implementación y difusión de dicho sistema, sin efecto vinculante."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- El Consejo Técnico Consultivo del Sistema Único Normalizado de Identificación de Talles de Indumentaria (SUNITI), cuyos o cuyas representantes actuarán con carácter \"ad honorem\" y serán elegidos o elegidas por acuerdo de cada sector, estará integrado de la siguiente manera: .\n\na) DOS (2) representantes de la Autoridad de Aplicación, resultando UNO (1) de ellos o UNA (1) de ellas el o la titular de la Dirección Nacional de Defensa del Consumidor y Arbitraje del Consumo dependiente de la SUBSECRETARÍA DE ACCIONES PARA LA DEFENSA DE LAS Y LOS CONSUMIDORES de la SECRETARÍA DE COMERCIO INTERIOR del MINISTERIO DE DESARROLLO PRODUCTIVO, quien tendrá a su cargo la Presidencia del Consejo;\n\nb) UN o UNA (1) representante de las cámaras sectoriales vinculadas a la indumentaria;\n\nc) UN o UNA (1) representante de organizaciones de la sociedad civil vinculadas a la temática;\n\nd) UN o UNA (1) representante que resulte de la elección de las asociaciones de consumidores inscriptas en el Registro Nacional de Asociaciones de Consumidores;\n\ne) UN o UNA (1) representante de las Autoridades de Aplicación locales a elección del CONSEJO FEDERAL DE CONSUMO;\n\nf) UN o UNA (1) representante de los profesores y las profesoras regulares de las Universidades Nacionales de la carrera de Diseño de Indumentaria y Diseño Textil;\n\ng) UN o UNA (1) representante del MINISTERIO DE SALUD;\n\nh) UN o UNA (1) representante del INSTITUTO NACIONAL CONTRA LA DISCRIMINACIÓN, LA XENOFOBIA Y EL RACISMO (INADI) organismo descentralizado actuante en el ámbito del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS y i) UN o UNA (1) representante del INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL (INTI), organismo descentralizado actuante en el ámbito del MINISTERIO DE DESARROLLO PRODUCTIVO.\n\nLa conformación y funcionamiento del Consejo Técnico Consultivo del Sistema Único Normalizado de Identificación de Talles de Indumentaria (SUNITI) no implicará erogación adicional alguna para el ESTADO NACIONAL."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.-. Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Kulfas"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20210000375"
    }
  }
}