{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-641-0001-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991610981,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "146-nacional-autorizacion-al-tribunal-competente-otorgar-vista-actuaciones-caso-amia-dn20031000146-2003-06-05"
      }
    },
    "content": {
      "mecanografico": 20031000146,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 146,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-06-05",
      "standard-normativo": "DEC C 000146 2003 06 05",
      "titulo-norma": "AUTORIZACION AL TRIBUNAL COMPETENTE A OTORGAR VISTA DE LAS ACTUACIONES EN EL CASO A.M.I.A.",
      "publicacion-codificada": {
        "publicacion-decodificada": [
          {
            "organismo": "Boletín Oficial",
            "fecha": "2003 06 06"
          },
          {
            "organismo": "Fe de erratas",
            "fecha": "2003 07 30"
          }
        ]
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 4",
          "id": "DEROGA A0",
          "ref": "DEC C 000116 2003 01 22 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 146/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-06-06",
      "fecha-mod": "2003-07-31",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL TRIBUNAL COMPETENTE A OTORGAR VISTA DE LAS ACTUACIONES EN EL CASO A.M.I.A. A FIN DE CONTRIBUIR CON LA INVESTIGACION JUDICIAL QUE SE ESTA LLEVANDO A CABO.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "AMIA"
            },
            "preferido": {
              "termino": "AMIA"
            },
            "sinonimos": {
              "termino": [
                "Caso Amia",
                "Asociación Mutual Israelita Argentina"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Inteligencia de Estado"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "vista de las actuaciones"
            },
            "preferido": {
              "termino": "Derecho procesal/actos y diligencias procesales/vistas y traslados/vista de las actuaciones"
            },
            "sinonimos": {
              "termino": [
                "diligencias procesales",
                "actos procesales",
                "vista de causa"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "diligencias procesales (actos y diligencias procesales)",
            "actos procesales (actos y diligencias procesales)",
            "vistas y traslados",
            "Secretaría de Inteligencia (SIDE)",
            "Caso Amia (AMIA)",
            "Asociación Mutual Israelita Argentina (AMIA)",
            "actos y diligencias procesales",
            "SIDE",
            "Derecho procesal",
            "Secretaría de Informaciones del Estado (SIDE)",
            "vista de causa (vista de las actuaciones)",
            "AMIA",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "vista de las actuaciones"
          ]
        }
      },
      "visto": {
        "texto": "la  Resolución  de  fecha 27 de mayo de 2003, dictada por el Tribunal Oral en lo Criminal  Federal N° 3 de la Ciudad Autónoma de Buenos Aires, en la causa N° 487/00,  caratulada \"TELLELDIN, CARLOS ALBERTO Y OTROS s/HOMICIDIO CALIFICADO ... (ATENTADO A LA A.M.I.A.) - Legajo de Instrucción Suplementaria\" y el Decreto N° 116 de fecha 22 de enero de 2003, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el marco de un absoluto respeto por los derechos y garantías consagrados en nuestra Carta Magna, el  Gobierno  Nacional tiene la firme voluntad de contribuir con la investigación judicial  que  se está llevando adelante con el fin de lograr el total esclarecimiento del atentado perpetrado contra la ASOCIACION MUTUAL ISRAELITA ARGENTINA (A.M.I.A.) el 18 de julio de 1994.\n\nQue,  por  otra parte, a través de la Resolución citada en el Visto el Tribunal  Oral  Interviniente  ordenó  la desclasificación de la totalidad  de  las  actuaciones  en  las que tramitara  el  sumario instruido  por  Resolución  N°  540/00  de   la  ex  SECRETARIA  DE INTELIGENCIA  DE  ESTADO, debiendo preservarse,  mediante  testado, aquellas circunstancias  que  reflejaren  el  modo  de  operar  del referido organismo y la identidad de sus agentes.\n\nQue  la  Ley  N°  25.520  de  Inteligencia Nacional establece en su artículo  16  que  las actividades  de  inteligencia,  el  personal afectado a las mismas,  la  documentación  y los bancos de datos de los  organismos  de  inteligencia,  llevarán  la  clasificación  de seguridad que corresponda en interés de la seguridad  interior,  la defensa    nacional  y  las  relaciones  exteriores  de  la  Nación.\n\nQue la misma  norma  antes  citada, determina que el acceso a dicha información será autorizado en  cada  caso  por el Presidente de la Nación, expresándose puntualmente que aquella  clasificación  sobre las  actividades,  el  personal,  la  documentación y los bancos de datos se mantendrá aún cuando el conocimiento  de  las  mismas deba ser suministrado a la Justicia en el marco de una causa determinada, o sea requerida por la Comisión Bicameral de Fiscalización  de los Organismos y Actividades de Inteligencia.\n\nQue,  además,  el  artículo 17 del precitado cuerpo legal prevé que los integrantes de los organismos de inteligencia, los legisladores miembros de la mencionada Comisión Bicameral y el personal afectado a la misma, así como  las  autoridades  judiciales,  funcionarios y personas  que por su función o en forma circunstancial  accedan  al conocimiento  de  la  información antes aludida, deberán guardar el más estricto secreto y confidencialidad.\n\nQue, es decisión del PODER EJECUTIVO NACIONAL autorizar al Tribunal competente  a  otorgar  vista  de  las  actuaciones  a  las  partes intervinientes en el proceso, con el fin de acceder a la información contenida en el sumario instruido por Resolución N° 540/ 00 de la ex SECRETARIA DE INTELIGENCIA DE ESTADO.\n\nQue la excepcionalidad de  la situación planteada amerita autorizar el otorgamiento de la vista referida.\n\nQue el presente se dicta en uso de las facultades conferidas por el artículo 16 de la Ley N° 25.520.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Autorízase al Tribunal Oral en lo Criminal Federal N 3 de la Ciudad Autónoma de Buenos  Aires  a  otorgar  vista  de  la totalidad  de  las  actuaciones  en  las  que  tramitara el sumario instruido  por  Resolución  N°  540/00  de  la  ex  SECRETARIA   DE INTELIGENCIA  DE ESTADO, a las partes intervinientes en la Causa N 487/00, que dicho  Tribunal  considere menester, en los términos de los artículos 16 y 17 de la Ley N 25.520."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Instrúyese  a  la SECRETARIA  DE  INTELIGENCIA de  la PRESIDENCIA DE LA NACION a preservar,  mediante  testado,  aquellas circunstancias   que  reflejen  el  modo  de  operar  del  referido organismo y la identidad de sus agentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - La SECRETARIA  DE  INTELIGENCIA  de  la PRESIDENCIA DE LA NACION dictará las normas complementarias que resulten necesarias a fin de efectivizar la autorización conferida por el artículo 1° del presente Decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 -Derógase el Decreto N° 116 de fecha 22  de  enero  de 2003.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000116 2003 01 22 0000 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández"
      },
      "id-infojus": "DN20031000146"
    }
  }
}