{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-245-8000-3691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992313450,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "8542-nacional-decreto-secreto-sobre-cooperacin-ministerio-relaciones-exteriores-culto-secretara-estado-comercio-secretara-informaciones-estado-funciones-vigilancia-seguridad-relacin-acciones-infiltracin-ideolgica-perturbacin-pudieran-desenvolver-agentes-pases-comunistas-afectados-vinculados-negociaciones-comerciales-dn19630008542-1963-10-03"
      }
    },
    "content": {
      "mecanografico": 19630008542,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 8542,
      "timestamp": "2013-10-02T11:58:18",
      "timestamp-alta": "2013-10-02T11:58:18",
      "timestamp-m": "2013-10-02T11:58:18",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1963-10-03",
      "standard-normativo": "DEC C 008542 1963 10 03",
      "titulo-norma": "Decreto secreto sobre la cooperación del Ministerio de Relaciones Exteriores y Culto, la Secretaría de Estado de Comercio y la Secretaría de Informaciones de Estado en las funciones de vigilancia y seguridad, en relación con las acciones de infiltración ideológica y de perturbación que pudieran desenvolver agentes de países comunistas afectados o vinculados a negociaciones comerciales.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 09 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 8.542/1963",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-10-02",
      "fecha-mod": "2013-10-02",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Cooperación del Ministerio de Relaciones Exteriores y Culto, la Secretaría de Estado de Comercio y la Secretaría de Informaciones de Estado en las funciones de vigilancia y seguridad, en relación con las acciones de infiltración ideológica y de perturbación que pudieran desenvolver agentes de países comunistas afectados o vinculados a negociaciones comerciales.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Informaciones del Estado"
            },
            "preferido": {
              "termino": "SIDE"
            },
            "sinonimos": {
              "termino": [
                "Secretaría de Inteligencia",
                "Secretaría de Informaciones del Estado",
                "Secretaría de Inteligencia de Estado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SIDE",
            "Ministerio de Relaciones Exteriores",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "jerarquía normativa (jerarquía de las leyes)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "Derecho constitucional",
            "jerarquía de las leyes",
            "Secretaría de Inteligencia (SIDE)",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "Secretaría de Informaciones del Estado (SIDE)",
            "decretos",
            "Secretaría de Inteligencia de Estado (SIDE)",
            "decreto secreto"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 004500 1963 05 31 0000 000 0000 000"
          }
        },
        "texto": "El Decreto-Ley Nº 4.500/63;\n\nQue es altamente conveniente para la economía nacional la ampliación y diversificación de los mercados externos con miras a la expansión de las exportaciones y la mejora de los términos del intercambio y,"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el cumplimiento de esos objetivos supone el aprovechamiento de las mejores posibilidades que ofrezca el mercado internacional, sin subordinar el interés económico a consideraciones de índole ideológica o política, como lo evidencia el activo comercio que las naciones democráticas de Occidente mantienen con los países del bloque comunista;\n\nQue la finalidad estrictamente económica de esas relaciones comerciales con los países miembros del área comunista, debe ser preservada contra todo intento de desnaturalización, tal como su utilización como vehículo para la penetración ideológica o la labor de inteligencia, en desmedro de la seguridad del Estado y del mantenimiento de las formas democráticas de organización y gobierno;\n\nQue una estrecha coordinación de los organismos encargados de velar por el desarrollo del comercio y la seguridad del Estado, permitirá desenvolver esas funciones sin entorpecimiento recíproco, proporcionando la máxima satisfacción posible al interés económico del intercambio y a las exigencias de la seguridad y defensa nacional;\n\nQue la función de vigilancia que competerá a la Secretaría de Informaciones de Estado originará gastos no previstos en las autorizaciones crediticias vigentes;\n\nPOR ELLO,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - El Ministerio de Relaciones Exteriores y Culto, la Secretaría de Estado de Comercio y la Secretaría de Informaciones de Estado cooperarán en las funciones de vigilancia y seguridad, en relación con las acciones de infiltración ideológica y de perturbación que pudieran desenvolver agentes de países comunistas afectados o vinculados a negociaciones comerciales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El Ministerio de Relaciones Exteriores y Culto, la Secretaría de Estado de Comercio y la Secretaría de Informaciones de Estado celebrarán un Acuerdo Especial sobre el régimen de cooperación que se establece por el presente Decreto, que será elevado, para su aprobación por el Presidente de la Nación."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - La Secretaría de Informaciones de Estado gestionará los créditos necesarios para atender los gastos derivados del cumplimiento de la misión de seguridad asignada."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - El presente Decreto será considerado \"Secreto\" y refrendado por los señores Ministros Secretarios de Estado en los Departamentos de Relaciones Exteriores y Culto, Interior y Economía y firmados por los señores Secretarios de Estado de Comercio y de Hacienda."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Comuníquese, dése a la Dirección General del Registro Nacional e Imprentas y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "GUIDO."
      },
      "id-infojus": "DN19630008542"
    }
  }
}