{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-530-6000-8691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991642543,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "6035-nacional-decreto-secreto-sobre-adquisicion-reacondicionamiento-alistamiento-portaaviones-real-marina-holandesa-dn19680006035-1968-09-27"
      }
    },
    "content": {
      "mecanografico": 19680006035,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 6035,
      "timestamp": "2014-07-17T21:55:33",
      "timestamp-m": "2014-07-17T21:55:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1968-09-27",
      "standard-normativo": "DEC C 006035 1968 09 27",
      "titulo-norma": "DECRETO SECRETO SOBRE ADQUISICION, REACONDICIONAMIENTO Y ALISTAMIENTO DE PORTAAVIONES A LA REAL MARINA HOLANDESA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 03 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 6.035/1968",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-03-21",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "Se autoriza la adquisición, reacondicionamiento y alistamiento del Portaaviones a la Real Marina Holandesa",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 8 OBSERVACION: PUBLICACION CONFORME DECRETO 2103/12 (B.O. 5/11/2012) DECRETOS SECRETOS Y RESERVADOS."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "aeronaves"
            },
            "preferido": {
              "termino": "Derecho aeronáutico/aeronaves"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Holanda"
            },
            "preferido": {
              "termino": "Holanda"
            },
            "sinonimos": {
              "termino": "Países Bajos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "Países Bajos (Holanda)",
            "decretos secretos y reservados",
            "Derecho aeronáutico",
            "aeronaves",
            "jerarquía normativa (jerarquía de las leyes)",
            "Holanda",
            "decretos",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "lo informado por el señor Comandante en Jefe de la Armada y lo propuesto por el Ministerio de Defensa, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DLE C 023354 1956 12 31 0056 000 0056 000  A"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que el Portaaviones A.R.A. \"INDEPENDENCIA\" ha llegado a un estado de obsolescencia, debido principalmente a las anticuadas características de sus sistemas fundamentales;\n\nQue ese estado de obsolescencia impondría la necesidad ineludible de efectuarle importantes modificaciones a fin de alcanzar una adecuada capacidad operativa;\n\nQue esas modificaciones significarán elevados costos y prolongado tiempo de realización que daría lugar a una interrupción en el adiestramiento aeronaval y fundamentalmente, a una pérdida durante ese largo período de una significativa parte de nuestro poder naval;\n\nQue la REAL MARINA HOLANDESA ha presentado una oferta por un Portaaviones, en condiciones sumamente ventajosas por el costo, por las positivas características de la unidad naval ofrecida, que permitiría operar en el nivel necesario;\n\nQue el tiempo de obtención de ese portaaviones sería reducido;\n\nQue la operación a realizar evitaría paralizar un importante componente del poder naval;\n\nQue la ARMADA ARGENTINA ha iniciado, con la debida autorización del PODER EJECUTIVO NACIONAL contactos y tratativas con la REAL MARINA HOLANDESA tendientes a concretar la compra;\n\nQue la aludida contratación se prevé efectuarla con régimen de pagos diferidos y atenderla provisoriamente con fondos del PLAN MINIMO DE EMERGENCIA, contemplados en el PLAN DE INVERSIONES PATRIMONIALES, ejercicio 1968 y subsiguientes, hasta tanto se concrete el PLAN MILITAR;\n\nQue la citada contratación encuadra dentro de lo establecido en el artículo 56º, inciso 3º, acápite c), g) y h) de la Ley de Contabilidad;  Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Autorízase al MINISTERIO DE DEFENSA (COMANDO EN JEFE DE LA ARMADA), a efectuar las tramitaciones necesarias tendientes a contratar en forma directa, ad-referendum del Poder Ejecutivo, la adquisición, reacondicionamiento y alistamiento del Portaaviones H.NL.M.S.\n\n\"KAREL DOORMAN\" de la REAL MARINA HOLANDESA."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La inversión total que demandará la adquisición, reacondicionamiento y alistamiento mínimo para su traslado al país de la unidad citada en el artículo 1º del presente decreto, que asciende aproximadamente a SEIS MILLONES QUINIENTOS MIL DOLARES ESTADOUNIDENSES (u$s. 6.500.000), que al cambio de m$n. 350,- el dólar totalizan la suma de DOS MIL DOSCIENTOS SETENTA Y CINCO MILLONES DE PESOS MONEDA NACIONAL m$n. 2.275.000.000), será atendida provisoriamente con cargo al PLAN MINIMO DE EMERGENCIA, hasta tanto se ponga en ejecución el PLAN MILITAR, según la Planilla ANEXO I \"Plan Financiero\" que forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - En oportunidad de ponerse en ejecución el PLAN MILITAR, contribuyente al PLAN NACIONAL DE SEGURIDAD Y DESARROLLO, deberán redistribuirse las previsiones de manera que, sin alterar el monto total a invertir, quede comprendida la adquisición a que se refiere el artículo 1º y se regularice definitivamente la imputación dispuesta en el artículo 2º"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Del monto indicado en el artículo 2º del presente decreto, se invertirá en el corriente ejercicio la suma de QUINIENTOS SEIS MIL DOLARES ESTADOUNIDENSES (u$s. 506.000) que al cambio de m$n. 350,- el dólar totalizan la suma de CIENTO SETENTA Y SIETE MILLONES CIEN MIL PESOS MONEDA NACIONAL (m$n. 177.100.000), que se imputará provisoriamente al PLAN MINIMO DE EMERGENCIA (Sección 5 - Jurisdicción 52 - Carácter 0 - Finalidad 2 - Item 369 - Sector 6 - Inciso 62 - Trabajos Públicos - Ejercicio 1968)."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Facúltase al COMANDO EN JEFE DE LA ARMADA a designar al personal necesario para el alistamiento y traslado de la unidad de referencia al país."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Autorízase al señor COMANDANTE EN JEFE DE LA ARMADA a designar la autoridad que, en representación del GOBIERNO ARGENTINO, firmará el contrato de compra y venta, adreferendum del Poder Ejecutivo."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - El presente decreto será refrendado por los señores Ministros de Relaciones Exteriores y Culto, de Defensa y de Economía, y Trabajo y firmado por los señores Comandante en Jefe de la Armada y Secretario de Estado de Hacienda."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Comuníquese, dése a la Dirección Nacional del Registro Oficial y tome conocimiento el Tribunal de Cuentas y la Contaduría General de la Nación y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO",
        "texto": "Anexo"
      },
      "id-infojus": "DN19680006035"
    }
  }
}