{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-190-1000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990049977,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1091-nacional-sistema-fortalecimiento-apoyo-para-pequeas-medianas-empresas-dn19940001091-1994-07-07"
      }
    },
    "content": {
      "mecanografico": 19940001091,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1091,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-07-07",
      "standard-normativo": "DEC C 001091 1994 07 07",
      "titulo-norma": "SISTEMA DE FORTALECIMIENTO Y APOYO PARA LAS PEQUEÑAS Y MEDIANAS EMPRESAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 07 12"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.091/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE INSTITUYE EL SISTEMA DE FORTALECIMIENTO DE LAS ESTRUCTURAS DE APOYO A LAS PEQUEÑAS Y MEDIANAS EMPRESAS."
      },
      "noticias-accesorias": {
        "texto": "NRO.  DE  ART.  QUE ESTABLECE LA ENTRADA EN VIGENCIA 0001\n\nFECHA DE ENTRADA EN VIGENCIA 1994 07 12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pequeña y mediana empresa"
            },
            "preferido": {
              "termino": "Economía y finanzas/empresa/pequeña y mediana empresa"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "empresa comercial",
                "derecho económico financiero",
                "PYMES",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Sistema de Fortalecimiento de las Estructuras de Apoyo a las Pequeñas y Medianas Empresas"
            },
            "preferido": {
              "termino": "Sistema de Fortalecimiento de las Estructuras de Apoyo a las Pequeñas y Medianas Empresas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "asistencia financiera"
            },
            "preferido": {
              "termino": "Economía y finanzas/convenios de cooperación/convenios de cooperación técnica y financiera/asistencia financiera"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "régimen de asistencia financiera",
                "acuerdo de cooperación",
                "convenio de colaboración",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "pequeña y mediana empresa",
            "régimen de asistencia financiera (asistencia financiera)",
            "derecho financiero (Economía y finanzas)",
            "convenios de cooperación",
            "derecho económico financiero (Economía y finanzas)",
            "convenios de cooperación técnica y financiera",
            "asistencia financiera",
            "empresa comercial (empresa)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acuerdo de cooperación (convenios de cooperación)",
            "empresa",
            "convenio de colaboración (convenios de cooperación)",
            "PYMES (pequeña y mediana empresa)",
            "Economía y finanzas",
            "Sistema de Fortalecimiento de las Estructuras de Apoyo a las Pequeñas y Medianas Empresas"
          ]
        }
      },
      "visto": {
        "texto": "el  expediente  N.604.810/94  del  registro  del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  necesario  prestar  asistencia técnica a la PEQUEÑA Y MEDIANA EMPRESA en las áreas de gestión productiva y administrativa  de  manera  de transformar  su  perfil  competitivo tanto  en  el  mercado  interno  como    en  el  internacional.\n\nQue durante el año 1993 se ha establecido el CENTRO DE INFORMACION Y ESTADISTICA INDUSTRIAL, creado  por convenio entre la SECRETARIA  DE  INDUSTRIA,  el  INSTITUTO  NACIONAL  DE  TECNOLOGIA INDUSTRIAL y los gobiernos provinciales, a los  efectos de que este Centro  desarrolle  estas  actividades  en  todo  el  país.\n\nQue  el  INSTITUTO  NACIONAL DE TECNOLOGIA INDUSTRIAL a través del CENTRO DE INFORMACION  Y  ESTADISTICA  INDUSTRIAL  y  el  INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA a través de su programa  CAMBIO RURAL  han  demostrado  cumplir  sus  objetivos  de  asistencia con óptimos niveles de eficiencia.\n\nQue  debe  constituirse  en  el futuro un sistema de apoyo  a  las PEQUEÑAS Y MEDIANAS EMPRESAS sólido  y  estable  en el tiempo.\n\nQue  para  encarar  procesos  de  transformación  las  PEQUEÑAS  Y MEDIANAS  EMPRESAS  requieren  de  apoyo  público y riesgo privado.\n\nQue el INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL  a  través  del CENTRO  DE  INFORMACION  Y  ESTADISTICA  INDUSTRIAL  y el INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA a través de su programa  CAMBIO RURAL  acompañarán  estos  procesos,  desarrollando  una  oferta de asistencia  técnica  que  aplicada a las empresas posibilite a  las mismas aprovechar sus ventajas potenciales.\n\nQue el Servicio Jurídico Permanente  del  MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  ha  tomado  la intervención  que  le compete.\n\nQue  la  presente  medida  se  dicta en virtud de  las  facultades conferidas por el artículo 86, incisos  1)  y 2) de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1 : Institúyese el SISTEMA DE FORTALECIMIENTO DE LAS ESTRUCTURAS DE APOYO  A  LAS PEQUEÑAS Y MEDIANAS EMPRESAS (SISTEMA) que tendrá vigencia a partir  del  dictado  del  presente  decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2 : El SISTEMA se implementará a nivel nacional a través del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL con sus delegaciones  del  CENTRO  DE INFORMACION Y ESTADISTICA INDUSTRIAL, los CENTROS DE INFORMACION A  LA  PEQUEÑA Y MEDIANA EMPRESA en todo el  país  y  del INSTITUTO NACIONAL DE  TECNOLOGIA  AGROPECUARIA  a través  de su programa  CAMBIO  RURAL  con  el  concurso,  mediante acuerdos,  del  MINISTERIO  DE  CULTURA  Y  EDUCACION DE LA NACION CONSEJO  NACIONAL DE EDUCACION TECNICA- y Universidades  Nacionales y Provinciales."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  La  primera  etapa  del  SISTEMA  consistirá en la realización  de  un  Autodiagnóstico  Asistido,  para lo  cual  las empresas contarán con la colaboración directa del  personal  de los CENTROS DE INFORMACION A LA PEQUEÑA Y MEDIANA EMPRESA, dependientes del INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL y  del programa    CAMBIO  RURAL  del  INSTITUTO  NACIONAL  DE  TECNOLOGIA AGROPECUARIA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4  :  La  segunda etapa consistirá en el análisis de los Autodiagnósticos Asistidos  que  efectuarán  los  especialistas del SISTEMA  y  las  recomendaciones  que éstos efectúen. Al  cumplirse esta etapa se emitirá un certificado  que habilitará a las empresas a acceder a las líneas de crédito para  adquisición  de  tecnología blanda   que  en  su  normativa  establezcan  dicha  exigencia.  La Autoridad  de Aplicación definirá las características y alcances de dicho certificado.  El INSTITUTO NACIONAL DE TECNOLOGIA INDUSTRIAL, a través de los CENTROS  DE  INFORMACION  A  LA  PEQUEÑA  Y MEDIANA EMPRESA  y  el  INSTITUTO  NACIONAL  DE  TECNOLOGIA AGROPECUARIA  a través de su programa CAMBIO RURAL informarán  a  las  empresas las recomendaciones efectuadas y expondrán la oferta pública  y privada de  consultoría  y  el  menú  de  créditos  para  la adquisición de tecnología blanda."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 : Créase en el ámbito de la SECRETARIA DE INDUSTRIA del MINISTERIO  DE  ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS, el Registro Nacional  de  Consultores. Dicho  Registro  tendrá  por  objeto  la verificación de  antecedentes,  sin  que se efectúen calificaciones de  ninguna  índole.  La  Autoridad de Aplicación  establecerá  los contenidos, alcance y funcionamiento de dicho Registro."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6 : Los especialistas del SISTEMA realizarán el seguimiento de las tareas encaradas por las consultoras contratadas   por  las  empresas  que  deberán  presentar  informes mensuales al INSTITUTO  NACIONAL  DE  TECNOLOGIA  INDUSTRIAL  y  al INSTITUTO  NACIONAL  DE  TECNOLOGIA  AGROPECUARIA,  en  su caso. La relación  entre  empresa  y  consultora en esta etapa será regulada por  contrato  privado  entre  las    partes.  Esta  relación  será monitoreada  estrechamente  por  los  mencionados    especialistas."
        },
        {
          "numero-articulo": 7,
          "texto": "Art.  7  : La Autoridad de Aplicación del SISTEMA expedirá una certificación a  las  empresas que garantice el cumplimiento de los objetivos  propuestos.  Dicha    certificación    será    requisito indispensable  para el acceso a diversas líneas de crédito para  la adquisición de bienes  de  capital  y  constitución  de  capital de trabajo. En la misma constará expresamente la línea de crédito  que se puede solicitar."
        },
        {
          "numero-articulo": 8,
          "texto": "Art.  8  :  Mediante  este  SISTEMA se invitará a las redes de información  y  asistencia  a  las  Pequeñas  y  Medianas  Empresas existentes en el sector público a efectuar  la  conexión con la red del    INSTITUTO  NACIONAL  DE  TECNOLOGIA  INDUSTRIAL-CENTRO    DE INFORMACION Y ESTADISTICA INDUSTRIAL."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 : Créase la COMISION INTERMINISTERIAL DE SEGUIMIENTO del programa  Nacional  de  Asistencia  a la Pequeña y Mediana Empresa."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. : Son funciones de la Comisión:\n\na)  Realizar  el seguimiento de las actividades comprendidas en el Programa.\n\nb)  Promover  las  actividades  propuestas  por  el  Programa.\n\nc) Elaborar informes  de  evaluación  a  fin  de  implementar  las medidas  correctivas necesarias en la aplicación del Programa.\n\nd) Coordinar  las  tareas requeridas para unificar todas las redes de información y asistencia  a las PEQUEÑAS Y MEDIANAS EMPRESAS y a la industria existentes en el sector público."
        },
        {
          "numero-articulo": 11,
          "texto": "Art. 11. : La Comisión estará integrada por las SECRETARIAS de INDUSTRIA,  de  AGRICULTURA,  GANADERIA  Y  PESCA,  de PROGRAMACION ECONOMICA,  de  COMERCIO  E  INVERSIONES  y  DE FINANZAS, BANCOS  Y SEGUROS  DEL  MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS, la  SECRETARIA  DE    RELACIONES   ECONOMICAS  INTERNACIONALES  DEL MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO  INTERNACIONAL  Y CULTO, SECRETARIA DE TRABAJO  DEL MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, SECRETARIA DE LA FUNCION  PUBLICA  DE  LA PRESIDENCIA DE LA NACION y el BANCO DE INVERSION Y COMERCIO EXTERIOR."
        },
        {
          "numero-articulo": 12,
          "texto": "Art.  12. : La Comisión contará con un Comité Asesor integrado por los representantes  de la industria, el comercio, el agro y los servicios, quienes actuarán  con  carácter ad honorem y colaborarán con  la Comisión en el análisis y estudio  de  temas  relativos  al funcionamiento  del  SISTEMA  y demás temas propios de la esfera de su competencia."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. : La Autoridad de Aplicación podrá ampliar la Comisión y el  Comité  con  la  incorporación  de  nuevos miembros si así se requiere."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  :  Se  invitará  a las empresas caracterizadas como PEQUEÑAS Y MEDIANAS EMPRESAS a participar  del  SISTEMA, utilizando todos  los medios de promoción disponibles y en acciones  conjuntas con las Cámaras Industriales de todo el país."
        },
        {
          "numero-articulo": 15,
          "texto": "Art.  15.  :  Establécese  que  la SECRETARIA DE INDUSTRIA DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS  actuará  como Autoridad  de  Aplicación  del  Programa instituido por el presente decreto."
        },
        {
          "numero-articulo": 16,
          "texto": "Art.  16.  :  La  SECRETARIA  DE  INDUSTRIA  DEL MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS  a través del  INSTITUTO NACIONAL    DE  TECNOLOGIA  INDUSTRIAL-CENTRO  DE  INFORMACION    Y ESTADISTICA INDUSTRIAL  y la SECRETARIA DE AGRICULTURA, GANADERIA Y PESCA DEL MINISTERIO DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS a través  del  INSTITUTO NACIONAL DE TECNOLOGIA AGROPECUARIA-Programa CAMBIO RURAL,  tendrá a su cargo la implementación y seguimiento de las actividades del SISTEMA."
        },
        {
          "numero-articulo": 17,
          "texto": "Art.  17.  :  Facúltase  a  la  Autoridad  de  Aplicación para interpretar  y  dictar disposiciones reglamentarias aclaratorias  y complementarias del  SISTEMA  instituido  por  el presente decreto."
        },
        {
          "numero-articulo": 18,
          "texto": "Art.  18.:  El  SISTEMA  tendrá una duración de DIECIOCHO (18) meses."
        },
        {
          "numero-articulo": 19,
          "texto": "Art.  19.  :  Comuníquese,  publíquese,  dése  a  la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO."
      },
      "id-infojus": "DN19940001091"
    }
  }
}