{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-247-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1572444015983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "742-nacional-rechaza-recurso-jerarquico-interpuesto-subsidio-contra-resolucion-secretaria-legal-tecnica-presidencia-nacion-dn20190000742-2019-10-29"
      }
    },
    "content": {
      "mecanografico": 20190000742,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 742,
      "timestamp": "2019-10-30T10:52:16",
      "timestamp-alta": "2019-10-30T10:52:16",
      "timestamp-m": "2019-10-30T10:52:16",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-10-29",
      "standard-normativo": "DEC C 000742 2019 10 29",
      "titulo-norma": "Rechaza recurso jerárquico interpuesto en subsidio contra Resolución de la Secretaría Legal y Técnica de la Presidencia De La Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 10 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 742/2019",
      "analista": "Rocca, Adriana",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-10-30",
      "fecha-mod": "2019-10-30",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Rechaza recurso jerárquico interpuesto en subsidio contra Resolución de la Secretaría Legal y Técnica de la Presidencia De La Nación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "presidencia de la Nación",
            "poderes del Estado",
            "Poder Ejecutivo Nacional",
            "Derecho constitucional",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "recursos administrativos",
            "Poder Ejecutivo",
            "denegación del recurso (denegatoria del recurso)",
            "poderes públicos (poderes del Estado)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Derecho administrativo",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2016-5214017-APN-SST#SLYT, la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 67 del 30 de marzo de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023412 1986 10 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023283 1985 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que, por el Expediente citado en el VISTO, tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por la firma ADMINISTRADORA DE CONOCIMIENTOS S.A. (ADC S.A.) contra la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 67 del 30 de marzo de 2016, por la cual se revocó, por razones de ilegitimidad, el Convenio de Cooperación Técnica celebrado el 5 de octubre de 2005 con la empresa recurrente, se suspendió todo pago a su favor y se ordenó que se intimase a la firma a transferir los fondos existentes en las cuentas del Fondo de Cooperación Técnica y Financiera a la cuenta que determine la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, es menester señalar que conforme a las constancias que surgen del expediente citado en el Visto, el recurso ha sido interpuesto en tiempo y forma.\n\nQue, respecto al recurso de reconsideración interpuesto, el 8 de septiembre de 2016, ADMINISTRADORA DE CONOCIMIENTOS S.A. presentó un escrito en el que consideró denegado tácitamente el recurso y solicitó la elevación de las actuaciones a efectos de que el JEFE DE GABINETE DE MINISTROS resuelva el recurso jerárquico interpuesto en subsidio.\n\nQue en dicho escrito acusa el tiempo transcurrido para la resolución del recurso de reconsideración, como asimismo solicita que la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN se abstenga de intervenir como servicio jurídico de la JEFATURA DE GABINETE DE MINISTROS por cuanto \"ha sido el órgano decisor del acto recurrido\", entendiendo que corresponde remitir las actuaciones a la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue en relación a ello, debe destacarse que la recurrente incurre en un error conceptual al entender que el recurso jerárquico interpuesto en subsidio debería ser resuelto por el JEFE DE GABINETE DE MINISTROS cuando su resolución le corresponde al PODER EJECUTIVO NACIONAL, conforme lo dispuesto en los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017; y que, en su sustanciación intervendrá el servicio jurídico de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, más allá de la intervención que en su oportunidad le corresponda al citado Alto Organismo Asesor, atento lo dispuesto en el artículo 92 del citado Reglamento.\n\nQue a su vez, se destaca que la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN ha actuado y actuará en ejercicio de competencias que le son propias -como suscriptor de los convenios- por lo que su servicio jurídico interviene como su órgano de asesoramiento y no como servicio jurídico de la JEFATURA DE GABINETE DE MINISTROS, tal como fue señalado por el recurrente.\n\nQue en relación al planteo mediante el cual el administrado reputa denegado tácitamente el recurso de reconsideración en atención al tiempo transcurrido, más allá de no coincidir con los extremos expuestos, nada obsta a hacer lugar a lo peticionado y de ahí que corresponda tratar el recurso jerárquico interpuesto en subsidio.\n\nQue en efecto, el artículo 89 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, establece que el recurso jerárquico procederá contra todo acto administrativo definitivo o que impida totalmente la tramitación del reclamo o pretensión del administrado y que no será necesario haber deducido previamente recurso de reconsideración.\n\nQue en consecuencia, si no es obligatoria la previa deducción del recurso de reconsideración y el planteo impugnatorio fue en definitiva planteado en los términos del artículo 90 del citado Reglamento, nada impide que se entienda el caso como un desistimiento voluntario del recurso de reconsideración con similares efectos a si se hubiera planteado primigeniamente el recurso jerárquico en la forma que lo autoriza el texto legal citado.\n\nQue, tal como surge de los considerandos de la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 67/16 -en lo esencial- la revocación y suspensión de pago dispuesta, se funda en: 1) la insuficiencia de los antecedentes técnicos de la firma ADMINISTRADORA DE CONOCIMIENTOS S.A. que justificaran su contratación y la necesidad de tercerizar sus actividades; 2) la inexistencia de actuaciones administrativas preparatorias de la contratación lo que permite colegir que se ha tratado de un vínculo obligacional espontáneo; 3) la incompatibilidad con el marco regulatorio general de la Cooperación Técnica y Financiera respecto del plazo de preaviso previsto en el Convenio; 4) el régimen ilícito de aprobación ficta de las rendiciones de cuentas y la violación del régimen del silencio establecido por el artículo 10 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias; 5) la inexistencia de procedimientos de contratación transparentes con los proveedores; 6) la descomposición e indeterminación del objeto del contrato y la afectación ilimitada al Fondo Cooperador; 7) la falta de proporcionalidad entre el precio pagado y la contraprestación recibida y precio del contrato manifiestamente abusivo; 8) el conocimiento del vicio de nulidad que afecta al Convenio de Cooperación por parte de ADMINISTRADORA DE CONOCIMIENTOS S.A.; y 9) la procedencia de su revocación de conformidad con el artículo 17 de la Ley Nacional de Procedimientos Administrativos N° 19.549 y sus modificatorias, en relación a lo dispuesto por el artículo 18 de dicha norma, en cuanto hace al conocimiento del vicio.\n\nQue, en contraposición a lo dispuesto por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 67/16, la recurrente expresa que existieron actuaciones preparatorias que justificaron la celebración del Convenio de Cooperación Técnica y Financiera, aunque ellas se hubieran extraviado. Entre ellas menciona: i) la comisión de un hecho al que califica \"escandaloso\" (publicación de un acto administrativo o reglamento cuya firma habría sido falsificada) y que, según su particular criterio, motivó la necesidad de tomar medidas en el ámbito de la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL dependiente de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN; ii) el sondeo del mercado informático efectuado por la citada Secretaría para solucionar las carencias de la referida Dirección Nacional; iii) la presentación ante la mencionada Secretaría el 18 de agosto de 2005, de un \"Plan Estratégico Tecnológico\" para el funcionamiento de la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, en el marco de la Ley N° 23.412 y sus normas complementarias.\n\nQue en esta instancia cabe recordar que, oportunamente, por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 21 del 28 de diciembre de 2015, se encomendó a la SUBSECRETARÍA TÉCNICA de esa jurisdicción, la revisión integral de los convenios vigentes de Cooperación Técnica y Financiera suscriptos por la citada Secretaría, en el marco de la Leyes Nros. 23.283, 23.412 y concordantes y todo otro instrumento jurídico para el cumplimiento de las competencias atribuidas por la Ley de Ministerios (texto ordenado por    Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias.\n\nQue en virtud de ello, por la Disposición de la SUBSECRETARÍA TÉCNICA de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 1 del 29 de diciembre de 2015, se dispuso la conformación de un equipo de trabajo para la realización de las acciones encomendadas por la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 21/15.\n\nQue de la tarea realizada por el equipo de trabajo se advirtieron graves y precisas irregularidades vinculadas con el proceso de selección de ADC S.A. y con la gestión llevada a cabo por dicho Ente Cooperador.\n\nQue en particular, debe considerarse el segundo informe técnico que elaboró el equipo de trabajo, en donde se señala que la circunstancia alegada por la recurrente para justificar la contratación -comisión de un hecho escandaloso- ni siquiera fue mencionada en los considerandos del Convenio de Cooperación Técnica y Financiera.\n\nQue, a su vez, en dicho informe se señala que: \". Ni surge del texto del contrato la asunción de obligaciones por parte de ADC conducentes a crear los procedimientos electrónicos o informáticos tendientes a evitar la repetición de estas conductas. Por el contrario, el Convenio de Cooperación Técnica sólo alude a motivos genéricos relacionados con la necesidad de modernizar los sistemas informáticos para mejorar la experiencia del usuario.\" y que durante los DIEZ (10) años de vigencia del contrato \".no incorporó ninguna tecnología que permitiera identificar la veracidad y autenticidad de las firmas incorporadas a los documentos que tramitaban durante dicho lapso en papel y luego eran escaneados para su posterior publicación en el Boletín Oficial\".\n\nQue, no obstante ello, ADMINISTRADORA DE CONOCIMIENTOS S.A. intenta en su recurso atribuirle al denunciado hecho el fundamento causal de la contratación directa a su favor, inclusive apelando al argumento de la urgencia.\n\nQue la secuencia temporal que se relata en la impugnación desbarata este argumento, toda vez que el \"hecho escandaloso\" sucedió más de un año antes de celebrado el Convenio de Cooperación, el cual ninguna relevancia pudo tener sobre la reputación de la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL por cuanto, se habría consumado en una jurisdicción ajena a la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue el otro antecedente que se esgrime es la elaboración de un Plan Estratégico Tecnológico que la recurrente afirma haber presentado ante la SECRETARÍA LEGAL Y ADMINISTRATIVA el 18 de agosto de 2005, respecto del cual se destaca que la presentación del mismo fue supuestamente efectuada por el Señor Gustavo Fernando BENVENUTO, el que no posee constancias de su ingreso así como no obra una actuación administrativa que acredite que dicho Plan hubiese sido objeto de valoración por parte de las dependencias técnicas y jurídicas de la referida Secretaría.\n\nQue tampoco surge que se hubieran evaluado los términos del Convenio de Cooperación a celebrarse, ni sus posteriores adendas y prórrogas, lo cual se infiere del escaso tiempo transcurrido entre la supuesta fecha de presentación del Plan Estratégico -18 de agosto de 2005-; la fecha de constitución de la sociedad y la fecha de celebración del primer convenio que data del 5 de octubre del mismo año.\n\nQue en dichos términos -y cualquiera fuera la circunstancia en que se hubiera presentado la pretendida urgencia-, no debió evitarse la implementación de procedimientos -aunque fueran los mínimos legalmente exigidos- tendientes a la evaluación y selección de la consultora que cumpliría con el designio que se le encomendaba.\n\nQue con relación a la contratación con ADMINISTRADORA DE CONOCIMIENTOS S.A., cabe destacar que el texto del mencionado Plan Estratégico y los términos del recurso de reconsideración acreditan, por sí solos, que el origen de la contratación habría sido la propuesta formulada por ADMINISTRADORA DE CONOCIMIENTOS S.A. a la Administración en forma unilateral y sin que ésta se lo solicitara, no surgiendo de lo agregado que la misma haya sido mínimamente evaluada.\n\nQue el escaso margen de tiempo transcurrido entre su presentación y la celebración del Convenio no pudo permitir que la tarea de evaluación se pudiera realizar para constituir a ADMINISTRADORA DE CONOCIMIENTOS S.A. como proveedor o consultor, lo que hubiera ameritado, dadas las características y monto de la contratación, la declaración de interés público de la iniciativa, la publicación de edictos, el concurso de proyectos integrales, etc., de manera de asegurar con carácter previo y mediante informes técnicos objetivos la factibilidad técnica y económica de la iniciativa y así, someter a los eventuales postulantes a un proceso de selección bajo las reglas de competencia, igualdad de trato, eficacia y transparencia.\n\nQue bajo otra óptica, la sana hermenéutica de las Leyes Nros. 23.283 y 23.412 y sus disposiciones reglamentarias y complementarias, que crearon y reglamentaron el sistema de cooperación técnica y financiera, permite concluir que está en la esencia del marco regulatorio de la cooperación, la necesaria preexistencia a la celebración del Convenio de una verdadera comunidad de intereses entre el Estado y la persona jurídica pública o privada que asumirá las responsabilidades y cometidos públicos propios del Ente Cooperador.\n\nQue, en el caso, no se aprecia ese interés común en la contratación de provisión de tecnología y/o servicios de consultoría comprometidos por ADMINISTRADORA DE CONOCIMIENTOS S.A., más allá del simple interés de todo cocontratante coincidente con el de la Administración de que se cumpla el objeto del contrato, con el fin de percibir el precio pactado que involucra al beneficio o utilidad.\n\nQue por ello, no resulta procedente que se acuda a la figura de la cooperación sin el requisito de la comunidad preexistente de intereses entre las partes contratantes.\n\nQue, en este sentido se ha expedido la PROCURACIÓN DEL TESORO DE LA NACIÓN en ocasión de su intervención en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, consignando que \"el objetivo o finalidad del sistema de cooperación técnica y financiera debe ser, en todos los casos, procurar el bien común a través del mejoramiento y modernización de determinadas áreas o servicios que presta el Estado nacional. Se trata de un objetivo común a ambas partes, puesto que la entidad privada que actúa como ente cooperador no obtendrá de ese convenio lucro alguno. (.) La entidad privada que se contrata está interesada en mantener y aun mejorar el servicio que se presta en ciertas reparticiones públicas, en tanto dicho servicio guarda vinculación con las actividades que desarrolla la empresa. (.) Lo único que admite el sistema es que el Ente Cooperador, de lo recaudado en el desempeño de su actividad, retenga sumas destinadas a cubrir los gastos de administración del fondo de cooperación; retención que, además, no puede exceder el (10 %) diez por ciento de lo obtenido\".\n\nQue en dicho contexto, teniendo en cuenta que ADC S.A. se constituyó poco tiempo antes de la firma del Convenio, resulta difícil argumentar que hubiese tenido antecedentes e intereses en una actividad vinculada al Registro Oficial o al Boletín Oficial.\n\nQue el convenio en examen preveía que ADC S.A. percibiría el DIEZ POR CIENTO (10%) en concepto de administración del Fondo (cláusula DECIMOTERCERA, primer párrafo), pero en su cláusula DECIMONOVENA, luego de establecerse que el Ente Cooperador tendría a su cargo la elaboración, desarrollo e implementación de sistemas informáticos destinados a la recepción de avisos y tratamiento y utilización de Bases de Datos del Boletín Oficial y su correspondiente mantenimiento, se pactó: \"Por la provisión de los elementos y servicios aludidos el \"ENTE COOPERADOR\" abonará a ADC S.A. la suma equivalente al 30 % del arancel que perciba por la recepción de cada aviso comercial para su publicación en el Boletín Oficial de la República Argentina, como así también del arancel correspondiente a cada suscripción al Boletín Oficial de la República Argentina versión digital (vía Internet).\" Que en línea con ello, no puede dejar de señalarse que ha quedado acreditado que ADC S.A., en su condición de Ente Cooperador, se contrataba a sí misma, como empresa privada, y se abonaba el TREINTA POR CIENTO (30%) a que se refiere la disposición mencionada.\n\nQue en definitiva, a través de este artilugio, ADC S.A. perseguía y obtenía un lucro contrario al régimen legal al que debía ajustarse, con la anuencia de las autoridades de la SECRETARÍA LEGAL Y TÉCNICA de ese entonces.\n\nQue contribuyen a reforzar estas conclusiones, los informes técnicos anejados al expediente, en tanto destacan la falta de idoneidad de la empresa y de sus socios, y el fin de lucro como objetivo de la celebración del convenio.\n\nQue del Informe del Equipo de Trabajo Cooperación Técnica y Financiera obrante en las actuaciones, luego de asentar la cercanía de la fecha de constitución de la sociedad y la de firma del convenio, surge que \". es dable destacar que sus socios.\" - (por los socios de ADC) - \".carecían de idoneidad técnica profesional en la disciplina de la informática y gestión de intereses públicos. Vale decir no puede predicarse que, con la firma del Convenio de Cooperación, los integrantes de ADC S.A. concretaran una suerte de continuidad en la tarea informática y demás responsabilidades involucradas en la contratación que alguno de ellos hubiese desarrollado anteriormente para otro cliente\".\n\nQue respecto del fin de lucro, el mismo informe expresa que la retribución obtenida por las prestaciones efectuadas en el Convenio constituyó el principal ingreso de la empresa. Y agrega que al momento de elaborarse dicho informe, la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN era prácticamente el único cliente de la empresa.\n\nQue el segundo informe planteó también la falta de proporcionalidad entre la retribución pactada a favor de ADC S.A. y las prestaciones efectuadas, concluyendo que las sumas percibidas por la empresa eran claramente abusivas y desproporcionadas.\n\nQue sobre ello, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expuesto que \"los informes técnicos merecen plena fe, mientras no aparezcan elementos de juicio suficientes para destruir su valor, siempre que sean bien fundados, precisos y adecuados al caso (Dictámenes 200:166; 258:295; 259:138, 330 y 333 298:159)\".\n\nQue, asimismo, dicho órgano de asesoramiento ha sostenido que la constitución de ADC S.A. en forma casi simultánea con la fecha de la firma del Convenio y la retribución obtenida permiten afirmar que la empresa se constituyó al solo efecto de cumplir la función de ente cooperador y obtener por ese medio un lucro indebido, violatorio de dos aspectos fundantes del sistema.\n\nQue en este orden de ideas, señaló que \"la Resolución Nº 67/16, funda debidamente su afirmación que sostiene que se tergiversaron el objeto contractual y el sentido que el Legislador le dio al sistema\".\n\nQue en virtud de lo expuesto, la vulneración de condiciones centrales del sistema de cooperación acarrea necesariamente la nulidad del convenio celebrado con ADC S.A..\n\nQue, en ese lineamiento, viene al caso recordar que la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN ha sostenido que la facultad otorgada para realizar una contratación directa, en modo alguno significa instituir un ámbito de la actividad administrativa al margen de la legalidad y del correlativo deber de dar cuenta de los antecedentes de hecho y de derecho en virtud de los cuales se decide y de observar exclusivamente los fines para los que fueron conferidas las competencias respectivas, entre ellas, la de contratar (Fallos 321:174).\n\nQue en efecto, puede concluirse que el Convenio de Cooperación Técnica celebrado importa una contratación directa encubierta o disfrazada, que se habría concretado con el propósito de defraudar normas imperativas sobre publicidad, transparencia y adjudicación, contenidas en el régimen legal de contrataciones de la Administración Pública.\n\nQue la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado, respecto del plazo de preaviso de DOSCIENTOS SETENTA (270) días hábiles administrativos pactado en la cláusula SEGUNDA para la rescisión, que resulta violatoria de lo establecido en el artículo 3º de la Ley Nº 23.283 que prevé expresamente que los convenios de cooperación deben contemplar: (.) b) La facultad (.) para proceder a su rescisión unilateral, sin cargo alguno para el Estado nacional.\n\nQue además, expresó \"La inteligencia que debe atribuirse a lo dispuesto por el inciso b) del artículo 3º de la Ley Nº 23.283 se vincula con la finalidad de satisfacer el bien común: si la ejecución del convenio de cooperación pudiera de algún modo ir en contra de esta finalidad, el Estado debe contar con la facultad de rescindir el convenio en forma rápida. Una cláusula que posterga los efectos de la rescisión por un plazo tan extenso desnaturaliza el sentido de la aludida potestad y es contraria al interés público\".\n\nQue a su vez, dicha Alta Casa de Asesoramiento señaló que resultan nulas las cláusulas DECIMOSEGUNDA y DECIMOTERCERA que, a la luz de la práctica observada, establecieron un régimen de aprobación ficta de las rendiciones de cuentas mensuales en el plazo de DIEZ (10) días consecuente con la resignación de la obligación de control permanente que sobre el Fondo de Cooperación impone el artículo 11 de la Ley Nº 23.283 a la jurisdicción beneficiaria de la cooperación.\n\nQue en razón de lo expuesto, observó adecuado y ajustado a derecho el reproche declarado al convenio de cooperación técnica y financiera celebrado con ADC S.A., en tanto está viciado en tres elementos esenciales del acto -objeto, causa y finalidad, lo que determina su nulidad absoluta - conforme lo dispuesto por los artículos 7°, incisos b) y f); y 14, inciso b) de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias.\n\nQue en tal sentido, el proceder de ADC S.A. permite sostener los vicios de nulidad de los que adolecía el convenio y sus adendas y la procedencia de su revocación en sede administrativa por razones de ilegitimidad.\n\nQue, al respecto, la PROCURACIÓN DEL TESORO DE LA NACIÓN ha expresado que \"la revocación en sede administrativa de los actos nulos de nulidad absoluta tiene suficiente justificación en la necesidad de restablecer sin dilaciones la juridicidad comprometida por este tipo de actos que carecen de la estabilidad propia de los actos regulares y que no pueden generar derechos subjetivos frente al orden público y a la necesidad de la vigencia de la legalidad (CSJN in re Furlotti Setien Hnos. S.A. c/ Instituto Nacional de Vitivinicultura, LL 1991- E-238; y Budano R. c/Facultad de Arquitectura, LL 1987-E-191)\".\n\nQue en este orden de ideas, ha dicho nuestro Máximo Tribunal que las excepciones a la regla de la estabilidad en sede administrativa del acto regular prevista por el artículo 18 de la Ley Nacional de Procedimientos Administrativos Nº 19.549 y sus modificatorias -entre ellas, el conocimiento del vicio- son aplicables al supuesto contemplado en la primera parte de su artículo 17, ya que de lo contrario el acto nulo de nulidad absoluta tendría mayor estabilidad que el acto regular, lo que no es razonable ni valioso (CSJN 17-2-98 causa Almagro Gabriela y otra c/ Universidad Nacional de Córdoba, Fallos, 178:676).\n\nQue sentado ello, y toda vez que no se han aportado elementos que permitan modificar el criterio sustentado en la Resolución de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN N° 67 del 30 de marzo de 2016, el acto atacado resulta ajustado a derecho, correspondiendo en consecuencia disponer el rechazo del recurso jerárquico interpuesto en subsidio por la causante, ratificándose en todos sus términos la citada Resolución.\n\nQue ha tomado la intervención de su competencia la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE ASUNTOS LEGALES de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN.\n\nQue, la PROCURACIÓN DEL TESORO DE LA NACIÓN, ha tomado la intervención correspondiente en los términos del artículo 92 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017.\n\nQue, el presente se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Recházase el recurso jerárquico interpuesto en subsidio por la firma ADMINISTRADORA DE CONOCIMIENTOS S.A. contra la Resolución N° 67 del 30 de marzo de 2016 de la SECRETARÍA LEGAL Y TÉCNICA de la PRESIDENCIA DE LA NACIÓN, de conformidad con los argumentos expuestos en los considerandos de la presente medida."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente acto queda agotada la instancia administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado por su artículo 100."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000742"
    }
  }
}