{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-811-1000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1465592768363,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1118-nacional-homologacion-acta-acuerdo-anexos-comision-negociadora-convenio-colectivo-trabajo-para-administracion-publica-nacional-dn20150001118-2015-06-12"
      }
    },
    "content": {
      "mecanografico": 20150001118,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1118,
      "timestamp": "2016-06-10T17:16:46",
      "timestamp-alta": "2015-06-16T11:31:27",
      "timestamp-m": "2016-06-10T17:16:46",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-06-12",
      "standard-normativo": "DEC C 001118 2015 06 12",
      "titulo-norma": "Homologación de Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo para la Administración Pública Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 06 16"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.118/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-06-16",
      "fecha-mod": "2016-06-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se Homologa el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo para la Administración Pública Nacional",
        "anexos-decreto": {
          "anexo-ley": "A ANEXOS"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "acta acuerdo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/acta acuerdo"
            },
            "sinonimos": {
              "termino": "derecho del trabajo"
            }
          },
          {
            "elegido": {
              "termino": "homologación del convenio"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "derecho colectivo del trabajo",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "acuerdo (acuerdo de partes)",
            "homologación del convenio (homologación del acuerdo)",
            "homologación del acuerdo",
            "hechos y actos jurídicos",
            "acta acuerdo",
            "Derecho laboral",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "partes",
            "sujetos del acto jurídico",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "negociación colectiva",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027008 2014 10 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° 1.676.723/15 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o.\n\n2014), la Ley N° 18.753, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional N° 24.185, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, la Ley N° 27.008, el Decreto N° 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el  Decreto N° 214 del 27 de febrero de 2006, el Acta Acuerdo del 29 de mayo de 2015 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000911 2006 07 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que por la mencionada Ley N° 24.185 se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue en cumplimiento del mecanismo establecido por la referida    ley, se ha constituido la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214 del 27 de febrero de 2006. Que, las partes, en el marco previsto por el artículo 6° de la    Ley N° 24.185, reglamentado por el artículo 5° del Decreto N° 447 del 17 de marzo de 1993 y normas complementarias, arribaron a un acuerdo relativo al régimen retributivo del personal permanente y no permanente comprendido en el ámbito de aplicación del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el    Decreto N° 214/06, concretado a través del Acta Acuerdo de fecha 29 de mayo de 2015.\n\nQue en tal contexto se acordó un incremento en las retribuciones mensuales, normales, habituales, regulares y permanentes del personal de cada uno de los escalafones y organismos comprendidos en el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214/06, con vigencia a partir del 1° de junio de 2015 y del 1° de agosto de 2015, aplicables sobre las remuneraciones aprobadas vigentes al 31 de mayo de 2015.\n\nQue conforme el incremento retributivo acordado, se establecieron los montos de los beneficios previstos por los artículos 131 y 149 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214/06 y por los artículos 3°, 6°, en su apartado II y 8°, en su inciso a), del Anexo III de la antedicha norma convencional, incorporado por el Decreto N° 911 del 18 de julio de 2006. Que el mencionado Acuerdo cumple con los requisitos del artículo 11 de la Ley N° 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los    artículos 79, segundo párrafo y 80, inciso b), del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214/06.\n\nQue la Comisión Técnica Asesora de Política Salarial del Sector Público ha emitido el correspondiente dictamen.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7°, 10 y concordantes de la Ley N° 24.185.\n\nQue en atención a las prescripciones del artículo 86 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014), tratándose de incrementos generados en acuerdo colectivo en el marco de la Ley N° 24.185 y habiéndose observado los requisitos y procedimientos que surgen de dicha norma y de la Ley N° 18.753, deben tenerse por cumplidas las disposiciones del artículo 79 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) con la suscripción del Acta Acuerdo de fecha 29 de mayo de 2015 que dispone su vigencia a partir del 1° de junio de 2015 y del 1° de agosto de 2015.\n\nQue por aplicación de la referida normativa y en razón de la naturaleza salarial de lo acordado en las Cláusulas Cuarta y Quinta del acta precitada, éstas regirán a partir del 1° de junio de 2015.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes de los artículos 99, inciso 1, de la CONSTITUCION NACIONAL y 14 de la Ley N° 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 29 de mayo de 2015, que como Anexo forman parte integrante del presente    decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - La vigencia de los incrementos retributivos acordados en el Acta Acuerdo homologada por el presente, será a partir del 1° junio de 2015 y del 1° de agosto de 2015, en las condiciones establecidas por las partes intervinientes.\n\nLas Cláusulas Cuarta y Quinta, tendrán vigencia a partir del 1° de junio de 2015."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000811 2014 05 30 0003 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Art. 3° - Modifícase el artículo 3° del Decreto N° 811 del 30 de mayo de 2014, estableciendo que la retribución bruta mensual, normal, habitual, regular y permanente de los agentes habilitados para realizar servicios extraordinarios, con excepción de los servicios requeridos por terceros, no deberá superar el monto de PESOS DOCE MIL OCHOCIENTOS SESENTA Y DOS ($ 12.862), PESOS CATORCE MIL SESENTA Y SEIS ($ 14.066) y PESOS QUINCE MIL SETECIENTOS CUARENTA Y SIETE ($ 15.747), a partir del 1° de junio de 2016, del 1° de Julio de 2016 y del 1° de agosto de 2016, respectivamente. Para determinar dicha retribución no se considerarán los grados extraordinarios que pudieran corresponder a cada agente afectado, como tampoco el valor de la Compensación por Zona, del Adicional por Tramo en los casos y nivel de Tramo que corresponda y las Compensaciones Transitorias acordadas por Acta de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público (SINEP) de fecha 30 de noviembre de 2011, homologada por el Decreto N° 39 del 9 de enero de 2012, como asimismo la Compensación Transitoria acordada mediante la Cláusula Cuarta del Acta Acuerdo de fecha 29 de mayo de 2015 homologada por mencionado  Decreto N° 1.118 del 12 de junio de 2015.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 10/6/2016) ARTICULO SUSTITUIDO",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000767 2016 06 09 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4° - Establécese que los porcentajes de incremento salarial a que se refiere el Acta que se homologa por el artículo 1° del presente, serán de aplicación para las remuneraciones del personal civil de inteligencia de la SECRETARIA DE INTELIGENCIA de la PRESIDENCIA DE LA NACION, a partir de las fechas que se mencionan en el primer párrafo del artículo 2° del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5° - Establécese que los porcentajes de incremento salarial a que se refiere el Acta que se homologa por el artículo 1° del presente, serán de aplicación para las remuneraciones de los Profesionales Residentes Nacionales que se desempeñan en los Establecimientos Hospitalarios e Institutos y Organismos que dependen del MINISTERIO DE SALUD y en el HOSPITAL DE PEDIATRIA S.A.M.I.C. \"PROFESOR DR. JUAN P. GARRAHAN\", a partir de las fechas que se mencionan en el primer párrafo del artículo 2° del presente decreto."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000435 2012 03 22 0000 000 0000 000  A"
            }
          },
          "numero-articulo": 6,
          "texto": "Art. 6° - Sustitúyese el Anexo I del Decreto N° 435 del 22 de marzo de 2012 que establece el monto de la asignación de becas financiadas por el MINISTERIO DE SALUD para los Profesionales Residentes Nacionales que realizan su formación en Instituciones Públicas de las Jurisdicciones Provinciales, en orden a los valores que se detallan a continuación:  VALORES"
        },
        {
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000838 1994 05 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 7,
          "texto": "Art. 7° - Extiéndense, a partir de las fechas indicadas en el primer párrafo del artículo 2° del presente decreto, los porcentajes establecidos en el Acta que se homologa por el    artículo 1°, a las retribuciones del personal comprendido en el  Decreto N° 838/94 y sus modificatorios; en el régimen del    Decreto N° 1.716/92 y su normativa complementaria y en el   Decreto N° 140/07."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8° - La COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO está facultada para dictar las normas aclaratorias, interpretativas y complementarias que diera lugar la aplicación del presente decreto."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ DE KIRCHNER-Fernández-Tomada"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXOS",
        "texto": "En la Ciudad Autónoma de Buenos Aires, a los 29 días de mayo de 2015, siendo las 18:00 horas en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Dr. Mauricio J. RIAFRECHA VILLAFAÑE, en su calidad de Presidente y el Lic. Eduardo BERMUDEZ, en carácter de Presidente Alterno, de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional - Decreto N° 214/06 y modificatorios, conforme Resolución MTEySS N° 1275 del 26 de noviembre de 2013, asistidos por la Dra.\n\nMaría Bernadette RE y la Lic. Mariela Carolina LIUNI, COMPARECEN: por la JEFATURA DE GABINETE DE MINISTROS, en representación de la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO, su titular, Lic. Daniel FIHMAN, D.N.I. N° 18.746.033, y de la SUBSECRETARIA DE EVALUACIÓN DEL PRESUPUESTO NACIONAL, su titular, Lic. Cristina Elisabet CRESCENZI, M.I. N° 14.897.547, y por el MINISTERIO DE ECONOMIA Y FINANZAS, el Señor SUBSECRETARIO DE PRESUPUESTO de la SECRETARIA DE HACIENDA, Lic. Raúl RIGO, D.N.I.\n\nN° 18.448.841, quienes son acompañados por el Dr. Jorge CARUSO, D.N.I. N° 8.011.571, Dra. María Amalia DUARTE de BORTMAN, DNI N° 10.688.901, Lic. Norberto PEROTTI, D.N.I.\n\nN° 7.621.853, Arq. Eduardo SAMPAYO, DNI N° 12.692.303, Cdra. Natalia RODRIGUEZ LLAURO DNI N° 27.217.231 y Cdra. Natalia ERROZARENA, DNI N° 28.792.480, en su carácter de asesores, todos ellos por parte del Estado Empleador, y por la Parte Gremial, los Sres. / Sras. Juan Felipe CARRILLO, DNI N° 12.946.707, Marta FARIAS, DNI N° 11.667.853, y Diego GUTIERREZ, D.N.I. N° 20.988.638, en representación de la UNION DEL PERSONAL CIVIL DE LA NACION (UPCN), acompañados por el Sr. Hugo Julio SPAIRANI, DNI N° 11.040.902, en su calidad de asesor, y la Sra. Silvia LEÓN, DNI N° 11.985.788 asistida por la Dra. Mariana AMARTINO, DNI N° 27.242.269 en representación de la ASOCIACIÓN TRABAJADORES DEL ESTADO (ATE).\n\nDeclarado abierto el acto por los funcionarios actuantes se cede la palabra al Estado Empleador quien MANIFIESTA: Que propone el incremento de las retribuciones de todo el personal permanente y no permanente, comprendido en el ámbito del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por Decreto N° 214/06, con el siguiente alcance:\n\nPRIMERA: a) DIECISIETE CON CUARENTA CENTESIMOS POR CIENTO (17.40 %) a partir del 1° de junio de 2015 aplicable sobre las retribuciones mensuales, normales, habituales, regulares y permanentes aprobadas vigentes al 31 de mayo de 2015. b) DIEZ POR CIENTO (10 %) a partir del 1° de agosto de 2015 aplicable sobre las retribuciones mensuales, normales, habituales, regulares y permanentes aprobadas vigentes al 31 de mayo de 2015.\n\nSEGUNDA:\n\nEn el marco de lo manifestado en la Cláusula Primera de la presente Acta se ajustarán los valores equivalentes a la Compensación por Viáticos, Reintegro Mensual por Gastos de Guarderías o Jardines Maternales, el Reintegro por Gastos de Comida, el Adicional por prestaciones de Servicios en la Antártida y la Compensación de Gastos Fijos por Movilidad según el detalle que se incorpora en el Anexo LVII de la presente.\n\nTERCERA:\n\nConforme a lo acordado precedentemente, el Estado Empleador MANIFIESTA: Que los valores y escalas retributivas de los escalafones y entidades comprendidos en el Convenio Colectivo de Trabajo General, resultan según el detalle de los Anexos I a LVI que forman parte de la presente.\n\nCUARTA:\n\nEl Estado Empleador propone otorgar una Compensación Transitoria al personal de Planta Permanente encuadrado en el Convenio Colectivo de Trabajo Sectorial para el personal del Sistema Nacional del Empleo Público (SINEP) homologado por Decreto N° 2.098/08 y modificatorios que se encuentre comprendido dentro del Agrupamiento General y no perciba el Suplemento por Capacitación Terciaria, equivalente a la suma resultante de aplicar el porcentaje establecido en la Cláusula Tercera del Acta Acuerdo de fecha 30/11/11 homologada por Decreto N° 39/12 sobre la Asignación Básica del Nivel de revista del agente. Dicha Compensación Transitoria será incompatible con los Adicionales y Suplementos previstos en el referido Convenio Colectivo de Trabajo Sectorial a excepción del Adicional por Grado y por Tramo.\n\nQUINTA:\n\nAsimismo, Estado Empleador propone reemplazar la segunda y tercera parte de la Cláusula Tercera del Acta Acuerdo de fecha 30/11/11 homologada por Decreto N° 39/12, las que quedarán redactadas de la siguiente manera: \"En caso que el agente se incorpore en forma efectiva a la Planta Permanente dicha Compensación será absorbida por cualquiera de los Suplementos, Adicionales y Compensación Transitoria que le correspondan y comience a percibir como consecuencia de dicha circunstancia. En virtud de ello se deja sin efecto toda suma a ser absorbida por futuros incrementos en concepto de Compensación Transitoria Operativa Personal Contratado en oportunidad de ingreso a la Planta Permanente\".\n\nSEXTA:\n\nPor último y en lo respectivo al procedimiento de descongelamiento de cargos vacantes, el Estado empleador continuará con la articulación de las medidas que permitan afianzar dicho procedimiento mediante la programación del descongelamiento de 8.000 (ocho mil) cargos vacantes para su cobertura mediante los respectivos concursos en el marco de la normativa legal y convencional vigente.\n\nCedida la palabra a la representación sindical U.P.C.N., MANIFIESTA: Que acepta de manera integral la propuesta del Estado Empleador y solicita expresarse mediante Acta Complementaria.\n\nCedida la palabra a la representación sindical ATE, MANIFIESTA: Que rechaza por exigua la propuesta del Estado Empleador y solicita expresarse mediante Acta Complementaria.\n\nEn este estado, la Autoridad de Aplicación hace saber a las partes que conforme lo manifestado precedentemente por la representación sindical y atento a que la mayoría se pronunció en favor de la aprobación de la propuesta del Estado Empleador, conforme el artículo 4° de la Ley N° 24.185 y su Decreto reglamentario N° 447/93 así como la Resolución del SsRL N° 42/98, se tiene por aprobada.\n\nSiendo las 21:00 hs, se da por finalizado el presente acto realizado en los términos de la Ley N° 24.185, previa lectura y ratificación del mismo ante los funcionarios actuantes que así lo CERTIFICAN.\n\nANEXOS"
      },
      "id-infojus": "DN20150001118"
    }
  }
}