{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-118-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1670248778580,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "811-nacional-modificacion-reglamentacion-regimen-contrataciones-administracion-publica-nacional-dn20220000811-2022-12-02"
      }
    },
    "content": {
      "mecanografico": 20220000811,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 811,
      "timestamp": "2022-12-05T10:13:15",
      "timestamp-alta": "2022-12-05T08:41:06",
      "timestamp-m": "2022-12-05T10:13:15",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-12-02",
      "standard-normativo": "DEC C 000811 2022 12 02",
      "titulo-norma": "Modificación de la Reglamentación del Régimen de Contrataciones de la Administración Pública Nacional",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 811/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-12-05",
      "fecha-mod": "2022-12-05",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica la Reglamentación del Régimen de Contrataciones de la Administración Pública Nacional",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 6/12/2022."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Administración Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrataciones del Estado"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos"
            },
            "sinonimos": {
              "termino": [
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "OFICINA NACIONAL DE CONTRATACIONES"
            },
            "preferido": {
              "termino": "OFICINA NACIONAL DE CONTRATACIONES"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "modificación de la reglamentación"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/leyes/modificación de la ley/modificación de la reglamentación"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "ley modificatoria",
                "jerarquía normativa",
                "norma jurídica",
                "modificación del código",
                "orden jerárquico de las leyes",
                "legislación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "desestimación de la oferta"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública/presentación de las ofertas/rechazo de la oferta"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "presentación de las propuestas",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "inadmisibilidad de la oferta",
                "desestimación de la oferta",
                "contrataciones públicas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ley modificatoria (modificación de la ley)",
            "Administración Pública Nacional",
            "jerarquía normativa (jerarquía de las leyes)",
            "modificación de la reglamentación",
            "contrataciones del Estado (contratos administrativos)",
            "orden jerárquico de las leyes (jerarquía de las leyes)",
            "selección del cocontratante",
            "jerarquía de las leyes",
            "desestimación de la oferta (rechazo de la oferta)",
            "rechazo de la oferta",
            "licitación (licitación pública)",
            "inadmisibilidad de la oferta (rechazo de la oferta)",
            "norma jurídica (leyes)",
            "Administración Nacional (Administración Pública Nacional)",
            "selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "modificación del código (modificación de la ley)",
            "función pública (Administración Pública)",
            "OFICINA NACIONAL DE CONTRATACIONES",
            "presentación de las propuestas (presentación de las ofertas)",
            "presentación de las ofertas",
            "Administración Pública",
            "Derecho constitucional",
            "licitación pública",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "legislación (leyes)",
            "leyes",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "modificación de la ley"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2022-92180850-APN-DNCBYS#JGM, los Decretos Nros. 1023 del 13 de agosto de 2001 y 1030 del 15 de septiembre de 2016 y sus respectivas normas modificatorias y complementarias, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001030 2016 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001023 2001 08 13 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001023 2001 08 13 0029 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 001030 2016 09 15 0102 000 0110 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001030 2016 09 15 0066 000 0067 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que por el Decreto N° 1023/01 el PODER EJECUTIVO NACIONAL instituyó el RÉGIMEN DE CONTRATACIONES DE LA ADMINISTRACIÓN NACIONAL.\n\nQue por el Decreto N° 1030/16 se aprobó la reglamentación del Decreto N° 1023/01 para los contratos comprendidos en el inciso a) del artículo 4º de este último.\n\nQue el Régimen instituido por el Decreto N° 1023/01 establece, en su artículo 23, lo siguiente: \"ÓRGANOS DEL SISTEMA. El sistema de contrataciones se organizará en función del criterio de centralización de las políticas y de las normas y de descentralización de la gestión operativa. Los órganos del sistema y sus respectivas funciones serán: a) El Órgano Rector será la Oficina Nacional de Contrataciones o el organismo que en el futuro la reemplace, el que tendrá por función proponer políticas de contrataciones y de organización del sistema, proyectar normas legales y reglamentarias, dictar normas aclaratorias, interpretativas y complementarias, elaborar el pliego único de bases y condiciones generales, diseñar e implementar un sistema de información, ejercer la supervisión y la evaluación del diseño y operatividad del sistema de contrataciones y aplicar las sanciones previstas en el artículo 29, inciso b) del presente régimen; y b) Las unidades operativas de contrataciones funcionarán en las jurisdicciones y entidades aludidas en el artículo 2° del presente y tendrán a su cargo la gestión de las contrataciones.\".\n\nQue, por su parte, el artículo 29 del Decreto N° 1023/01 prescribe: \"PENALIDADES Y SANCIONES. Los oferentes o cocontratantes podrán ser pasibles de las siguientes penalidades y sanciones: a) PENALIDADES. 1. Pérdida de la garantía de mantenimiento de la oferta o de cumplimiento del contrato. 2. Multa por mora en el cumplimiento de sus obligaciones. 3. Rescisión por su culpa. b) SANCIONES. Sin perjuicio de las correspondientes penalidades los oferentes o cocontratantes podrán ser pasibles de las siguientes sanciones, en los supuestos de incumplimiento de sus obligaciones: 1. Apercibimiento 2. Suspensión. 3. Inhabilitación. A los efectos de la aplicación de las sanciones antes mencionadas, los organismos deberán remitir al Órgano Rector copia fiel de los actos administrativos firmes mediante los cuales hubieren aplicado penalidades a los oferentes o cocontratantes.\".\n\nQue el artículo 29, transcripto en el considerando precedente, se encuentra reglamentado -en lo sustancial- por los artículos 102 a 110 del Anexo al Decreto N° 1030/16. Que las penalidades propiamente dichas se encuentran reglamentadas por los artículos 102 a 105 del Anexo al Decreto Nº 1030/16, mientras que las sanciones -en sentido estricto- se hallan reguladas en los artículos 106 a 110 del referido cuerpo reglamentario.\n\nQue de la lectura de citado plexo normativo surge, con meridiana claridad, que el Régimen de Contrataciones perfilado por el Decreto Delegado Nº 1023/01 distingue entre penalidades -que resultan aplicables tanto en el período precontractual como en el contractual, por cuanto la norma las prevé tanto para los oferentes como para los cocontratantes- y sanciones.\n\nQue la aplicación de penalidades es competencia de las jurisdicciones y entidades contratantes e importa el ejercicio de la coacción administrativa tendiente a compeler el cumplimiento de las obligaciones precontractuales asumidas por el oferente, o la correcta ejecución del contrato en tiempo y forma, mientras que la imposición de sanciones, por el contrario, es una potestad exclusiva y excluyente de la OFICINA NACIONAL DE CONTRATACIONES, en tanto Órgano Rector del sistema de contrataciones.\n\nQue la potestad sancionatoria de la Administración, en sentido lato, configura una prerrogativa que tiene en miras brindar herramientas para cumplir con el fin último del Estado que es el de satisfacer el bien común.\n\nQue el principal objetivo del régimen de penalidades y sanciones para los proveedores del Estado es disuadir el incumplimiento contractual que, en definitiva, atenta contra el deber de la Administración de cumplir con el fin público comprometido.\n\nQue la regulación de penalidades y sanciones aplicables a oferentes y proveedores incumplidores encuentra sustento en la satisfacción de la necesidad originada en la entidad contratante, que conlleva la satisfacción de los intereses de la sociedad toda, y de una eficiente utilización de los recursos a los que esta contribuye.\n\nQue las sanciones de suspensión aplicadas por la citada OFICINA NACIONAL DE CONTRATACIONES persiguen evitar que quien haya incumplido pueda repetir su conducta en desmedro del cumplimiento del interés público que motiva las contrataciones que realiza el Estado.\n\nQue se procura evitar que un proveedor que ha demostrado su desinterés en el cumplimiento de las obligaciones contractuales a su cargo, quede habilitado para seguir contratando con la Administración Pública, ocasionando ello un grave perjuicio para el Estado Nacional.\n\nQue entre los principales objetivos del sistema sancionatorio se encuentra el de evitar que aquellos proveedores que no demuestran una conducta diligente, prudente y teñida de buena fe, habida cuenta de su condición de colaboradores de la Administración, estén habilitados para contratar con el Estado.\n\nQue, ese mecanismo, no solo redunda en una gestión administrativa más eficiente, evitando llevar a adelante todo un procedimiento contractual para seleccionar a un contratista que luego se desinteresa de las obligaciones asumidas, perjudicando el normal funcionamiento de las dependencias estatales y ocasionando un dispendio administrativo en vano, sino también, tiende a evitar situaciones de mercado anticompetitivas, propiciando la adjudicación a proveedores que realmente demuestran un interés en colaborar con la Administración, cumpliendo en debido tiempo y forma con las prestaciones contractuales a su cargo.\n\nQue el Reglamento aprobado por el Decreto N° 1030/16 contempla determinados supuestos que, sin ser penalidades en sentido estricto, configuran igualmente antecedentes fundados en incumplimientos de obligaciones a cargo del proveedor que habilitan la aplicación de sanciones.\n\nQue existen determinadas circunstancias que, de plasmarse en decisiones de los organismos contratantes, serán causal de sanción, tal como es el caso de las desestimaciones de oferta.\n\nQue toda sanción requiere para su aplicación de un antecedente que le sirva de causa y que pueden constituir actos administrativos de penalidades o no, o incluso pueden ser incumplimientos configurados con posterioridad, como ser la falta de pago en término de una multa o garantía perdida, cuando no haya sido viable su descuento por inexistencia o insuficiencia de facturas pendientes de cobro.\n\nQue las sanciones no necesariamente tienen que tener por causa una penalidad en sentido estricto, sino que también son alcanzados por la potestad sancionatoria los incumplimientos declarados en otro tipo de antecedentes, como ser las desestimaciones de ofertas.\n\nQue las causales de desestimación de ofertas, en principio, acarrean una sanción de apercibimiento, salvo cuando se encuentre contemplada una sanción mayor.\n\nQue teniendo en cuenta el principal objetivo del sistema sancionatorio, resulta necesario reformular las causales que dan lugar a la sanción de apercibimiento, por cuanto la misma no tiene como consecuencia la suspensión para contratar con la Administración para el proveedor sancionado.\n\nQue, ello así, corresponde modificar el artículo 106, inciso a) del Reglamento aprobado por el   Decreto N° 1030/16 que regula a las causales por las que corresponde aplicar la sanción de apercibimiento.\n\nQue, por su parte, las causales de desestimación de ofertas están contempladas en los artículos 66 y 67 del Reglamento aprobado por el Decreto N° 1030/16. Que existen supuestos que deben acarrear como consecuencia la desestimación de una oferta y no se encuentran contemplados en los aludidos artículos o bien causales que corresponde eliminar porque han caído en desuso debido al avance de las nuevas tecnologías.\n\nQue, en tal sentido, se entiende pertinente modificar el artículo 66 del Reglamento aprobado por el Decreto Nº 1030/16.\n\nQue, por su parte, corresponde modificar el artículo 67 del Reglamento aprobado por el Decreto Nº 1030/16 a los fines de establecer en forma expresa la consecuencia que acarrea no cumplir, en el plazo fijado al efecto, con el pedido de subsanación de ofertas.\n\nQue, asimismo, corresponde modificar el artículo 102 del Reglamento aprobado por el Decreto Nº 1030/16 a los fines de incorporar expresamente a la subcontratación sin autorización como causal de rescisión, como así también para aclarar como corresponde proceder en los casos en que el oferente, adjudicatario o cocontratante esté exceptuado de presentar garantía.\n\nQue en el marco expuesto también corresponde modificar las causales que dan lugar a la aplicación de sanciones establecidas en el artículo 106 del Reglamento aprobado por el Decreto Nº 1030/16.\n\nQue ha tomado intervención la OFICINA NACIONAL DE CONTRATACIONES de la SECRETARÍA DE INNOVACIÓN PÚBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue se han expedido los servicios jurídicos competentes.\n\nQue la presente medida se dicta en uso de las facultades emergentes del artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001023 2001 08 13 0028 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001023 2001 08 13 0016 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001023 2001 08 13 0010 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0066 000 0000 000  A"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Sustitúyese el artículo 66 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, sus modificatorios y complementarios, por el siguiente:.\n\n\"ARTÍCULO 66.- CAUSALES DE DESESTIMACIÓN NO SUBSANABLES. Será desestimada la oferta, sin posibilidad de subsanación, en los siguientes supuestos:.\n\na. Cuando contenga documentación o información falsa o adulterada.\n\nb. Cuando fuere formulada por personas humanas o jurídicas no habilitadas para contratar de acuerdo a lo prescripto en el artículo 28 del Decreto N° 1023/01, sus modificatorios y complementarios, a excepción de la causal prevista en su inciso f), que se regirá por lo dispuesto en el artículo siguiente.\n\nc. Si el oferente fuera inelegible de conformidad con lo establecido en los artículos 16 del Decreto Delegado N° 1023/01 y 68 del presente reglamento.\n\nd. Si las muestras no fueran acompañadas en el plazo fijado.\n\ne. Si el precio cotizado mereciera la calificación de vil o no serio.\n\nf. Si tuviere tachaduras, raspaduras, enmiendas o interlíneas sin salvar en las hojas que contengan la propuesta económica, la descripción del bien o servicio ofrecido, plazo de entrega, o alguna otra parte que hiciere a la esencia del contrato.\n\ng. Si contuviera condicionamientos.\n\nh. Si contuviera cláusulas en contraposición con las disposiciones que rigen la contratación o que impidieran la exacta comparación con las demás ofertas.\n\ni. Cuando contuviera errores u omisiones esenciales.\n\nj. Si no se acompañare la garantía de mantenimiento de oferta o la constancia de haberla constituido.\n\nk. Por incurrir en las conductas descriptas en el artículo 10 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios.\n\nEn los pliegos de bases y condiciones particulares no se podrán prever otras causales de desestimación no subsanables de ofertas.\n\nTodas las causales de desestimación antes enumeradas serán evaluadas por la Comisión Evaluadora de las Ofertas en la etapa de evaluación de aquéllas o, en su caso y de corresponder, por el titular de la Unidad Operativa de Contrataciones en oportunidad de recomendar la resolución a adoptar para concluir el procedimiento.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0067 000 0000 000  A"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Sustitúyese el artículo 67 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, sus modificatorios y complementarios, por el siguiente:.\n\n\"ARTÍCULO 67.- CAUSALES DE DESESTIMACIÓN SUBSANABLES. Cuando proceda la posibilidad de subsanar errores u omisiones se interpretará en todos los casos en el sentido de brindar a la jurisdicción o entidad contratante la posibilidad de contar con la mayor cantidad de ofertas válidas posibles y de evitar que, por cuestiones formales intrascendentes, se vea privada de optar por ofertas serias y convenientes desde el punto de vista del precio y la calidad.\n\nLa subsanación de deficiencias se posibilitará en toda cuestión relacionada con la constatación de datos o información de tipo histórico obrante en bases de datos de organismos públicos, o que no afecten el principio de igualdad de tratamiento para interesados y oferentes.\n\nEn estos casos las Comisiones Evaluadoras, por sí o a través de la UNIDAD OPERATIVA DE CONTRATACIONES, o bien el titular de la citada Unidad Operativa en forma previa a recomendar la resolución a adoptar para concluir el procedimiento, deberán intimar al oferente a que subsane los errores u omisiones dentro del término de TRES (3) días, como mínimo, salvo que en el Pliego de Bases y Condiciones Particulares se fijara un plazo mayor.\n\nVencido ese plazo sin que los errores u omisiones sean subsanados corresponderá la desestimación de la oferta.\n\nLa corrección de errores u omisiones no podrá ser utilizada por el oferente para alterar la sustancia de la oferta o para mejorarla o para tomar ventaja respecto de los demás oferentes.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0102 000 0000 000  A"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Sustitúyese el artículo 102 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, sus modificatorios y complementarios, por el siguiente:.\n\n\"ARTÍCULO 102.- CLASES DE PENALIDADES. Los oferentes, adjudicatarios y cocontratantes serán pasibles de las penalidades establecidas en el artículo 29 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios, cuando incurran en las siguientes causales:.\n\na. Pérdida de la garantía de mantenimiento de oferta:.\n\n1.- Si el oferente manifestara su voluntad de no mantener su oferta fuera del plazo fijado para realizar tal manifestación o retirara su oferta sin cumplir con los plazos de mantenimiento.\n\nb. Pérdida de la garantía de cumplimiento del contrato:.\n\n1.- Por incumplimiento contractual, si el cocontratante desistiere en forma expresa del contrato antes de vencido el plazo fijado para su cumplimiento, o vencido el plazo de cumplimiento original del contrato o de su extensión, o vencido el plazo de las intimaciones que realizara la Comisión de Recepción, en todos los casos, sin que los bienes fueran entregados o prestados los servicios de conformidad.\n\n2.- Por ceder el contrato o subcontratar sin autorización de la jurisdicción o entidad contratante.\n\nCuando se configure alguna de las causales enumeradas en los incisos a) y b) del presente artículo y el oferente, adjudicatario o cocontratante esté exceptuado de presentar garantía igualmente corresponderá aplicar la penalidad de pérdida de la garantía correspondiente quedando de esa forma obligado a responder por el importe de la garantía no constituida, de acuerdo al orden de afectación de penalidades establecido en el presente reglamento.\n\nc. Multa por mora en el cumplimiento de sus obligaciones:.\n\n1.- Se aplicará una multa del CERO COMA CERO CINCO POR CIENTO (0,05 %) del valor de lo satisfecho fuera de término por cada día hábil de atraso.\n\n2.- En el caso de los contratos de servicios o de tracto sucesivo, los pliegos de bases y condiciones particulares podrán prever la aplicación de multas por distintas faltas vinculadas a las prestaciones a cargo del proveedor.\n\n3.- En ningún caso las multas podrán superar el CIEN POR CIENTO (100 %) del valor del contrato.\n\nd. Rescisión por su culpa:.\n\n1.- Por incumplimiento contractual, si el cocontratante desistiere en forma expresa del contrato antes de vencido el plazo fijado para su cumplimiento, o vencido el plazo de cumplimiento original del contrato o de su extensión, o vencido el plazo de las intimaciones que realizara la Comisión de Recepción, en todos los casos, sin que los bienes fueran entregados o prestados los servicios de conformidad.\n\n2.- Por ceder el contrato o subcontratar sin autorización de la jurisdicción o entidad contratante.\n\n3.- En caso de no integrar la garantía de cumplimiento del contrato luego de la intimación cursada por la jurisdicción o entidad contratante, quedando obligado a responder por el importe de la garantía no constituida de acuerdo al orden de afectación de penalidades establecido en el presente reglamento.\n\nLa rescisión del contrato y la consiguiente pérdida de la garantía de cumplimiento del contrato podrán ser totales o parciales, afectando en este último caso a la parte no cumplida de aquél.\n\nLa jurisdicción o entidad contratante se abstendrá de aplicar penalidades cuando el procedimiento se deje sin efecto por causas no imputables al proveedor que fuera pasible de penalidad.\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001023 2001 08 13 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001023 2001 08 13 0010 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 001030 2016 09 15 0068 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 001023 2001 08 13 0028 000 0000 000"
              }
            ]
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 001030 2016 09 15 0106 000 0000 000  A"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Sustitúyese el artículo 106 del Reglamento del Régimen de Contrataciones de la Administración Nacional aprobado por el Decreto N° 1030 del 15 de septiembre de 2016, sus modificatorios y complementarios, por el siguiente:.\n\n\"ARTÍCULO 106.- CLASES DE SANCIONES. Los oferentes, adjudicatarios o cocontratantes serán pasibles de las sanciones establecidas en el artículo 29 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios, cuando incurran en las siguientes causales:.\n\na. Apercibimiento:.\n\n1.- Se aplicará un apercibimiento al oferente al que se le hubiere aplicado la penalidad de pérdida de la garantía de mantenimiento de oferta por la causal establecida en el artículo 102, inciso a, apartado 1 del presente reglamento.\n\nb. Suspensión:.\n\n1.- Se aplicará una suspensión para contratar por un plazo de hasta UN (1) año:.\n\n1.1.- Al adjudicatario al que se le hubiere revocado la adjudicación por causas que le fueren imputables, salvo en los casos en que se prevea una sanción mayor.\n\n1.2.- Al oferente, adjudicatario o cocontratante que, intimado para que deposite en la cuenta de la jurisdicción o entidad contratante el valor de la penalidad aplicada, no hubiese efectuado el pago en el plazo fijado al efecto.\n\n1.3.- Al cocontratante a quien le fuere rescindido parcial o totalmente un contrato por causas que le fueren imputables, salvo en los casos en que se prevea una sanción mayor.\n\n2.- Se aplicará una suspensión para contratar por un plazo mayor a UN (1) año y hasta DOS (2) años:.\n\n2.1.- Al oferente, adjudicatario o cocontratante, a quien se le hubiere rechazado o desestimado la oferta, revocado la adjudicación o rescindido el contrato por las conductas descriptas en el   artículo 10 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios.\n\n2.2.- Al oferente al que se le hubiere desestimado la oferta por la causal establecida en el artículo 66, inciso a), del presente reglamento.\n\n2.3.- Al oferente al que se le hubiere desestimado la oferta por la causal establecida en el artículo 66, inciso c), del presente reglamento, salvo cuando la desestimación se funde en el artículo 68, inciso g) del Reglamento aprobado por el Decreto N° 1030/16. Cuando concurriere más de una causal de suspensión, los plazos de suspensión que se apliquen de acuerdo a lo previsto en los incisos que anteceden, se cumplirán ininterrumpidamente en forma sucesiva.\n\nLos plazos comenzarán a computarse a partir del día en que se carguen las respectivas suspensiones en el Sistema de Información de Proveedores.\n\nc. Inhabilitación:.\n\n1.- Estarán inhabilitados para contratar por el tiempo que duren las causas de la inhabilitación, quienes se encuentran incursos en alguna de las causales de inhabilidad para contratar establecidas en los incisos b) a h) del artículo 28 del Decreto Delegado N° 1023/01 y sus modificatorios y complementarios.\"."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- La presente medida comenzará a regir a partir del día hábil siguiente al de su publicación en el BOLETÍN OFICIAL, y será de aplicación a los procedimientos de selección que a partir de esa fecha se autoricen."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur"
      },
      "id-infojus": "DN20220000811"
    }
  }
}