{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-041-1000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1577970210016,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1140-nacional-decreto-necesidad-urgencia-sobre-modificacion-sistema-obras-sociales-dn20000001140-2000-12-02"
      }
    },
    "content": {
      "mecanografico": 20000001140,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1140,
      "timestamp": "2020-01-02T09:28:15",
      "timestamp-m": "2020-01-02T09:28:15",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2000-12-02",
      "standard-normativo": "DNU C 001140 2000 12 02",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE MODIFICACION DEL SISTEMA DE OBRAS SOCIALES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 12 05"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.140/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-12-05",
      "fecha-mod": "2020-01-02",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE APRUEBAN MODIFICACIONES AL SISTEMA DE OBRAS SOCIALES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN EL DECRETO: 11 OBSERVACION: SE SUSPENDE LA APLICACION DEL PRESENTE, Y DE LOS DECRETOS 446/2000 Y 1305/2000, HASTA TANTO  RECAIGA SENTENCIA DEFINITIVA CON RELACION A LAS MEDIDAS CAUTELARES DICTADAS EN LOS PROCESOS JUDICIALES ACTUALMENTE EN TRAMITE, POR ART. 1 DEL DEC. 377/2001 (B.O 30-03-2001).\n\nOBSERVACION: SE SUSPENDEN LAS PREVISIONES DEL PRESENTE, POR EL LAPSO QUE DURE LA EMERGENCIA SANITARIA, POR ART. 35 DEL DEC. 486/2002 (B.O. 13-03-2002).\n\nOBSERVACION: Por Art. 84 De La Ley 27.541 ((SUPLEMENTO B.O. 23/12/2019) Se suspende por el lapso que dure la emergencia sanitaria las previsiones del presente decreto en todo aquello que se opongan a la ley citada .",
        "observado-por": {
          "referencia-normativa": [
            {
              "cr": "B.O. 30-03-2001",
              "id": "OBSERVADO_POR_0",
              "ref": "DEC C 000377 2001 03 28 0001 000 0000 000"
            },
            {
              "cr": "B.O. 13-03-2002",
              "id": "OBSERVADO_POR_1",
              "ref": "DNU C 000486 2002 03 12 0035 000 0000 000"
            },
            {
              "cr": "(SUPLEMENTO B.O. 23/12/2019) Se suspende por el lapso que dure la emergencia sanitaria las previsiones del presente decreto en todo aquello que se opongan a la ley citada .",
              "id": "OBSERVADO_POR_2",
              "ref": "LEY C 027541 2019 12 21 0084 000 0000 000"
            }
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "actos de alcance general",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "afiliación obligatoria"
            },
            "preferido": {
              "termino": "afiliación obligatoria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "afiliados a obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales/afiliación a obras sociales"
            },
            "sinonimos": {
              "termino": [
                "derecho previsional",
                "afiliados a obras sociales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "afiliación a obras sociales",
            "acto administrativo",
            "afiliados a obras sociales (afiliación a obras sociales)",
            "derecho de los beneficios de la seguridad social",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "afiliación obligatoria",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023661 1988 12 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024455 1995 02 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024754 1996 11 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000576 1993 04 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000292 1995 08 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO las Leyes Nros. 23.660,  23.661, 24.455 y  24.754; los Decretos Nros.  576  del  1° de abril de 1993, 292 del 14 de agosto de 1995,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023660 1988 12 29 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000446 2000 06 02 0000 000 0000 000"
            },
            {
              "cr": "Incs. 1, 2 y 3",
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que a través del Decreto N. 446/00 se instituyó la posibilidad  de que  los  beneficiarios  del  Sistema Nacional  del Seguro de Salud pudieran ejercer su derecho de opción en la elección del prestador.\n\nQue para el dictado de la aludida norma se tuvo en cuenta la crisis en  que  se encuentra  el  sistema  de  salud  y  la  necesidad  de introducir  modificaciones  urgentes  que  permitieran  a  diversas entidades,  a  más de las existentes, ampliar las posibilidades  de opción de los beneficiarios de dicho Sistema.\n\nQue,  con  el  propósito  de  complementar  dicha  norma,  se  hace necesario incorporar  otras a fin de asegurar que los objetivos que la inspiraron, no sólo  reduzcan  los  riesgos  de  la salud de los afiliados,  sino  también  mejoren  el  potencial de los eventuales prestadores.\n\nQue  a los fines expuestos resulta conveniente  dejar  expresamente establecido  que  las  Obras Sociales a que se refiere el inciso g) del artículo 1° de la Ley  N°  23.660,  debido  a los particulares marcos regulatorios en que las mismas desarrollan sus prestaciones, como así también el INSTITUTO NACIONAL DE SERVICIOS  SOCIALES  PARA JUBILADOS Y PENSIONADOS, quedan excluidas del Sistema creado por el Decreto N° 446/00. Que,  por  otra  parte,  es  necesario  facultar  a  los organismos competentes  para  que dicten las normas de procedimiento  para  el ejercicio  del  derecho   de  opción,  de  manera  de  asegurar  un funcionamiento fluido del Sistema.\n\nQue con el objeto de garantizar  la  atención y cobertura médica de los beneficiarios parece oportuno fijar  nuevos  destinos  para los recursos del Fondo Solidario de Redistribución, lo que permitirá un mejor  funcionamiento  del régimen, su control y supervisión,  como así también atender a aquellos  que  perciban menores ingresos y la cobertura  de eventuales prestaciones médicas  especiales  de  alta complejidad o de alto costo y baja frecuencia de utilización, y las de discapacidad.\n\nQue, de igual  forma,  debe  establecerse  un  nuevo  valor  de  la garantía de cotización, mínima mensual para cada beneficiario, y su integración,  cuando  la  suma  de los aportes y contribuciones por cada uno de ellos resulte inferior  o  insuficiente  para cubrir la respectiva cotización.\n\nQue, asimismo, a efectos de garantizar la equidad del  sistema,  se hace  necesario  precisar  que  las Entidades que adhieran al mismo deberán brindar a sus afiliados un  Plan  Médico  Asistencial,  que contenga  como  mínimo,  la  totalidad de las prácticas y servicios contenidos en el PROGRAMA MEDICO  OBLIGATORIO  (PMO), sin perjuicio de la cobertura de prestaciones médicas adicionales, no esenciales, que puedan convenir y que cuenten con la aprobación  previa  de  la SUPERINTENDENCIA DE SERVICIOS DE SALUD.\n\nQue,  finalmente, se hace imprescindible facultar a la Autoridad de Aplicación  para  que  adopte  las  medidas legales que permitan la aplicación de sanciones, frente a las  eventuales  conductas de los sujetos  involucrados  en el Sistema, que intenten obstaculizar  la voluntad y libertad de los afiliados.\n\nQue, por todo lo expuesto,  deben adoptarse medidas en lo inmediato que permitan la total instrumentación  del  Sistema,  circunstancia excepcional  que  hace  imposible  seguir  los  trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue   la  presente  se  dicta  en  ejercicio  de  las  atribuciones conferidas por el artículo 99, incisos 1) 2) y 3) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000446 2000 06 02 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo  1 - Sustitúyese el inciso a) del artículo 1° del Decreto N° 446/00, por el siguiente:\n\n\"a) Cualquiera de las Obras Sociales indicadas en el artículo 1° de la Ley N° 23.660, con excepción de las indicadas en su inciso g), y del Instituto Nacional de Servicios Sociales para Jubilados y Pensionados.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000446 2000 06 02 0002 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Artículo  2 - Sustitúyese el inciso b) del artículo 2° del Decreto N° 446/00, por el siguiente:\n\n\"b) Con audiencia de un representante de los Agentes Naturales del Sistema Nacional del Seguro de Salud designado por la Comisión Consultiva del Régimen de Traspaso creada por el artículo 6° del Decreto N° 504/98 y cuando se estime pertinente de los demás actores sociales involucrados, el Ministerio de Trabajo, Empleo y Formación de Recursos Humanos, la Superintendencia de Servicios de Salud y la Administración Federal de Ingresos Públicos dictarán las normas para la puesta en marcha integral del sistema y el ejercicio del derecho de opción antes del 22 de diciembre de 2000."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000446 2000 06 02 0019 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "Artículo  3 - Sustitúyese el artículo 19 del Decreto N° 446/00, por el siguiente:\n\n\"Sustitúyese el artículo 24 de la Ley N° 23.661 por el siguiente:\n\nARTICULO 24. - Los recursos del Fondo Solidario de Redistribución serán destinados por la Superintendencia de Servicios de Salud a:\n\na) Atender los gastos administrativos y de funcionamiento de la Superintendencia de Servicios de Salud, con el tres por ciento (3%) de la totalidad de los recursos del mencionado fondo en cada período presupuestario.\n\nb) Subsidiar automáticamente a aquellos beneficiarios que, por todo concepto, perciban menores ingresos, con el propósito de equiparar sus niveles de cobertura obligatoria, según establezca la reglamentación.\n\nc) La cobertura de prestaciones médicas especiales de alta complejidad o elevado costo y baja frecuencia de utilización y las de discapacidad. Se distribuirá, automáticamente, entre los agentes del Seguro de Salud que lo soliciten y que cumplan con los requisitos técnicos y financieros para garantizar la cobertura de dichas prestaciones, un monto mínimo de PESOS UNO ($ 1) mensual por beneficiario.\" d) Supletoriamente, constituir reservas líquidas destinadas a atender posibles desequilibrios financieros originados por la mora en los aportes y contribuciones del Sistema.\n\ne) El eventual excedente del Fondo Solidario de Redistribución permanecerá en el Sistema Nacional del Seguro de Salud."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000446 2000 06 02 0015 000 0000 000"
            }
          },
          "numero-articulo": 4,
          "texto": "Artículo  4 - Sustitúyese el artículo 15 del Decreto N° 446/00, por el siguiente:\n\n\"ARTICULO 15. - La Superintendencia de Servicios de Salud adoptará las medidas necesarias tendientes a garantizar la cobertura de las prestaciones médicas especiales de alta complejidad o de alto costo y baja frecuencia de utilización, y las de discapacidad, para aquellos beneficiarios de entidades que no hayan recibido la distribución automática prevista en el inciso c) del artículo 24 de la Ley N° 23.661, modificado por el presente Decreto.\"."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000576 1993 04 01 0024 000 0000 000  B"
            }
          },
          "numero-articulo": 5,
          "texto": "Artículo  5 - Sustitúyese el artículo 24 de la Reglamentación de la Ley N° 23.661; (Anexo II) aprobada por el Decreto N° 576/93, y sus modificatorios, por el siguiente:\n\n\"ARTICULO 24. - Todos los agentes del Sistema Nacional del Seguro de Salud tendrán garantizada una cotización mínima mensual de PESOS VEINTE ($ 20) por beneficiario. Cuando los aportes y contribuciones por cada beneficiario sean inferiores a dicha cotización, el Fondo Solidario de Redistribución integrará la diferencia.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DNU C 000446 2000 06 02 0009 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "Artículo  6 - Sustitúyese el artículo 9° del Decreto N° 446/00, por el siguiente:\n\n\"ARTICULO 9°. - La entidad receptora se obliga a brindar, a los afiliados, un único Plan Médico Asistencial, que contenga la totalidad de las prácticas y servicios comprendidos en el Programa Médico Obligatorio dispuesto por el Decreto N° 492/95, y las Resoluciones N° 247/96 del ex MINISTERIO DE SALUD Y ACCION SOCIAL y sus modificatorias y N° 939/00 del MINISTERIO DE SALUD. Complementariamente, los afiliados podrán convenir con la entidad, la cobertura de las prestaciones médicas adicionales no esenciales, o mejores condiciones de confort. Esta cobertura adicional deberá contar con la aprobación previa de la Superintendencia de Servicios de Salud.\""
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo  7 - Derógase el artículo 18 del Decreto N° 446/00.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DNU C 000446 2000 06 02 0018 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DNU C 000446 2000 06 02 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "Artículo 8 - Serán denunciados ante la Autoridad de Aplicación los empleadores y los agentes del Sistema Nacional del Seguro de Salud, naturales  o  adheridos  en el marco del  Decreto  N. 446/00,  sus representantes legales, funcionarios  y/o empleados superiores que, de cualquier forma, realicen algún procedimiento  o  adopten alguna conducta que tenga por objeto viciar la voluntad o la  libertad  de los afiliados en su derecho de opción.\n\nLa  Autoridad  de  Aplicación  adoptará  las  medidas  legales  que correspondan.",
          "reglamentado-por": {
            "referencia-normativa": {
              "cr": "ARTICULO REGLAMENTADO (B.O. 03-01-2001).",
              "id": "REGLAMENTADO_POR_0",
              "ref": "DEC C 001305 2000 12 29 0003 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo 9 - Derógase, a partir del 1 de enero de 2001, toda norma que se oponga a la presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": "inc. 3",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          },
          "numero-articulo": 10,
          "texto": "Artículo 10 - Dése cuenta al HONORABLE  CONGRESO  DE  LA  NACION en cumplimiento  de lo dispuesto por el artículo 99, inciso 3,  de  la CONSTITUCION NACIONAL."
        },
        {
          "numero-articulo": 11,
          "texto": "Artículo 11 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Storani-Lombardo-Rodríguez Giavarini-Bullrich- De La Rúa-Fernández Meijide-Machinea-López Murphy-Juri Fernández"
      },
      "id-infojus": "DN20000001140"
    }
  }
}