{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-103-0000-7102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1493730318805,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "301-nacional-aprobacion-modelo-contrato-prestamo-celebrarse-fondo-financiero-para-desarrollo-cuenca-plata-fonplata-destinado-financiar-parcialmente-programa-desarrollo-complejos-fronterizos-dn20170000301-2017-04-28"
      }
    },
    "content": {
      "mecanografico": 20170000301,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 301,
      "timestamp": "2017-05-02T09:52:34",
      "timestamp-alta": "2017-05-02T09:52:34",
      "timestamp-m": "2017-05-02T09:52:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2017-04-28",
      "standard-normativo": "DEC C 000301 2017 04 28",
      "titulo-norma": "Aprobación del Modelo de Contrato de Préstamo a celebrarse con el Fondo Financiero para el Desarrollo de la Cuenca del Plata (FONPLATA) destinado a financiar parcialmente el \"Programa de Desarrollo de Complejos Fronterizos\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2017 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 301/2017",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2017-05-02",
      "fecha-mod": "2017-05-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo a celebrarse con el Fondo Financiero para el Desarrollo de la Cuenca del Plata (FONPLATA) destinado a financiar parcialmente el \"Programa de Desarrollo de Complejos Fronterizos\"",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "preferido": {
              "termino": "Fondo Financiero para el Desarrollo de la Cuenca del Plata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "fronteras"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "seguridad pública"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "defensa nacional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "derecho financiero (Economía y finanzas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "defensa nacional (Defensa y seguridad)",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "Fondo Financiero para el Desarrollo de la Cuenca del Plata",
            "derecho económico financiero (Economía y finanzas)",
            "Defensa y seguridad",
            "Derecho constitucional",
            "Estado",
            "territorio",
            "sistema financiero",
            "límites de la Nación",
            "seguridad pública",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "fronteras (límites de la Nación)",
            "seguridad nacional (seguridad pública)",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "préstamo internacional",
            "Economía y finanzas"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2017-02050776-APN-MF, el Modelo de Contrato de Préstamo N° ARG-28/2016, propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2014 05 21 0053 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que mediante el Modelo de Contrato de Préstamo N° ARG-28/2016, el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA) se compromete a asistir financieramente a la REPÚBLICA ARGENTINA a fin de cooperar en la ejecución del \"Programa de Desarrollo de Complejos Fronterizos\" por un monto de hasta DÓLARES ESTADOUNIDENSES CUARENTA MILLONES (U$S 40.000.000).\n\nQue el propósito del Programa es contribuir a incrementar la presencia del ESTADO NACIONAL en los Complejos Fronterizos con el fin de fortalecer la provisión de servicios de seguridad pública.\n\nQue los recursos del financiamiento destinados a la ejecución del Proyecto serán comprometidos y desembolsados en dos etapas.\n\nQue la primera etapa, por una de suma de hasta DÓLARES ESTADOUNIDENSES VEINTE MILLONES (U$S 20.000.000), quedará comprometida a partir de la fecha de suscripción del presente contrato y estará disponible para ser desembolsada, una vez cumplidas las condiciones previas al primer desembolso.\n\nQue el saldo de hasta DÓLARES ESTADOUNIDENSES VEINTE MILLONES (U$S 20.000.000) quedará comprometido y estará disponible para ser desembolsado, cuando se cumplan las condiciones previstas en el  Artículo 4.03 - \"Condiciones para comprometer y desembolsar recursos de la Segunda Etapa\" de las Estipulaciones Especiales del Contrato de Préstamo, y se notifiquen a FONPLATA.\n\nQue, asimismo, se prevé la facultad de comunicar la decisión de no comprometer los recursos destinados a esta segunda etapa del financiamiento dentro del plazo establecido para esa finalidad, sin que ello genere responsabilidad alguna ni obligación de pagar intereses y Comisión de Compromiso.\n\nQue el referido Programa se estructura en CUATRO (4) componentes:\n\n(i) Infraestructura, (ii) Equipamiento, (iii) Capacitación, y (iv) Gerenciamiento del Programa.\n\nQue la ejecución del Programa y la utilización de los recursos del financiamiento serán llevadas a cabo por el MINISTERIO DE SEGURIDAD, a través de la Unidad Ejecutora del Programa (UEP) dependiente de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA, en adelante denominada \"Organismo Ejecutor\".\n\nQue la formalización de esta operación requiere que la REPÚBLICA ARGENTINA, en su carácter de Prestataria y por intermedio del MINISTERIO DE FINANZAS, suscriba el Contrato de Préstamo, así como toda otra documentación relacionada con la operatoria de dicho préstamo.\n\nQue en virtud de ello, corresponde facultar al señor Ministro de Finanzas para que, en nombre y representación de la REPÚBLICA ARGENTINA, suscriba el Contrato de Préstamo N° ARG-28/2016 y acuerde las modificaciones que sean convenientes para la ejecución del \"Programa de Desarrollo de Complejos Fronterizos\", siempre y cuando no constituyan cambios sustanciales al objeto y destino de los fondos, ni deriven en un incremento de su monto o una alteración en el procedimiento arbitral pactado.\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los que será destinado el mencionado préstamo.\n\nQue ha tomado intervención el Servicio Jurídico competente.\n\nQue la presente medida se dicta de conformidad con lo dispuesto por el Artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL, y el Artículo 53 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2014) y sus modificatorias.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase el Modelo de Contrato de Préstamo N° ARG- 28/2016 a celebrarse entre la REPÚBLICA ARGENTINA y el FONDO FINANCIERO PARA EL DESARROLLO DE LA CUENCA DEL PLATA (FONPLATA), por un monto de hasta DÓLARES ESTADOUNIDENSES CUARENTA MILLONES (U$S 40.000.000) destinado a financiar parcialmente el \"Programa de Desarrollo de Complejos Fronterizos\", que consta de las Estipulaciones Especiales integradas por SIETE (7) Capítulos, de las Normas Generales integradas por ONCE (11) Capítulos y UN (1) Anexo Único, que forman parte integrante del presente decreto como Anexo I (IF-2017-02802056-APN-SSRFI#MF). Asimismo, se adjuntan las \"Políticas para la Adquisición de Bienes y Servicios y para la Contratación de Consultores y Firmas Consultoras por Prestatarios y Beneficiarios de FONPLATA\", correspondientes a la edición del mes de agosto de 2013 (IF-2017-02801863- APN-SSRFI#MF), como Anexo II."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Facúltase al señor Ministro de Finanzas o al funcionario o funcionarios que el mismo designe, a suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, el Contrato de Préstamo N° ARG-28/2016 y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3º.- Facúltase al señor Ministro de Finanzas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir, en nombre y representación de la REPÚBLICA ARGENTINA, modificaciones al Contrato de Préstamo N° ARG-28/2016, cuyo modelo se aprueba por el Artículo 1º de la presente medida, siempre que las mismas no constituyan cambios sustanciales en el objeto o destino de los fondos, ni deriven en un incremento de su monto o introduzcan modificaciones al procedimiento arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4º.- Desígnase al MINISTERIO DE SEGURIDAD, a través de la Unidad Ejecutora del Programa (UEP) dependiente de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA, como \"Organismo Ejecutor\" del \"Programa de Desarrollo de Complejos Fronterizos\", quedando facultada para suscribir los \"Acuerdos Marco\" con cada una de las jurisdicciones intervinientes y realizar todos los actos, operaciones, y contrataciones necesarias para la ejecución del Programa, conforme las normas y procedimientos contenidos en el Modelo de Contrato de Préstamo que se aprueba por el Artículo 1° de la presente medida."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5º.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Bullrich-Caputo"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "ANEXO I"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "ANEXO II"
        }
      ],
      "id-infojus": "DN20170000301"
    }
  }
}