{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-384-0000-5791soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989752306,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "483-nacional-mercaderia-zonas-fronterizas-sujetas-control-dn19750000483-1975-02-26"
      }
    },
    "content": {
      "mecanografico": 19750000483,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 483,
      "timestamp": "2014-07-17T22:48:33",
      "timestamp-m": "2014-07-17T22:48:33",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1975-02-26",
      "standard-normativo": "DEC C 000483 1975 02 26",
      "titulo-norma": "MERCADERIA EN ZONAS FRONTERIZAS SUJETAS A CONTROL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1975 03 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 483/75",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA A LA SECRETARIA DE ESTADO DE COMERCIO A EJERCER EL CONTROL DE DETERMINADAS MERCADERIAS UBICADAS EN PROVINCIAS FRONTERIZAS A FIN DE EVITAR SITUACIONES DE DESABASTECIMIENTO DEL MERCADO INTERNO Y POSIBLES SALIDAS CLANDESTINAS DEL TERRITORIO NACIONAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Secretaría de Comercio"
            },
            "preferido": {
              "termino": "Secretaría de Comercio"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "zonas de frontera"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/territorio/límites de la Nación/zonas de frontera"
            },
            "sinonimos": {
              "termino": "fronteras"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "preferido": {
              "termino": "Secretaría de Transporte y Obras Públicas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "importaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/importaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          },
          {
            "elegido": {
              "termino": "exportaciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Aduanero/comercio exterior/operaciones aduaneras/exportaciones"
            },
            "sinonimos": {
              "termino": "comercio internacional"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Aduanero",
            "operaciones aduaneras",
            "zonas de frontera",
            "exportaciones",
            "Derecho tributario y aduanero",
            "comercio internacional (comercio exterior)",
            "territorio",
            "Estado",
            "Derecho constitucional",
            "límites de la Nación",
            "comercio exterior",
            "fronteras (límites de la Nación)",
            "importaciones",
            "Secretaría de Transporte y Obras Públicas",
            "Secretaría de Comercio"
          ]
        }
      },
      "visto": {
        "texto": "el  desplazamiento  y  concentración  desproporcionados  de mercaderías  hacia zonas limítrofes que no guardan relación con las reales necesidades  de  la población de las mismas y/o para atender el normal requerimiento del tráfico fronterizo, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que esa concentración desproporcionada de mercaderías en zonas injustificadas  tiende a distorsionar el mercado interno provocando desabastecimiento  en otras zonas del país, y puede motivar un alza de precios en el mercado interno.\n\nQue  a su vez, esa excesiva  concentración  sin  motivos  legítimos aparentes  permite  hacer  suponer  que  dichas  mercaderías  están destinadas  a  su  salida  clandestina del territorio nacional, con los  consiguientes  perjuicios    de    orden  económico  que  ello representa para el país.\n\nQue a fin de evitar situaciones como las  referidas, y en especial, para regular el abastecimiento en el país de  ciertas  mercaderías, se  hace  necesario  dictar  las  normas  que permitan controlar  y disponer  la  forma  de  encauzar el abastecimiento  a  las  reales necesidades de todo el territorio nacional.\n\nPor ello, atento a las facultades  que al PODER EJECUTIVO otorga la Ley 20.680,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001380 1974 05 03 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Las  existencias  de  mercaderías en provincias fronterizas con países vecinos, que en virtud  de  este  decreto se declaran   sujetas  a  control,  deberán  ajustarse  a  las  reales necesidades  del  consumo  de sus pobladores y de los beneficiarios del régimen aprobado por el  Decreto N. 1380 del 3 de mayo de 1974, sin  perjuicio  de  lo  establecido    en  el  artículo  siguiente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  La  SECRETARIA  DE  ESTADO  DE  COMERCIO  queda facultada a lo siguiente:\n\na)  Confeccionar  la nómina de mercaderías sujetas a control en los siguientes casos:\n\n1. En el ámbito del Territorio Nacional para regular el abastecimiento del país.\n\n2. Para determinada  región  con intervención de las Provincias que la componen.\n\nb) Participar en la confección  de nóminas de mercaderías sujetas a control en el ámbito exclusivo de  determinada  Provincia  a pedido de sus respectivos gobiernos.\n\nc)  Establecer  la  cantidad máxima de tales mercaderías que podrán ingresar en las zonas fronterizas.\n\nd) Determinar la cantidad  máxima  de dichas mercaderías que podrán tener en existencia los comercios mayoristas  y/o minoristas de las zonas fronterizas, las que se determinarán con  intervención de las autoridades provinciales.\n\ne)  Habilitar depósitos para la tenencia de tales  mercaderías  que deberán  estar  ubicados en zonas que determine con intervención de las autoridades provinciales.\n\nf) Fijar la cantidad  máxima de tales mercaderías que podrán vender el comercio mayorista y/o  minorista  por  persona y por día en las zonas fronterizas.\n\ng) Las demás modalidades y documentación que  a  los  fines de este Decreto    serán   exigibles  a  los  productores,  distribuidores, transportistas, mayoristas  y/o  minoristas de tales mercaderías en cualquier lugar del territorio nacional."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Las mercaderías sujetas a control sólo podrán ser comercializadas  en  las  Zonas  Fronterizas por las personas a las que se les acuerde licencia comercial,  en  los locales habilitados a tal fin. Dichas licencias serán otorgadas por  la  SECRETARIA  DE ESTADO  DE  COMERCIO  la  que  determinará  la  fecha de entrada en vigencia    de    la  aplicación  del  presente  régimen,  pudiendo realizarla en forma progresiva.\n\nLos pedidos de concesión  de  licencia  deberán gestionarse ante la Aduana  local,  en  los  destacamentos  de  la    Prefectura  Naval Argentina o Gendarmería Nacional indistintamente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4.- Las mercaderías sujetas a control sólo podrán ser transportadas  a las provincias limítrofes con naciones vecinas por empresas inscriptas  en un registro especial, que estará a cargo de la  SECRETARIAS  DE  ESTADO  DE  TRANSPORTES  Y  OBRAS  PUBLICAS  y amparadas por \"guías de  tránsito\".  Dichas mercaderías sólo podrán ser remitidas a los comerciantes habilitados  conforme  al artículo 3  de  este  Decreto  en las ZONAS FRONTERIZAS y a los comerciantes reconocidamente  establecidos    en  el  resto  de  las  provincias limítrofes con países vecinos."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  La  COMISION  PERMANENTE  PARA  LA PREVENCION Y REPRESION  DE  ILICITOS  DE  IMPORTACION Y EXPORTACION establecerá:\n\na)  El  régimen  al  cual  deberá ajustarse  la  concesión  de  las licencias  comerciales,  los requisitos  que  deberán  cumplir  sus beneficiarios,  y  la documentación  o  libros  que  ellos  deberán presentar o llevar.\n\nb)  Las rutas y lugares  por  los  cuales  podrán  trasladarse  las mercaderías comprendidas.\n\nc) Los  trámites  y documentación necesarios para inscribirse en el Registro de Empresas  de  Transporte  que cumplan el servicio hacia provincias limítrofes con países vecinos;  plazo de validez y demás requisitos  a  que  se  ajustarán  las  \"guías de  tránsito\".\n\nd)  Los  límites  de  las  zonas fronterizas,  a  los  efectos  del presente Decreto, que podrán  variar  según  los  lugares, y que en ningún caso podrán exceder de 100 Km. medidos en línea  recta desde la frontera.\n\ne)  La  forma  y  requisitos  para  la  venta  de  las  mercaderías comisadas    teniendo   en  cuenta  su  naturaleza,  su  incidencia económica y de manera tal  que  no  afecte  el régimen del presente Decreto."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Las presentaciones que se formulen así como todo dato que se consigen  en  la  documentación  o  en los libros a los efectos  del  cumplimiento  de  este Decreto, tendrán  carácter  de declaración jurada."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO  7.- El control del cumplimiento del presente régimen estará  a  cargo,  indistintamente  y  dentro  de  sus  respectivas jurisdicciones,  de  las  autoridades  locales,  de  la Gendarmería Nacional, de la Prefectura Naval Argentina, de la Policía  Federal, de  la  Administración  Nacional  de Aduanas y de la Secretaría  de Estado  de  Comercio.  La  Comisión  Ejecutiva    de   la  COMISION PERMANENTE    PARA   LA  PREVENCION  Y  REPRESION  DE  ILICITOS  DE IMPORTACION Y EXPORTACION  podrá  establecer las formas de llevar a cabo  las  inspecciones,  sin  perjuicio  de  organizar  operativos conjuntos."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  Las  infracciones a lo dispuesto en el presente Decreto o cualquier hecho  u  omisión  que  tienda a desvirtuar sus propósitos, serán sancionados conforme a las  normas  de  la Ley 20 680,  debiendo entender en las mismas las autoridades previstas  en los artículos  15  o  18  de la Ley, según se trate. Se considerará que  las infracciones cometidas  en  ZONAS  FRONTERIZAS  afectan  o pueden afectar el comercio interjurisdiccional."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020680 1974 06 20 0000 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO 9.- Los gobiernos provinciales de conformidad a lo que dispone  el último párrafo del artículo 23 de la Ley 20.680 deberán determinar  el  destino de los fondos que perciban en virtud de las multas y comisos  a  que  den  lugar las sanciones que se dicten al amparo de la citada Ley y del presente Decreto."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.-  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MARTINEZ  DE  PERON    -    GOMEZ  MORALES    -  SAVINO - ROCAMORA"
      },
      "id-infojus": "DN19750000483"
    }
  }
}