{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-692-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991995067,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "296-nacional-recurso-jerarquico-subsidio-interpuesto-ex-agente-ministerio-defensa-dn20050000296-2005-04-07"
      }
    },
    "content": {
      "mecanografico": 20050000296,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 296,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-04-07",
      "standard-normativo": "DEC C 000296 2005 04 07",
      "titulo-norma": "RECURSO JERARQUICO EN SUBSIDIO INTERPUESTO POR UN EX AGENTE DEL MINISTERIO DE DEFENSA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 04 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 296/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-04-11",
      "fecha-mod": "2005-04-11",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se hace lugar parcialmente al recurso jerárquico en subsidio deducido por un ex agente del Ministerio de Defensa.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Defensa"
            },
            "preferido": {
              "termino": "Ministerio de Defensa"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "recurso jerárquico en subsidio",
            "Ministerio de Defensa",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 16.986/93 del registro del MINISTERIO DE DEFENSA, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el ex - agente del MINISTERIO DE DEFENSA, Dr. Victorino Miguel Antonio MAZZILLI, interpuso recurso jerárquico en subsidio contra el reencasillamiento en el Nivel \"B\" dispuesto por la Resolución Conjunta ex SECRETARIA DE LA FUNCION PUBLICA Y MINISTERIO DE DEFENSA Nº 44 de fecha 16 de abril de 1993, por el cual solicita se le otorgue el nivel inmediato superior previsto en el SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA).\n\nQue contra dicha Resolución Conjunta, el recurrente interpuso, en tiempo y forma conforme a lo establecido en el artículo 84 del Reglamento de Procedimientos Administrativos, aprobado por el Decreto Nº 1759/72 (T.O. 1991), recurso de reconsideración con jerárquico en subsidio, el que fue denegado por la Resolución Conjunta de la ex SFP Y MD Nº 98 del 10 de julio de 1995.\n\nQue en virtud del artículo 88 del citado reglamento, el recurrente, asimismo, amplió en tiempo y forma, los fundamentos del recurso interpuesto.\n\nQue de los antecedentes reunidos surge con claridad que las características del cargo que ocupaba el recurrente y las funciones efectivamente desempeñadas se corresponden con la definición del nivel escalafonario pretendido.\n\nQue el titular de la ESCUELA DE DEFENSA NACIONAL, en la que se desempeñaba el recurrente, ha opinado favorablemente.\n\nQue se ha expedido la Delegación Jurisdiccional de la Comisión Permanente de Carrera del SINAPA ante el MINISTERIO DE DEFENSA.\n\nQue ha tomado intervención la OFICINA NACIONAL DE EMPLEO PUBLICO de la SUBSECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS.\n\nQue se ha expedido la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE DEFENSA.\n\nQue también intervino la PROCURACION DEL TESORO DE LA NACION en los términos del artículo 92 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O.\n\n1991).\n\nQue la presente medida se dicta en virtud de lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (T.O. 1991) y por el artículo 99, inciso 1 de la CONSTITUCION DE LA NACION ARGENTINA.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Hácese lugar parcialmente al recurso jerárquico en subsidio deducido por el ex - agente del MINISTERIO DE DEFENSA, Doctor D.\n\nVictorino Miguel Antonio MAZZILLI (L.E.\n\nNº 4.495.530), cuya renuncia a la Administración Pública fue aceptada a partir del 31 de enero de 1994, contra la Resolución Conjunta ex SFP Y MD Nº 44/93, que dispuso su reencasillamiento en el Nivel \"B\" del SISTEMA NACIONAL DE LA PROFESION ADMINISTRATIVA (SINAPA) y dispónese su reencasillamiento en el Nivel \"A\" del referido Sistema Nacional y recházase en cuanto a su pretensión de retrotraer el acto administrativo al 1º de mayo de 1992."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - El reencasillamiento dispuesto en el artículo precedente, tendrá lugar a partir del 1º de mayo de 1993."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Pampuro"
      },
      "id-infojus": "DN20050000296"
    }
  }
}