{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-793-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989693001,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "397-nacional-transferencia-personal-ministerio-justicia-derechos-humanos-dn20050000397-2005-05-02"
      }
    },
    "content": {
      "mecanografico": 20050000397,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 397,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2005-05-02",
      "standard-normativo": "DEC C 000397 2005 05 02",
      "titulo-norma": "TRANSFERENCIA DE PERSONAL DEL MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 05 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 397/2005",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2005-05-04",
      "fecha-mod": "2005-05-04",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se transfiere a una agente de la planta permanente de la Secretaría de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico a la planta permanente de la Dirección Nacional de Política Criminal, dependiente de la Subsecretaría de Política Criminal de la Secretaría de Asuntos Penitenciarios del Ministerio de Justicia y Derechos Humanos.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transferencia del personal"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/transferencia del contrato de trabajo/transferencia del personal"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "traslado del personal",
                "cesión del personal",
                "personal transferido",
                "cesión del contrato de trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Justicia y Derechos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Justicia"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Justicia, Seguridad y Derechos Humanos",
                "Ministerio de Justicia de la Nación",
                "Ministerio de Justicia y Derechos Humanos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "transferencia del contrato de trabajo",
            "personal transferido (transferencia del personal)",
            "cesión del contrato de trabajo (transferencia del contrato de trabajo)",
            "Ministerio de Justicia, Seguridad y Derechos Humanos (Ministerio de Justicia)",
            "traslado del personal (transferencia del personal)",
            "transferencia del personal",
            "Derecho laboral",
            "Ministerio de Justicia de la Nación (Ministerio de Justicia)",
            "Ministerio de Justicia y Derechos Humanos (Ministerio de Justicia)",
            "Ministerio de Justicia",
            "cesión del personal (transferencia del personal)",
            "contrato laboral (contrato de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          ]
        },
        "texto": "el expediente N° 143.938/04 del registro del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, y el Decreto N° 1421 del 8 de agosto de 2002, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA             DECRETA:",
        "texto": "Que compartiendo los términos del requerimiento efectuado por la DIRECCION NACIONAL DE POLITICA CRIMINAL dependiente de la SUBSECRETARIA DE POLITICA CRIMINAL de la SECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS, el titular de dicha cartera de Estado solicita la transferencia de la agente María Gabriela INNAMORATTO (D.N.I. N° 18.302.286), Nivel C, Grado 4, de la planta permanente de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION.\n\nQue el referido requerimiento se funda en la necesidad de contar con la agente INNAMORATTO, quien posee una capacitación que corresponde a las necesidades propias de los objetivos asignados a la citada Dirección Nacional.\n\nQue en razón de lo expuesto resulta conveniente acceder a lo solicitado, disponiendo la transferencia de la mencionada agente, con su respectivo cargo y nivel escalafonario, a la planta permanente de la DIRECCION NACIONAL DE POLITICA CRIMINAL dependiente de la SUBSECRETARIA DE POLITICA CRIMINAL de la SECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS.\n\nQue el señor Secretario de Programación para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico ha prestado su conformidad a la medida que se propicia.\n\nQue la presente medida no implica menoscabo moral ni económico alguno para la señora INNAMORATTO, quien ha prestado su conformidad al respecto.\n\nQue han tomado intervención los servicios permanentes de asesoramiento jurídico de los organismos involucrados, expidiéndose favorablemente.\n\nQue el presente acto se dicta en ejercicio de las atribuciones conferidas por el artículo 99, inciso 1, de la CONSTITUCION NACIONAL y el artículo 15, inciso b), punto IV, del Anexo I al Decreto N° 1421/02.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Transfiérese a la agente María Gabriela INNAMORATTO (D.N.I. N° 18.302.286), Nivel C, Grado 4, de la planta permanente de la SECRETARIA DE PROGRAMACION PARA LA PREVENCION DE LA DROGADICCION Y LA LUCHA CONTRA EL NARCOTRAFICO de la PRESIDENCIA DE LA NACION, con su respectivo cargo y nivel escalafonario, a la planta permanente de la DIRECCION NACIONAL DE POLITICA CRIMINAL dependiente de la SUBSECRETARIA DE POLITICA CRIMINAL de la SECRETARIA DE ASUNTOS PENITENCIARIOS del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - Establécese que hasta tanto se efectúen las adecuaciones presupuestarias correspondientes, la atención de la erogación emergente de la transferencia dispuesta por el artículo 1° se realizará con cargo a los créditos presupuestarios de la Jurisdicción de origen."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Rosatti"
      },
      "id-infojus": "DN20050000397"
    }
  }
}