{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-797-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992043258,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "797-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-dn20100000797-2010-06-07"
      }
    },
    "content": {
      "mecanografico": 20100000797,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 797,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-07",
      "standard-normativo": "DEC C 000797 2010 06 07",
      "titulo-norma": "RECHAZO DE UN RECURSO JERARQUICO INTERPUESTO EN SUBSIDIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 06 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 797/2010",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2010-06-28",
      "fecha-mod": "2010-06-28",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 477/08 DEL ENTONCES MINISTERIO DE ECONOMIA Y PRODUCCION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Economía y Producción"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "Ministerio de Economía",
            "recursos",
            "recurso jerárquico",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "la Actuación Nº 190650-0/1995 y sus agregados sin acumular Actuación Nº 60299/1998-27 ambos del Registro de la PRESIDENCIA DE LA NACION y los Expedientes Nros. 080-000392/1996, 080-005794/1998, 080-002361/1999, 08003574/1999, 080-007653/1999, todos del Registro del ex MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS; 030-004337/2002, 020-004636/2002, 080000789/2000, 080-000738/2001, 450-000124/2001, 080-000547/2001, 450000494/2002, S01:0082480/2003, todos del Registro del ex MINISTERIO DE ECONOMIA; S01:0130627/2003, S01:0097941/2003, S01:0108346/2003, S01:0259083/2004, S01:149207/2004, S01: 0350678/2008, S01:0377757/2008, todos del Registro del ex MINISTERIO DE ECONOMIA Y PRODUCCION; S01:0040961/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y Nº 05377/1995 del Registro de la PROCURACION DEL TESORO DE LA NACION, su Anexo I y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las actuaciones citadas en el Visto, el señor Don Eduardo Ezra SAIEGH (M.I. Nº 3.863.971) en representación de la firma INVERSAI SOCIEDAD ANONIMA, accionista mayoritaria del ex BANCO LATINOAMERICANO SOCIEDAD ANONIMA, interpuso un recurso de reconsideración con jerárquico en subsidio contra la Resolución Nº 477 de fecha 8 de octubre de 2008 del ex MINISTERIO DE ECONOMIA Y PRODUCCION, por la cual se rechazó la propuesta transaccional presentada por INVERSAI SOCIEDAD ANONIMA en el marco de distintos litigios en los que interviene el BANCO CENTRAL DE LA REPUBLICA ARGENTINA.\n\nQue por su parte, mediante Resolución Nº 152 de fecha 27 de marzo de 2009 del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS se rechazó, por los motivos expuestos en sus considerandos, el recurso de reconsideración interpuesto contra el acto antes citado.\n\nQue habiendo sido el recurrente notificado del acto que resolvió su recurso de reconsideración, ha ejercido el derecho que le concede el Artículo 88 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991, de ampliar los fundamentos de su planteo, mediante presentación de fecha 14 de abril de 2009.\n\nQue en lo esencial, el recurrente expresa que la actividad discrecional no es ilimitada y que el acto administrativo, aun el discrecional, debe cumplimentar con todos los recaudos que la  ley exige, tales como, competencia, forma, causa y finalidad, aspectos que, dice se han omitido en la Resolución Nº 477/08 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, la que tacha de nula.\n\nQue de la valoración de todo lo actuado y del acto administrativo que rechazó la propuesta transaccional, el que reúne los requisitos exigidos por la Ley Nacional de Procedimientos Administrativos Nº 19.549, surge que la actividad discrecional ha sido ejercida dentro de los límites que impone el ordenamiento jurídico.\n\nQue sin perjuicio de que los argumentos esgrimidos por el recurrente han sido objeto de tratamiento en los considerandos del acto que rechazó el recurso de reconsideración, corresponde reiterar que la decisión de rechazar o aceptar una propuesta transaccional implica una valoración de oportunidad, mérito o conveniencia, sujeta a la discrecionalidad de la autoridad competente y que la decisión adoptada no implicó desconocer los padecimientos denunciados, los que fueron declarados compatibles con el accionar del Terrorismo de Estado practicado por la última dictadura militar.\n\nQue además, cabe agregar que la facultad discrecional es la que se ejecuta sin sujeción a criterios trazados de antemano porque precisamente la oportunidad o conveniencia de apreciar los motivos se deja librada al Poder Administrador (conforme PROCURACION DEL TESORO DE LA NACION, Dictámenes 231:249).\n\nQue en tal sentido la aceptación, o no, de la propuesta transaccional formulada está reservada al exclusivo criterio del Poder Administrador, sin que se advierta vicio alguno en la decisión denegatoria ya adoptada por el Ministerio de origen, la que no afecta la posibilidad de que la interesada haga valer sus pretensiones en la esfera jurisdiccional, la que constituye el ámbito natural para su adecuada resolución.\n\nQue en virtud de ello, puede concluirse que el presentante no ha aportado nuevos elementos de juicio que justifiquen un cambio en lo resuelto por el acto impugnado, por lo que corresponde el rechazo del recurso jerárquico impetrado.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha tomado la intervención que le compete.\n\nQue se ha expedido la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del Artículo 99 inciso 1 de la CONSTITUCION NACIONAL y de conformidad con lo dispuesto por el Artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 T.O. 1991.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico interpuesto en subsidio por el señor Don Eduardo Ezra SAIEGH (M.I. Nº 3.863.971) en representación de la firma INVERSAI SOCIEDAD ANONIMA, accionista mayoritaria del ex BANCO LATINOAMERICANO SOCIEDAD ANONIMA, contra la Resolución Nº 477 de fecha 8 de octubre de 2008 del entonces MINISTERIO DE ECONOMIA Y PRODUCCION, por los motivos expuestos en los considerandos de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Boudou"
      },
      "id-infojus": "DN20100000797"
    }
  }
}