{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-034-2000-4891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992489447,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2430-nacional-delegacion-facultades-al-ministerio-salud-accion-social-dn19840002430-1984-08-07"
      }
    },
    "content": {
      "mecanografico": 19840002430,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2430,
      "timestamp": "2014-07-18T21:51:21",
      "timestamp-m": "2014-07-18T21:51:21",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1984-08-07",
      "standard-normativo": "DEC C 002430 1984 08 07",
      "titulo-norma": "DELEGACION DE FACULTADES AL MINISTERIO DE SALUD Y ACCION SOCIAL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1984 08 23"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 5",
            "id": "ABROGA A0",
            "ref": "DEC C 001720 1981 00 00 0000 000"
          },
          {
            "cr": "POR ART. 5",
            "id": "ABROGA A1",
            "ref": "DEC C 000136 1983 00 00 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 2.430/84",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL MINISTRO DE SALUD Y ACCION SOCIAL A DELEGAR EN LOS SECRETARIOS DEL DEPARTAMENTO DE ESTADO LA RESOLUCION DE LAS MEDIDAS INDICADAS EN EL DECRETO. TAMBIEN AUTORIZA A LOS SECRETARIOS DE DICHO MINISTERIO A DELEGAR ALGUNAS MEDIDAS A LOS SUBSECRETARIOS DE SUS RESPECTIVAS AREAS. EL SECRETARIO DE SALUD PODRA DELEGAR AL SUBSECRETARIO DE REGULACION Y CONTROL Y EL SECRETARIO DE PROMOCION SOCIAL, A LA DIRECCION DE EMERGENCIAS SOCIALES."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION  POR  EL  TRIBUNAL  DE  CUENTAS  DE  LA  NACION EL 16/11/84  E INSTITUIDO POR EL PODER EJECUTIVO POR D. 217/85  O.  85-02-12"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud y Acción Social"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "delegación de facultades"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/facultades de la administración/facultades reglamentarias/delegación de facultades a la Administración"
            },
            "sinonimos": {
              "termino": [
                "potestad reglamentaria",
                "potestades administrativas",
                "función pública",
                "facultades de la administración pública",
                "delegación de facultades"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Salud"
            },
            "preferido": {
              "termino": "Secretaría de Salud"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Salud Pública"
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Promoción Social"
            },
            "preferido": {
              "termino": "Secretaría de Promoción Social"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Desarrollo Humano y la Familia"
            },
            "preferido": {
              "termino": "Secretaría de Desarrollo Humano y la Familia"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Vivienda y Ordenamiento Ambiental"
            },
            "preferido": {
              "termino": "Secretaría de Vivienda y Ordenamiento Ambiental"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Secretaría de Salud"
            },
            "preferido": {
              "termino": "Secretaría de Salud"
            },
            "sinonimos": {
              "termino": "Secretaría de Estado de Salud Pública"
            }
          }
        ],
        "suggest": {
          "termino": [
            "facultades de la administración pública (facultades de la administración)",
            "potestades administrativas (facultades de la administración)",
            "Secretaría de Estado de Salud Pública (Secretaría de Salud)",
            "facultades reglamentarias",
            "facultades de la administración",
            "función pública (Administración Pública)",
            "delegación de facultades (delegación de facultades a la Administración)",
            "delegación de facultades a la Administración",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Secretaría de Promoción Social",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Administración Pública",
            "Secretaría de Desarrollo Humano y la Familia",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "Ministerio de Salud",
            "Secretaría de Vivienda y Ordenamiento Ambiental",
            "potestad reglamentaria (facultades reglamentarias)",
            "Secretaría de Salud",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "lo  propuesto  por  el  MINISTERIO  DE  SALUD  Y  ACCION  SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022520 1981 12 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 000132 1983 00 00 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019549 1972 04 03 0003 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000015 1983 12 10 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el  artículo  14  de  la  Ley de Ministerios vigente (t.o. por Decreto  Nro.  132/83) faculta al  Poder  Ejecutivo  Nacional  para delegar en los Ministros  y en los Secretarios de la Presidencia de la  Nación  facultades  relacionadas   con  las  materias  que  les competen, de acuerdo con lo que determine  expresa  y taxativamente por decreto.\n\nQue,  en  relación con las materias referidas al ejercicio  de  las funciones que  competen  al  MINISTERIO  DE  SALUD Y ACCION SOCIAL, existen diversos asuntos cuya resolución puede  quedar  a  cargo de los  respectivos  Secretarios,  por  no requerir necesariamente  la intervención de una instancia superior.\n\nQue, en consecuencia, teniendo en cuenta  asimismo  lo dispuesto en el artículo 3 de la Ley Nro. 19.549 de Procedimientos Administrativos,  modificada  por  su similar Nro. 21.686,  procede autorizar al MINISTERIO DE SALUD Y ACCION  SOCIAL  a delegar en los titulares de las Secretarías creadas por el Decreto  nro.  15/83 la resolución  de tales asuntos, en orden a la obtención de una  mayor eficacia operativa.\n\nQue, asimismo,  a  fin  de proceder a una más adecuada distribución de  funciones,  resulta  conveniente    ampliar  el  marco  de  las actividades delegadas y autorizar a dichos  funcionarios  para  que deleguen,  a  su  vez,  en  los  Subsecretarios  de sus respectivas áreas, la resolución de determinados asuntos."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 001428 1973 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 011843 1934 06 20 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000865 1928 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "DEC C 092767 1936 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "DEC C 019529 1956 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 017132 1967 01 24 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_6",
                "ref": "DEC C 006216 1967 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_7",
                "ref": "LEY C 017565 1967 12 05 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_8",
                "ref": "LEY C 019451 1972 01 24 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_9",
                "ref": "LEY C 019579 1972 04 19 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_10",
                "ref": "DEC C 007123 1968 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_11",
                "ref": "LEY C 017818 1968 07 29 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_12",
                "ref": "LEY C 016463 1964 07 23 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_13",
                "ref": "DEC C 009763 1964 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_14",
                "ref": "LEY C 018284 1969 07 18 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_15",
                "ref": "DEC C 002126 1971 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_16",
                "ref": "LEY C 022431 1981 03 16 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_17",
                "ref": "DEC C 000498 1983 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_18",
                "ref": "LEY C 020655 1974 03 21 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_19",
                "ref": "LEY C 020419 1973 05 18 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_20",
                "ref": "LEY C 022359 1980 12 23 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_21",
                "ref": "LEY C 022431 1981 03 16 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_22",
                "ref": "DEC C 000498 1983 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_23",
                "ref": "LEY C 021581 1977 05 26 0002 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_24",
                "ref": "LEY C 021581 1977 05 26 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_25",
                "ref": "DEC C 000793 1983 00 00 0000 000"
              }
            ]
          },
          "numero-articulo": 1,
          "texto": "ARTICULO  1.- Autorízase al señor Ministro de Salud y Acción Social a delegar en  los  Secretarios  del  Departamento  de  Estado  a su cargo,  la  resolución  definitiva  de las siguientes medidas:\n\na) A todos los Secretarios en la esfera  de  su  competencia:\n\n1.    Designaciones,    asignaciones   de  funciones,  promociones, reincorporaciones,  aceptaciones  de  renuncias,   limitaciones  de servicios,   traslados,  cesantías  y  exoneraciones  de    agentes permanentes y  transitorios  hasta  la categoría 23, inclusive, del escalafón aprobado por Decreto nro. 1428/73 o categoría equivalente de otros estatutos, escalafones  o  convenios en vigor.\n\n2.  Otorgamiento  de  subsidios hasta un monto equivalente  al  que fija el decreto jurisdiccional  de  topes de autorización por parte del señor Ministro.\n\n3. Auspicio y aprobación de la realización de estudios, investigaciones,  congresos  y  actividades    de   capacitación  y asistencia técnica vinculadas a las materias específicas  del  área de  su  competencia,  en  cuanto no signifiquen erogaciones para el Ministerio o puedan atenderse  con  recursos del presupuesto propio del área respectiva.\n\n4. Suscripción y contestación de oficios  dirigidos  por los jueces a  la respectiva Secretaría, o relacionados con cuestiones  propias de la misma.\n\n5. Autorización  para  la realización de comisiones de servicios en el ámbito del territorio nacional.\n\n6. Aprobación de programas  y  proyectos, dentro de la programación presupuestaria  y  de  las  definiciones    políticas   previamente aprobadas por el señor Ministro.\n\n7. Bajas por jubilación, aditamentos o correcciones de apellidos  y aplicación  de  sanciones  disciplinarias  por embargos, de acuerdo con las normas vigentes.\n\n8.  Suscripci]on  de  convenios  y  contratos  en  el  área  de  su competencia.\n\n9.  Administración  y  dictado  de  las  órdenes de disposición  de fondos  provenientes  del presupuesto y de leyes  especiales.\n\n10. Participación en la celebración y ejecución de los instrumentos de carácter  internacional  que la Nación suscriba o a los cuales adhiera, cuando éstos afecten o  se  refieran a materias de su competencia.\n\n11. Contratación de personal temporario.\n\n12. Constitución de comisiones o grupos funcionales intrajurisdiccionales  para  objetivos  delimitados,  con  personal propio, pudiendo convocar la participación  de entidades y de áreas de gobierno de igual o inferior nivel jerárquico.\n\nb) Al señor Secretario de Salud.\n\n1.  Atribuciones  derivadas  de  la  aplicación de  las  siguientes leyes:\n\n1)  Ley  Nro.  11.843  de  lucha  contra  roedores    y  profilaxis antipestosa  y  Decretos Nros. 865/28, 92.767/36 y 19.529/56.\n\n2) Ley 17.132, que  regula el ejercicio de la medicina, odontología y actividades de colaboración,  y  su  decreto  reglamentario  Nro.\n\n6216/67.\n\n3)  Leyes  Nros.  17.565,  19451 y 19.579, que regulan la actividad farmacéutica,  y  decreto  reglamentario    Nro.    7123/68.\n\n4)  Ley Nro. 19.303 sobre utilización de drogas psicotrópicas.\n\n5) Ley  Nro.  17.818  y  su modificatoria Nro. 18.346, sobre uso de estupefacientes.\n\n6)  Ley  Nro. 16.463 y decreto  reglamentario  Nro.  9763/64  sobre importación,  producción,  comercialización  y  depósito de drogas, productos   químicos,  reactivos,  medicamentos  y  elementos    de diagnóstico    de   uso  y  aplicación  en  medicina  humana.\n\n7) Ley Nro. 18.284 y  sus  modificatorias  Nros.  18.560 y 18.420 y Decreto reglamentario Nro. 2126.71, modificado por  el Decreto Nro.\n\n9.005/72,  de  aprobación  del  Código Alimentario Argentino.\n\nII. La aplicación de las sanciones  y  multas  administrativas  que corresponda,  según los regímenes y normas legales de aplicación en su respectiva jurisdicción.\n\nIII. El ejercicio  de  las  facultades de policía sanitaria que las normas  legales  y  reglamentarias  de  aplicación  acuerden  a  la autoridad sanitaria nacional.\n\nIV.  El ejercicio de las  atribuciones  y  facultades  de  carácter sanitario  establecidas  por la Ley Nro. 22.431 de protección a las peersonas discapacitadas,  modificada  por la Ley Nro. 23.021, y su Decreto reglamentario, Nro. 498/83.\n\nc) Al señor Secretario de Deportes:\n\n1. Las atribuciones derivadas de la aplicación  de  la  Ley Nro. 20 655,  con excepción de las contenidas en el artículo 5, incisos  a) y f).\n\n2. Aceptación  de legados y donaciones de bienes muebles con cargo, cuando no impliquen  la  realización  de erogaciones por cuenta del Estado.\n\nd) Al señor Secretario de Promoción Social:\n\n1. Aplicación del régimen legal vigente sobre rifas y colectas.\n\n2.  Otorgamiento de autorizaciones, aplicación  de  suspensiones  y anulación  de  inscripciones  de  entidades  de  bien público.\n\n3.  Otorgamiento de ayudas de urgencia en especie -ropas,  víveres, medicamentos,  elementos  de  mobiliario o construcción, órdenes de pasajes individuales o colectivas-  a  grupos  familiares afectados por situaciones de carencia excepcionales. Provisión de medicamentos  sin  cargo  a  las  personas  asistidas,  entrega  de víveres, botiquines de primeros auxilios y elementos  didácticos  a las escuelas comprendidas en zona de trabajo durante la realización de operativos socio-sanitarios.\n\n4.  Designación  con carácter \"ad honorem\" de profesionales u otras personas para realizar  estudios,  efectuar  consultas  o  ejecutar actividades vinculadas con la promoción social.\n\ne)  Al  señor  Secretario  de  Desarrollo  Humano  y  Familia:\n\n1.  Las  atribuciones  enumeradas  y  derivadas  de la Ley Nro.  20 419.\n\n2.  Las  atribuciones  acordadas  por  la  Ley  Nro.  22.359.\n\n3.  Las  atribuciones y facultades de carácter social acordadas  al ex-Ministerio  de  Bienestar  Social  por  la  Ley  Nro.  22.431 de protección  a  las  personas discapacitadas, modificada por la  Ley Nro.  23.021  y  su  Decreto    reglamentario   Nro.  498/83.\n\n4.-  Asignación  de  fondos fijos y suscripción de  contratos,  con referencia a los programas de \"pequeños hogares\".\n\n5. Determinación de regímenes  y  observación  y  tratamiento en el medio  social,  mediante asignación de subsidios, becas  y/u  otras formas de retribución.\n\n6.- Determinación  de  regímenes  y  montos  para \"vida práctica\" y disposición de los fondos pertinentes.\n\nf) Al señor Secretario de Vivienda y Ordenamiento  Ambiental:\n\n1.   Dictado  de  las  normas  reglamentarias  y  aclaratorias  que considere  necesarias  para  el  cumplimiento  de los objetivos del Fondo  Nacional  de  la Vivienda (Ley Nro. 21.581,  art.  2).\n\n2. Ejercicio de las atribuciones  acordadas  por la Ley Nro. 21.581 y el Decreto Nro. 793/83.\n\n3. Financiación de proyectos de obras, estudios  e investigaciones, con recursos provenientes del Tesoro Nacional, de  acuerdo  con  la Ley de Presupuesto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001428 1973 00 00 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Autorízase  a los señores Secretarios del MINISTERIO DE SALUD Y ACCION SOCIAL a delegar  a  su vez en los Subsecretarios de sus respectivas áreas la resolución de  los  asuntos  enumerados en  el artículo 1, inc, a) del presente decreto, debiendo limitarse las facultades  acordadas  por  el  punto  I  de  dicha  norma a la categoría  18 del Escalafón aprobado por el Decreto Nro. 1428/73  o equivalente  de  otros estatutos, escalafones o convenios en vigor.\n\nExclúyense de la autorización  acordada  las  materias comprendidas en  los  puntos 2,4 y II del inc. a) del artículo  I  del  presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Autorízase  al señor Secretario de Salud a delegar a su vez en el Subsecretario de  Regulación  y  Control la resolución de los asuntos enumerados en el artículo 1, inc.  b)  apartados  I, II y III del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Autorízase al señor Secretario de Promoción Social a delegar a su vez  en  la Dirección Nacional de Emergencias Sociales o en el organismo que haga  sus veces, la resolución de los asuntos enumerados  en  el  artículo 1,  inc.  d),  punto  3  del  presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO    5.-  Derógase  los  Decretos  Nros.  1720/81  y  136/83 insistido por su similar Nro. 1035/83."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - NERI"
      },
      "id-infojus": "DN19840002430"
    }
  }
}