{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-200-1000-9991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485457099740,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "1002-nacional-decreto-necesidad-urgencia-reglamentacion-servicios-privados-seguridad-custodia-dn19990001002-1999-09-10"
      }
    },
    "content": {
      "mecanografico": 19990001002,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1002,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "1999-09-10",
      "standard-normativo": "DNU C 001002 1999 09 10",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA. REGLAMENTACION DE LOS SERVICIOS PRIVADOS DE SEGURIDAD Y CUSTODIA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1999 09 17"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A0",
            "ref": "LEY C 020429 1973 05 21 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A1",
            "ref": "LEY C 024059 1991 12 18 0000 000"
          },
          {
            "cr": "POR ART. 1",
            "id": "OBSERVA A2",
            "ref": "LEY C 024492 1995 05 31 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.002/1999",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1999-09-21",
      "fecha-mod": "2011-08-16",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA PRESTACION DE SERVICIOS DE SEGURIDAD, INVESTIGACIONES, VIGILANCIA Y CUSTODIA SOBRE PERSONAS Y/O BIENES EN EL AMBITO NACIONAL, RESPETANDO LAS JURISDICCIONES LOCALES EN LO QUE RESULTA DE SU ESPECIFICA COMPETENCIA.",
        "anexos-decreto": {
          "anexo-ley": [
            "A EXAMEN PSICOFISICO",
            "B MATERIAS BASICAS OBLIGATORIAS DEL CURSO DE CAPACITACION ESPECIAL"
          ]
        },
        "reglamentado-por": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTADO_POR_0",
            "ref": "DEC C 000157 2006 02 13 0001 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de vigilancia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/contrato de seguridad privada/servicios de vigilancia"
            },
            "sinonimos": {
              "termino": [
                "seguridad nacional",
                "policía de seguridad",
                "defensa nacional",
                "policía adicional",
                "empresas de seguridad",
                "agencias de seguridad privada",
                "agencias de vigilancia e investigaciones privadas",
                "servicios particulares de seguridad",
                "servicios de seguridad personal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "servicios de custodia"
            },
            "preferido": {
              "termino": "Defensa y seguridad/seguridad pública/contrato de seguridad privada/servicios de vigilancia/servicios de custodia"
            },
            "sinonimos": {
              "termino": [
                "policía de seguridad",
                "seguridad nacional",
                "defensa nacional",
                "policía adicional",
                "empresas de seguridad",
                "agencias de seguridad privada",
                "agencias de vigilancia e investigaciones privadas",
                "servicios particulares de seguridad",
                "servicios de seguridad personal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contrato de seguridad privada",
            "agencias de vigilancia e investigaciones privadas (servicios de vigilancia)",
            "servicios de custodia",
            "servicios de vigilancia",
            "defensa nacional (Defensa y seguridad)",
            "policía de seguridad (servicios de vigilancia)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "Defensa y seguridad",
            "servicios particulares de seguridad (servicios de vigilancia)",
            "agencias de seguridad privada (servicios de vigilancia)",
            "seguridad pública",
            "empresas de seguridad (servicios de vigilancia)",
            "acto administrativo",
            "policía adicional (servicios de vigilancia)",
            "acto administrativo de alcance general",
            "seguridad nacional (seguridad pública)",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "servicios de seguridad personal (servicios de vigilancia)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023979 1991 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024059 1991 12 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024492 1995 05 31 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000395 1975 02 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 001172 1988 09 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000252 1994 02 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 001193 1994 07 19 0000 000 0000 000"
            }
          ]
        },
        "texto": "lo  dispuesto por la Ley Nacional de Armas y Explosivos N. 20. 429 y sus modificatorias,  las  Leyes  Nros.  23.979,  24.059  y su modificatoria y 24.492 los Decretos Nros. 395 del 20 de febrero  de 1975  y  sus modificatorios, 1172 del 21 de septiembre de 1988 y su modificatorio,  252  del  16  de  febrero de 1994, y 1193 del 19 de julio de 1994 y sus modificatorios, la  Disposición RENAR N. 64 del 22 de noviembre de 1994, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la seguridad privada asume un rol activo  en la dinámica social conformando una actividad subsidiaria de la que  presta  el Estado, toda vez que colabora con éste último cumpliendo tareas que también son de su interés.\n\nQue resulta entonces una actividad complementaria en la prevención de  riesgos,  siendo  su  objetivo  cautelar,  proteger  y asegurar bienes,  personas,  objetos  o  cosas de interés para el hogar,  la empresa o industria.\n\nQue esta conceptualización supone  que  toda persona podrá estimar el agregado de seguridad necesaria para considerar  su actividad lo suficientemente segura.\n\nQue en los últimos años ha habido un considerable crecimiento  de las empresas de Seguridad y Vigilancia Privada, lo que requiere una normativa    moderna  y  actualizada  que  regule  dicha  actividad.\n\nQue resulta entonces necesario establecer una reglamentación sobre la  prestación    de    servicios  de  seguridad,  investigaciones, vigilancia y custodia sobre  personas  y/o  bienes en lo que es del ámbito nacional y respetando las jurisdicciones  locales  en lo que resulta de su específica competencia.\n\nQue  en  tal sentido se han de tener en cuenta las funciones  que cumplen la Secretaría  de  Seguridad  Interior  del  Ministerio del Interior,  el Registro Nacional de Armas (RENAR) y las  autoridades jurisdiccionales  en  sus  propios territorios,  con  el objeto de armonizar un sistema que resulte beneficioso para la sociedad  toda.\n\nQue  es  imprescindible  extremar  los recaudos para asegurar que aquellas personas que se desempeñen como vigiladores sean idóneas y posean conocimientos suficientes, además  de reunir las condiciones de orden personal en cuanto a sus antecedentes y aptitud psíquica y física.\n\nQue  en  consecuencia,  a fin de resguardar la  seguridad  de  la comunidad, hacer más eficaz  y  eficiente  el  debido  contralor  y atento  a  la  urgencia  para resolver sobre el particular, resulta imperiosa la adopción de las medidas proyectadas.\n\nQue el presente se dicta en uso de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": {
        "numero-articulo": 1,
        "texto": "Art. 1: Las personas físicas o jurídicas que presten servicios privados de seguridad y custodia quedan comprendidas en el presente Decreto, el que se aplicará en el marco de la Ley Nacional de Armas y Explosivos N. 20.429 y sus  modificatorias,  la  Ley de Seguridad Interior  N. 24.059 y  su modificatoria, la Ley N. 24.492, y  demás normas conexas."
      },
      "segmento": [
        {
          "titulo-particion": "TITULO I. Disposiciones Generales",
          "articulo": [
            {
              "numero-articulo": 2,
              "texto": "Art.  2: Los servicios privados  de  seguridad,  investigaciones, vigilancia  y/o custodia sobre personas o bienes, ya sean brindados por  personas    físicas  o  jurídicas  comprenden  las  siguientes actividades:\n\na) Vigilancia Privada: Es la prestación de servicios que tiene como objetivo la seguridad  de personas, bienes y actividades lícitas de cualquier naturaleza. Incluye  además  la  actividad  de seguridad, custodia o portería presentada en locales bailables, confiterías  y todo otro lugar destinado a la recreación.\n\nb)  Custodias  Personales:  Consiste  en  el servicio, con carácter exclusivo,  de  acompañamiento,  defensa y protección  de  personas determinadas.\n\nc)  Custodias de Bienes o Valores.  Es  la  actividad  destinada  a satisfacer  requisitos  de seguridad en edificios, casas centrales, agencias, sucursales delegaciones;  como  así  también  en  bancos, entidades  financieras y el transporte de caudales, dinero, valores y  mercaderías,  realizados  con  medios  propios  o  por  terceros.\n\nd) Investigación:  Es  la  que  procura  información sobre hechos y actos públicos o privados requeridos por cualquier persona física o jurídica en salvaguarda de sus derechos e  intereses legítimos. Las tareas de investigación privada podrán ejercerse  para  los ámbitos civil,  comercial  y laboral. Podrán actuar en la investigación  de delitos  solo a instancia  de  parte  y  con  autorización  de  los legitimados en el proceso penal.\n\ne) Vigilancia  con  medios electrónicos, ópticos y electro ópticos.\n\nComprende  la  comercialización,  instalación  y  mantenimiento  de equipos, dispositivos  y  sistemas de seguridad electrónica para la protección de bienes, personas y contra el fuego u otros siniestros y de sistemas de observación y registro, de imagen y audio así como la recepción, transmisión,  vigilancia,  verificación y registro de las señales y alarmas."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 020429 1973 05 21 0000 000 0000 000"
                }
              },
              "numero-articulo": 3,
              "texto": "Art.  3: La Secretaría de Seguridad Interior  del  Ministerio  del Interior será la autoridad de aplicación del presente Decreto en su ámbito    de    competencia  específico,  conforme  las  siguientes funciones:\n\na) La Secretaría  de Seguridad Interior coordinará y supervisará la actividad privada de  seguridad y custodia, llevando un registro de la totalidad de las personas físicas o jurídicas que hayan obtenido la  habilitación  a  que se  refiere  el  inciso  c)  del  presente artículo, constatando  el  cumplimiento  de  los  requisitos que se establecen en los artículos 7 y 8 del presente Decreto  y otorgando una  credencial  única y uniforme con validez en todo el territorio nacional,  según  las   funciones  atribuidas  subsidiariamente  al Registro Nacional de Armas  y  a las autoridades locales designadas en sus respectivas jurisdicciones.\n\nb) El Registro Nacional de Armas  (RENAR),  a  través  de  su Banco Nacional   Informatizado  de  Datos,  llevará  el  registro  de  la totalidad de las personas físicas o jurídicas que hayan obtenido la habilitación   para  prestar servicios  privados  de  seguridad  y custodia, conforme  los incisos a) y c) del presente artículo, como así  también de la totalidad  de  sus  armas  de  fuego,  vehículos blindados,  chalecos antibala y demás materiales controlados por la Ley N 20.429,  sus  modificatorias y su reglamentación; constatando el  cumplimiento  de  los  requisitos  que  se  establecen  en  los artículos 7 y 8 del presente  Decreto  y  emitiendo  la  credencial única  y  uniforme  con validez en todo el territorio nacional,  de acuerdo al Convenio que  a  tales  efectos  deberá suscribir con la Secretaría  de  Seguridad  Interior  del  Ministerio  del  Interior.\n\nLa  Secretaría  de Seguridad Interior del Ministerio  del  Interior arbitrará las medidas  necesarias para establecer su acceso directo al Banco Nacional Informatizado  de  Datos del Registro Nacional de Armas y su interconexión con las autoridades  locales designadas en las respectivas jurisdicciones, a los efectos de  la aplicación del presente Decreto.\n\nc) Las autoridades locales designadas en sus respectivas jurisdicciones,  tendrán  la  responsabilidad  primaria    en    la habilitación,  fiscalización y  control  de las personas físicas o jurídicas que soliciten autorización para efectuar la prestación de servicios privados de seguridad y custodia."
            }
          ]
        },
        {
          "titulo-particion": "TITULO II. Obligaciones",
          "articulo": [
            {
              "numero-articulo": 4,
              "texto": "Art.  4:  Quienes  presten  servicios  privados  de  seguridad  y custodia,  estarán  obligados  a  colaborar  con   las  fuerzas  de seguridad y demás fuerzas policiales de la Nación y  de los Estados provinciales,   no  pudiendo  en  ningún  caso  reemplazarlas    ni interferir sus funciones específicas, debiendo prestarles auxilio y seguir sus instrucciones en relación con las personas y/o bienes de cuya seguridad estuvieren encargados."
            },
            {
              "numero-articulo": 5,
              "texto": "Art. 5: Los prestadores  de  servicios  privados  de  seguridad  y custodia  se  encuentran  obligados  a  poner en conocimiento de la autoridad policial o judicial correspondiente,  en forma inmediata, todo hecho delictivo del que tomen conocimiento sus  responsables y/ o empleados en el ejercicio de sus funciones."
            },
            {
              "numero-articulo": 6,
              "texto": "Art.  6:  Toda  la  información  y documentación relativa  a  las actividades  sobre  seguridad privada,  incluyendo  la  nómina  del personal afectado, tendrá  el  carácter  de  reservada  y solamente podrán  tomar  conocimiento  directo  los comitentes, requiriéndose para  todo  otro  supuesto  la  intervención  de  la  autoridad  de aplicación  o de autoridad judicial  competente  según  corresponda."
            }
          ]
        },
        {
          "titulo-particion": "TITULO III. Habilitación - Requisitos",
          "articulo": [
            {
              "numero-articulo": 7,
              "texto": "Art. 7: Serán  requisitos  para  la  obtención  del certificado de habilitación:\n\n1. Personas físicas:\n\na) Ser ciudadano argentino con DOS (2) años de residencia  efectiva en el país.\n\nb) Acreditar identidad y domicilio real.\n\nc) Ser mayor de VEINTIUN (21) años.\n\nd) Tener estudios primarios completos.\n\ne)  No registrar antecedentes por violación de los derechos humanos obrantes  en  registros  de  la Subsecretaría de Derechos Humanos y Sociales del Ministerio del Interior.\n\nf) No hallarse inhabilitado civil ni comercialmente.\n\ng) No revistar como personal en  actividad en alguna fuerza armada, policial, de seguridad, organismos  de información e inteligencia y/ o de los servicios penitenciarios.\n\nh)  No  haber sido exonerado ni poseer  antecedentes  desfavorables incompatibles  con  esta  actividad,  en  la administración pública nacional,  provincial o municipal, ni en las  fuerzas  armadas,  de seguridad, policiales, organismos de inteligencia y/o penitenciarios.\n\ni) Acreditar  anualmente  no  presentar  anormalidades  psíquicas o físicas que incapaciten al peticionante, a través de la correspondiente certificación médica que abarque ambos aspectos,  o bien  certificación  médica  que  lo haga sobre el aspecto físico y certificación de psicólogo o licenciado  en  psicología que lo haga en el aspecto psicológico.\n\nj)  No poseer antecedentes judiciales y/o policiales  desfavorables para el ejercicio de la actividad.\n\n2. Personas jurídicas:\n\na) Estar  constituida de acuerdo a la Ley de Sociedades Comerciales.\n\nb) Capital  social  mínimo  proporcional  a la cantidad de personal contratado  por  la  empresa,  o  el  valor de los  bienes  propios denunciados por ésta.\n\nc) Título de propiedad o contrato de locación  del  inmueble en que tenga  su  asentamiento  la sede de la empresa, con la habilitación municipal para el desarrollo de la actividad.\n\nd)  Certificado de cumplimiento  de  las  obligaciones  fiscales  y previsionales.\n\ne) Certificado  que  acredite  la inexistencia de inhibiciones para disponer de sus bienes.\n\nf) Declaración jurada conteniendo  nómina de socios y/o accionistas de la empresa, la que deberá contar con participación nacional, con especificación del porcentaje en el capital societario de cada uno, de cuya modificación deberá informarse a la autoridad de aplicación en el plazo de treinta días de producida.\n\ng) Estar inscripta ante el Registro Nacional de Armas como Legítimo Usuario Colectivo y contar con la debida  registración de sus armas de fuego y demás materiales controlados.\n\nh) Cumplir tanto el personal directivo como  sus empleados, con las condiciones exigidas para las personas físicas.\n\ni) Designar un Director Técnico que acredite idoneidad  profesional para la función."
            },
            {
              "numero-articulo": 8,
              "texto": "Art. 8: Para desempeñar la función de Director Técnico,  además de reunirse  los requisitos establecidos para las personas físicas  en el artículo 7 del presente Decreto, deberán acreditarse en cuanto a idoneidad alguna de las siguientes condiciones:\n\na) Ser licenciados  y/o  especialistas  en seguridad y/o afines con título habilitante.\n\nb)  Haberse  desempeñado  en  cargos  directivos   en  empresas  de seguridad e investigaciones privadas por un período  de  DIEZ  (10) años,  o  DIEZ (10) años de servicios prestados en fuerzas armadas, de  seguridad,   policiales  o  del  servicio  penitenciario,  como personal superior  o subalterno, siempre que no posean antecedentes desfavorables  incompatibles  con  la  función  a    desempeñar.\n\nLa  totalidad  de  estos  requisitos  deberá  acreditarse  ante  la dependencia que las  autoridades  locales establezcan dentro de sus propias jurisdicciones."
            },
            {
              "numero-articulo": 9,
              "texto": "Art.  9:  Las  personas físicas y el  personal  de  las  personas jurídicas que cumplan  funciones  de  seguridad privada o custodia, deberán además:\n\na)  Acreditar  su  estado  de  salud  psicofísica,    conforme  las exigencias  mínimas  establecidas  en  el  Anexo I que forma  parte integrante del presente Decreto.\n\nb) Cumplir y aprobar el \"Curso Teórico-práctico  de  Idoneidad para Vigiladores\",  lo  que  se  acreditará  a través de las constancias otorgadas  por  los  \"Centros  de Capacitación  para  Vigiladores\", reconocidos  y  habilitados  conjuntamente  por  la  Secretaría  de Seguridad  Interior  del  Ministerio   del  Interior,  el  Registro Nacional  de  Armas y cada una de las autoridades  jurisdiccionales designadas, quienes ejercerán también la supervisión, fiscalización y control de los mismos y sus respectivos cursos.\n\nc) Obtener la credencial  habilitante  que acredite su condición de vigilador autorizado, conforme lo prescripto  por el artículo 3 del presente Decreto."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 022117 1979 12 10 0000 000 0000 000"
                }
              },
              "numero-articulo": 10,
              "texto": "Art.  10: El  Personal  de  las  Empresas  de Seguridad  y sus directivos deberán obtener a los efectos de acreditar  los extremos exigidos  para  el  ejercicio  del  cargo y con carácter previo  al desempeño de sus funciones, el Certificado  de Antecedentes Penales que  emite  el  Registro  Nacional  de Reincidencia  y  Estadística Criminal conforme la Ley N. 22.117 que regula  su actividad. Dicho certificado deberá ser renovado en forma anual."
            },
            {
              "numero-articulo": 11,
              "texto": "Art.  11: Las personas físicas o jurídicas que desarrollen las actividades comprendidas  en el presente Decreto, deberán contratar un seguro de responsabilidad  civil  que cubra los eventuales daños ocasionados a terceras personas."
            }
          ]
        },
        {
          "titulo-particion": "TITULO IV. Capacitación",
          "articulo": [
            {
              "numero-articulo": 12,
              "texto": "Art. 12: Para obtener la habilitación como \"Centros de Capacitación para Vigiladores\", los postulantes deberán cumplir los siguientes requisitos:\n\na) Inscribirse ante el Registro Nacional  de Armas en los registros de Usuarios Colectivos o de Asociaciones de Tiro.\n\nb)  Poseer  espacio  físico  a  los  fines de impartir  las  clases teóricas, cuya infraestructura sea adecuada  para  el desarrollo de los  cursos y que sus dimensiones se ajusten a condiciones  básicas de  espacio,    iluminación,    ventilación,  seguridad  e  higiene.\n\nc)  Poseer  polígono  de tiro debidamente  habilitado  o  acreditar convenio con instituciones  que  posean  este tipo de instalaciones."
            },
            {
              "numero-articulo": 13,
              "texto": "Art. 13: Además de los Centros de Capacitación para Vigiladores y los  respectivos  cursos  que  pueden organizar  la  Secretaría  de Seguridad  Interior  del  Ministerio   del  Interior,  el  Registro Nacional de  Armas y las autoridades jurisdiccionales  designadas, podrán presentarse  para  solicitar  la  habilitación  como  tales:\n\na) Empresas de seguridad, de vigilancia o de transporte de caudales.\n\nb) Asociaciones de tiro.\n\nc)  Institutos  de  enseñanza,  academias  o  entidades cuyo objeto social  contemple  la  realización de actividades  de  capacitación afines a la seguridad o vigilancia."
            },
            {
              "numero-articulo": 14,
              "texto": "Art. 14: Los \"Centros  de  Capacitación para Vigiladores\" deberán contar  en  forma  imprescindible  con  el  siguiente  personal.\n\na) Director: será responsable de la organización de los cursos y el cumplimiento de los programas.\n\nb)  Cuerpo  Médico: encargado de  efectuar  el  examen  psicofísico.\n\nc) Cuerpo Docente:  tendrá  a  su  cargo impartir los conocimientos teórico prácticos de los respectivos programas.\n\nd) Instructor de Tiro categoría A o  B: a cargo de las prácticas de tiro y manejo de armas."
            },
            {
              "numero-articulo": 15,
              "texto": "Art. 15: El Director será el responsable primario de la ejecución del  curso,  suscribiendo  la aprobación  de  la  parte  teórica  y adjuntando la aprobación de la parte práctica que se realizará ante el Instructor de Tiro categoría  A  o  B  habilitado  por  el RENAR.\n\nEn  el  caso  de  los  \"Centros  de  Capacitación para Vigiladores\" pertenecientes  a  empresas  de seguridad,  este  cargo  podrá  ser desempeñado por su Director Técnico.\n\nLa  documentación extendida por  el  Director  tendrá  carácter  de declaración jurada."
            },
            {
              "numero-articulo": 16,
              "texto": "Art.  16: Los \"Centros de Capacitación para Vigiladores\", deberán presentar  sus programas, que se ajustarán a los contenidos mínimos establecidos en el Anexo II del presente Decreto."
            },
            {
              "numero-articulo": 17,
              "texto": "Art. 17: Los  programas  y  contenidos  de cada curso deberán ser aprobados oportunamente por la autoridad de aplicación del presente Decreto,  de  acuerdo con las normas establecidas  por  el  Consejo Federal  de Cultura  y  Educación,  el  Ministerio  de  Trabajo  y Seguridad Social  y  el Ministerio de Defensa a través del Registro Nacional de Armas, en  los  ámbitos de sus específicas competencias."
            },
            {
              "numero-articulo": 18,
              "texto": "Art. 18: Previo comienzo de  los  cursos, los postulantes deberán aprobar  el  examen  psicofísico realizado  por  el  cuerpo  médico."
            }
          ]
        },
        {
          "titulo-particion": "TITULO V. Prohibiciones",
          "articulo": [
            {
              "numero-articulo": 19,
              "texto": "Art. 19: Queda prohibido a las personas físicas y/o jurídicas que presten servicios de seguridad  o  vigilancia y a los integrantes o personal de las mismas que se encuentren  en  cumplimiento  de  sus funciones:\n\n1. Intervenir en conflictos políticos o laborales.\n\n2. Intervenir en actividades sindicales o de finalidad política.\n\n3. Realizar tareas de:\n\na) Intercepción  y/o  captación del contenido de comunicaciones, ya sean postales, telefónicas, telegráficas, electrónicas, radiofónicas, satelitales,  por  télex,  facsímil  o cualquier otro medio de transmisión de cosas, voces, imágenes o datos a distancia, e  ingresar  ilegítimamente a fuentes de información computarizadas.\n\nb) Adquisición  de  información  a través de aparatos electrónicos, mecánicos o de cualquier otro tipo,  a  excepción de la realización de  tareas  de  vigilancia  por cuenta del propietario  o  legítimo tenedor del bien en el que se realiza tal actividad.\n\nc) Obtención de cualquier información,  registro,  documento o cosa para  la cual fuera necesaria la entrada en domicilios  privados  o edificios  públicos  o  la  obtención del acceso a cosas, o bien la búsqueda,  remoción, retorno o  examen  de  cualquier  tipo;  salvo conformidad  expresa y por escrito del titular del domicilio de que se trate y el propietario o legítimo tenedor de las cosas de que se trate, en su caso.\n\nd) Ejercicio de  vigilancia u obtención de datos con relación a las opiniones políticas, ideológicas, religiosas, raciales o sindicales de las personas, o  con relación a la legítima participación de las personas en actividades  de  la índole descripta o en asociaciones legales que realicen tales actividades.\n\ne) Formación o gestión de archivos  o  bases  de  datos relativos a aspectos u opiniones raciales, religiosas, políticas, ideológicas o sindicales de las personas.\n\nQueda  también  prohibido  comunicar a terceros información  alguna sobre  sus  clientes  y  los  miembros  del  personal  de éstos."
            },
            {
              "numero-articulo": 20,
              "texto": "Art. 20: Las empresas que  presten servicios de seguridad privada o custodia, su personal y quienes  realicen esta actividad en forma independiente, no podrán utilizar nombres  o  uniformes  que puedan inducir  a  error  a terceros en cuanto a que pudieran tratarse  de instituciones oficiales nacionales  y/o  provinciales, o que hagan presumir  que  cumplen tales funciones, debiendo  llevar  en  forma visible la credencial  habilitante  otorgada  por  la Secretaría de Seguridad  Interior  del Ministerio del Interior y emitida  por  el Registro Nacional de Armas,  la que deberá estar dotada como mínimo de  los  siguientes  elementos  de    seguridad  que  faciliten  su fiscalización  y  control  e  impidan su eventual  falsificación  o adulteración.\n\n- Marca de agua a dos colores.\n\n- Micro impresión sólo visible con lupa.\n\n- Leyenda que reaccione a luz ultravioleta.\n\n- Cubierta plástica inviolable."
            },
            {
              "numero-articulo": 21,
              "texto": "Art. 21: Prohíbese al personal  de seguridad, custodia o portería en locales bailables, confiterías y  todo otro lugar destinado a la recreación, la prestación del servicio con armas."
            },
            {
              "numero-articulo": 22,
              "texto": "Art.  22: En las investigaciones, no  podrán  utilizarse  medios materiales o  técnicos  que  atenten contra el derecho al honor, la intimidad personal y demás derechos  constitucionales  garantizados."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VI. Sanciones",
          "articulo": [
            {
              "numero-articulo": 23,
              "texto": "Art. 23: Toda violación de las prohibiciones o incumplimiento  de las obligaciones que establece el presente Decreto, será sancionada por  la  autoridad  de  aplicación, mediante la adopción separada o conjunta, según el caso,  de  las penalidades que a continuación se enuncian:\n\na) Apercibimiento administrativo formal.\n\nb) Multa de PESOS QUINIENTOS ($  500)  a  PESOS DIEZ MIL ($ 10.000) tratándose de personas físicas.\n\nc)  Multa  de  PESOS MIL ($ 1.000) a PESOS VEINTE  MIL  ($  20.000) cuando se tratare de personas jurídicas.\n\nd) Suspensión de  hasta  SESENTA  (60) días de la autorización para funcionar.\n\ne) Revocación de la autorización y/o  habilitación concedida por la autoridad de aplicación.\n\nLas  multas  aplicadas por resolución firme,  deberán  ser  obladas dentro del plazo de QUINCE (15) días."
            },
            {
              "numero-articulo": 24,
              "texto": "Art. 24: En el caso de concurrencia de dos o más infracciones, el límite máximo  de  los  importes  de  las  multas  previstas en los incisos  b)  y  c)  y del término de suspensión del inciso  d)  del artículo anterior, se elevarán al doble."
            },
            {
              "numero-articulo": 25,
              "texto": "Art.  25:  Habrá reincidencia  cuando  se  cometiere  una  nueva infracción dentro del plazo fijado en el artículo siguiente para la prescripción de  la  última  sanción  aplicada.  El  apercibimiento administrativo  formal no se tendrá en cuenta a los efectos  de  la reincidencia. A partir  de  la  segunda  reincidencia, además de la aplicación de las sanciones que correspondan,  se podrá disponer lo previsto en el artículo 23 inciso e)."
            },
            {
              "numero-articulo": 26,
              "texto": "Art. 26: La acción para sancionar las infracciones  prescribe  al año de consumada la falta, a contar desde el día en que se cometió, o  en  que  cesó  de cometerse si fuera continua. La instrucción de actuaciones dirigidas  a la comprobación de la falta, o la comisión de  una  nueva  infracción,    tienen  efectos  interruptivos.  Las sanciones prescriben a los dos años a contar de la resolución firme que las impuso."
            },
            {
              "numero-articulo": 27,
              "texto": "Art. 27: Las infracciones serán  comprobadas mediante actuaciones escritas  y  sumarias  y  sobre  las  sanciones  impuestas  por  la autoridad de aplicación, podrán plantearse  los  recursos de estilo establecidos   en  la  Ley  de  Procedimientos  Administrativos."
            }
          ]
        },
        {
          "titulo-particion": "TITULO VII. Disposiciones complementarias y transitorias",
          "articulo": [
            {
              "numero-articulo": 28,
              "texto": "Art.  28: Las  personas  físicas y/o jurídicas que  actualmente cumplen  funciones de seguridad,  investigaciones,  vigilancia  y/o custodia sobre  personas  o  bienes, tendrán un plazo de UN (1) año contado desde la vigencia del  presente Decreto para regularizar su situación y la del respectivo personal."
            },
            {
              "numero-articulo": 29,
              "texto": "Art.  29: Las autoridades de aplicación  del  presente  Decreto deberán ajustar su operatoria y establecer su funcionamiento dentro del plazo  de NOVENTA  (90)  días  desde  la  vigencia  del  mismo."
            },
            {
              "numero-articulo": 30,
              "texto": "Art. 30: La  autoridad  de  aplicación informará anualmente y por escrito a la Comisión Bicameral  de  Fiscalización de los Organos y Actividades de Seguridad Interior e Inteligencia,  antes  del 30 de abril  de  cada  año,  sobre  la  aplicación  del  presente Decreto."
            },
            {
              "numero-articulo": 31,
              "texto": "Art.  31: Toda  persona  podrá  denunciar ante la autoridad  de aplicación, acerca de cualquier irregularidad  que advirtiera en la prestación de los servicios de seguridad privada.  La  autoridad de aplicación  deberá  realizar  las  investigaciones necesarias  para establecer la exactitud de los hechos  denunciados  y si los mismos constituyen  irregularidades  administrativas,  contravenciones   o delitos.  En  este  último  caso, deberá efectuar la denuncia penal pertinente. La desestimación  de  la  denuncia  sólo  podrá ser por causa   fundada,  la  que  deberá  ser  comunicada  al  denunciante."
            },
            {
              "referencias-normativas": {
                "referencia-normativa": {
                  "cr": null,
                  "id": "REFERENCIAS_NORMATIVAS_0",
                  "ref": "LEY C 023979 1991 08 14 0000 000 0000 000"
                }
              },
              "numero-articulo": 32,
              "texto": "Art. 32: Los  costos  que  demandare la aplicación del presente Decreto, serán solventados conforme  los mecanismos establecidos en la Ley N. 23.979, autorizándose a tales fines la celebración de los convenios pertinentes."
            },
            {
              "numero-articulo": 33,
              "texto": "Art.  33: Dése  cuenta  al  HONORABLE  CONGRESO  DE  LA  NACION."
            },
            {
              "numero-articulo": 34,
              "texto": "Art. 34: Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y Archívese."
            }
          ],
          "firmantes": {
            "firmantes": "MENEM-Rodríguez-Domínguez-A. Uriburu-Di Tella-Fernández"
          }
        }
      ],
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "EXAMEN PSICOFISICO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "EXAMEN PSICOFISICO Los resultados del examen de aptitud psicofísica deberán constar en certificado extendido  en  formulario o recetario  por  un  médico matriculado,  en el que consten  impresos  su  nombre  y  apellidos completos, su número de matrícula y la autoridad jurisdiccional que la otorgó, su especialidad  y  la  dirección  de  su  consultorio y número de teléfono si correspondiera, y su sello profesional. En el caso  de tratarse de un formulario de índole institucional  -de  un hospital-,  el mismo deberá contar además con un sello personal del profesional médico,  quien  deberá  pertenecer  a dicha institución.\n\n1. CERTIFICACION La  acreditación  del  estado de salud psicofísica se  efectuará  a través de certificado extendido por profesional médico psiquiatra o médico con orientación forense  o bien por médico con certificación conjunta de un psicólogo.\n\n2. EXAMEN PSIQUICO Determinación de la capacidad o aptitud para la portación, manejo y eventual uso de un arma de fuego  en  situación límite y en lugares públicos.\n\nEntrevista  médica,  con  énfasis  en  las  características  de  la personalidad   del  entrevistado,  y  su  aptitud  para    resolver correctamente en  las  diversas alternativas que pueden presentarse ante situaciones en las que el uso de un arma puede ser beneficiosa o perjudicial.\n\nDiagnóstico de personalidades  límite  o con rasgos de peligrosidad agresividad o  falta  de  contención para la  portación  de  armas.\n\nEn todo los casos en que el  profesional tuviera dudas acerca de la calificación del tipo de personalidad,  o de la presencia de rasgos incompatibles con la autorización requerida,  deberá  completar  su diagnóstico con  un  test proyectivo y con un test psicométrico en caso  de  encontrarse  indicios    de  trastornos  compatibles  con organicidad (rasgos epileptiformes),  siendo exigible en dicho caso un electroencefalograma.\n\n3. EXAMEN FISICO El examen físico debe estar dirigido a determinar:\n\na) Presencia de enfermedades del sistema nervioso central, tanto de la vía piramidal como de la extrapiramidal.\n\nb) Determinación de las funciones de coordinación  motriz  y examen neurológico completo, pruebas de equilibrio y de indemnidad  de  la fosa posterior.\n\nc) Examen físico general."
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "MATERIAS BASICAS OBLIGATORIAS DEL CURSO DE CAPACITACION ESPECIAL",
          "articulo": {
            "numero-articulo": 1,
            "texto": "El curso tendrá una duración mínima de CIEN (100) HORAS cátedra, y deberá cubrir el desarrollo de las siguientes materias:\n\n1. NOCIONES LEGALES Deberá ser desarrollado por profesionales con título de abogado.\n\nObjetivos:\n\nBrindar al cursante conocimientos básicos que le permitan concientizarlos del marco legal en el cual se debe encuadrar, haciéndole conocer los límites normativos, sus responsabilidades y el concepto de los aspectos principales que se relacionan con las armas y su  portación.\n\nBOLILLA I:\n\na) Constitución Nacional. Derechos y Garantías. Nuevos Derechos.\n\nBreve noción sobre los Poderes del Estado.\n\nb) Los Derechos Humanos.\n\nc) Derecho Penal. Derecho Procesal Penal. Derecho Contravencional.\n\nConcepto y contenidos.\n\nBOLILLA II:\n\na) - Poder de Policía: Concepto.\n\nb) - Estado Policial: Concepto.\n\nc) - Portador de armas de fuego: Concepto, alcance, limitaciones y responsabilidades.\n\nd) - Intervención por delito \"in-fraganti\".\n\nBOLILLA III:\n\na) - Legítima defensa: concepto.\n\nb) - Agresión ilegítima: concepto.\n\nc) - Racionalidad del medio empleado: concepto.\n\nd) - Falta de provocación: concepto.\n\ne) - Legítima defensa de derechos de terceros.\n\nBOLILLA IV:\n\na) - Clasificación legal de las armas de fuego.\n\nb) - Concepto de Legítimo Usuario, Vigilador, Tenencia y Portación. Transporte de armas de fuego.\n\n2. - PRIMERO AUXILIOS Deberá ser desarrollado por profesionales médicos o especializados en primeros auxilios.\n\nObjetivos:\n\nCapacitar al cursante para la intervención primaria y eficaz en el control de las emergencias.\n\nBOLILLA I:\n\na) - Primeros Auxilios - Concepto y Finalidad.\n\nb) - Hemorragias: definición, interrupción, torniquetes. Heridas de bala. Heridas de arma blanca.\n\nBOLILLA II:\n\na) - Electrocución: Definición y tratamiento.\n\nb) - Asfixia: Definición. Causas.\n\nc) - Técnicas de resucitación cardiorespiratoria.\n\nBOLILLA III:\n\na) - Fracturas: Definición. Tipos. Inmovilización a la espera del Médico.\n\nb) - Quemaduras: Definición, clasificación y tratamiento.\n\nc) - Asistencia en Partos.\n\n3. ARMAS Y TIRO Deberá ser desarrollado por Entidades de Tiro y/o instructores de Tiro con intervención de las mismas, debidamente inscriptos y habilitados por RENAR.\n\nObjetivos:\n\nPropiciar la capacitación del cursante en el funcionamiento y utilización del armamento. Buscar la adaptación a la condición: \"Hombre-Arma\".\n\nInstrucción básica para el cuidado y conservación del material.\n\nUtilización de agresivos químicos y armas electrónicas defensivas.\n\nBOLILLA I:\n\na) - Pólvoras y explosivos.\n\nb) - Armas de fuego: concepto.\n\nc) - Revólver. Concepto y funcionamiento.\n\nd) - Pistolas. Concepto y funcionamiento.\n\ne) - Subfusiles. Concepto y funcionamiento.\n\nf) - Escopetas. Concepto y funcionamiento.\n\ng) - Agresivos químicos y armas electrónicas defensivas. Concepto y utilización.\n\nBOLILLA II:\n\na) - Teoría de tiro. Medidas de Seguridad.\n\nb) - Utilización del armamento. Posiciones de tiro.\n\nc) - Uso racional.\n\nBOLILLA III:\n\nPrácticas de Tiro las que como mínimo deberán efectuarse y acreditarse anualmente."
          }
        }
      ],
      "id-infojus": "DN19990001002"
    }
  }
}