{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-431-0000-5202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1740590476660,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "134-nacional-rechazo-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20250000134-2025-02-25"
      }
    },
    "content": {
      "mecanografico": 20250000134,
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "numero-norma": 134,
      "fecha": "2025-02-25",
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "standard-normativo": "DEC C 000134 2025 02 25",
      "titulo-norma": "Rechazo del recurso jerárquico interpuesto en subsidio del de reconsideración",
      "nombre-coloquial": "DECRETO NACIONAL 134/2025",
      "lugar-emision": "CAPITAL FEDERAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2025 02 26"
        }
      },
      "analista": "Romani, Graciela",
      "responsable": "Romani, Graciela",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2025-02-26",
      "fecha-mod": "2025-02-26",
      "timestamp": "2025-02-26T14:15:31",
      "timestamp-alta": "2025-02-26T14:15:31",
      "timestamp-m": "2025-02-26T14:15:31",
      "generalidades": {
        "sintesis": "Se rechaza el recurso jerárquico interpuesto en subsidio del de reconsideración",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 3:"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "rechazo del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "preferido": {
              "termino": "MINISTERIO DE DEFENSA"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recursos",
            "denegatoria del recurso",
            "acción recursoria (recursos)",
            "rechazo del recurso (denegatoria del recurso)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "denegación del recurso (denegatoria del recurso)",
            "MINISTERIO DE DEFENSA",
            "desestimación del recurso (denegatoria del recurso)",
            "recursos judiciales (recursos)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° EX-2017-24960335-APN-DGPYB#FAA, el Decreto N° 2539 del 24 de noviembre de 2015 y sus modificatorios y las Resoluciones del MINISTERIO DE DEFENSA Nros. 618 del 14 de julio de 2017 y 1303 del 16 de septiembre de 2021, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002539 2015 11 24 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0000 000 0000 000"
            }
          ]
        },
        "sancion": "El Presidente de la Nación Argentina decreta:",
        "texto": "Que por las actuaciones citadas en el Visto tramita el recurso de reconsideración con jerárquico en subsidio interpuesto por el agente civil de la planta permanente de la FUERZA AÉREA ARGENTINA Alfredo Ariel IÑIGO contra la Resolución del MINISTERIO DE DEFENSA N° 618/17, por la que se dispuso el reencasillamiento, a partir del 1° de junio de 2017, del Personal Civil Permanente y transitorio del ESTADO MAYOR GENERAL DE LA FUERZA AÉREA, detallado en los Anexos de dicha norma, y por la cual el recurrente quedó reencasillado en el Agrupamiento Mantenimiento y Servicios - Nivel IV - Grado 6 del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex IOSE), homologado mediante el Decreto N° 2539/15 y sus modificatorios.\n\nQue el recurrente fue notificado del dictado de la mentada Resolución del MINISTERIO DE DEFENSA N° 618/17 el 31 de agosto de 2017, interponiendo contra la misma con fecha 14 de septiembre de 2017 el recurso de reconsideración con jerárquico en subsidio, cuestionando su validez jurídica.\n\nQue por tal razón se advierte que el mencionado recurso fue interpuesto dentro del plazo de DIEZ (10) días previsto en el artículo 84 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017 para el Recurso de Reconsideración.\n\nQue mediante la Resolución del MINISTERIO DE DEFENSA N° 1303/21 se rechazó el referido recurso de reconsideración con jerárquico en subsidio.\n\nQue, en virtud de ello, corresponde en esta instancia tramitar el recurso jerárquico interpuesto en subsidio del de reconsideración.\n\nQue el peticionante alega que fue erróneamente reencasillado en el Agrupamiento Mantenimiento y Servicios - Nivel IV - Grado 6, entendiendo que le hubiera correspondido otro Agrupamiento y Nivel, sobre la base de su desempeño, trayectoria y experiencia, con sustento en el principio de progresividad y justicia.\n\nQue con fecha 31 de julio de 2024, el recurrente se notificó del dictado de la citada Resolución del MINISTERIO DE DEFENSA N° 1303/21 que rechaza el recurso de reconsideración, habiéndose elevado los actuados sin ampliar fundamentos.\n\nQue en cuanto a la asignación del Agrupamiento, Nivel y Grado Escalafonario del recurrente, resultan de aplicación los artículos 132 a 141 del citado Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA- ex-IOSE), homologado por el Decreto N° 2539/15 y sus modificatorios.\n\nQue del \"Formulario de Recopilación de Datos para el Reencasillamiento del Personal en el Convenio Colectivo de Trabajo Sectorial para el Personal Civil de las Fuerzas Armadas, de Seguridad e IOSFA\" de fecha 14 de septiembre de 2016, surge que el presentante, según su última situación escalafonaria, revistaba en el Agrupamiento Supervisor, Categoría 24, siendo su máximo nivel de estudios alcanzado \"Secundario\", con una antigüedad en la Administración Pública Nacional, al 31 de octubre de 2016, de DIECISIETE (17) años y VEINTIDÓS (22) días; denominación del puesto de origen según Resolución del Jefe del ESTADO MAYOR GENERAL DE LA FUERZA AÉREA N° 1706/07 \"Ayudante en General\".\n\nQue el artículo 136 del precitado Convenio Colectivo de Trabajo Sectorial establece expresamente que a los efectos de la aplicación de los criterios que se indican en los artículos 138 y 139 sobre disposiciones generales de reencasillamiento, se considerará para la asignación del nivel escalafonario en dicho Convenio la categoría de revista alcanzada por el agente al 30 de junio de 2015, conforme la última promoción de categoría legal y formalmente aprobada.\n\nQue con la entrada en vigencia de las modificaciones al citado Convenio Colectivo, se sustituyó la fecha tope indicada por la del 31 de octubre de 2016, en virtud del Acta Acuerdo homologada mediante el Decreto N° 222 del 31 de marzo de 2017.\n\nQue el modificado artículo 135 del precitado Convenio Colectivo de Trabajo Sectorial establece expresamente que para la asignación de grado escalafonario se dividirá por TREINTA Y SEIS (36) meses la experiencia laboral acreditada a dicha fecha, conforme a lo establecido en el inciso b) del artículo 134 del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214 del 27 de febrero de 2006 y sus modificatorios.\n\nQue, asimismo, en el referido artículo 135 se dispone que las fracciones iguales o superiores a CERO CON CINCUENTA CENTÉSIMOS (0.50) serán redondeados al entero siguiente.\n\nQue al aplicar la ecuación del mencionado artículo 135 del nuevo Convenio Colectivo de Trabajo Sectorial, se puede determinar que el recurrente se encuentra debidamente encasillado en cuanto al Grado.\n\nQue, a su vez, el artículo 139 del referido CCTS establece en su apartado II), inciso b) segundo párrafo que revestirá en el Nivel IV \"El personal del Agrupamiento Supervisor sin título universitario ni terciario y que revista en las Categorías 21 a 24. Se determinará el Agrupamiento Técnico, Administrativo, Producción o Mantenimiento y Servicios, según corresponda, por la denominación de su puesto de acuerdo con la especialidad fijada en el escalafón de origen y con lo establecido en el apartado I del presente artículo\".\n\nQue el recurrente, a tenor de la anterior prescripción normativa, se halla debidamente encasillado, en cuanto al Agrupamiento y Nivel, por haberse aplicado correctamente las normas de reencasillamiento previstas en los artículos 132 a 140 del citado Convenio Colectivo de Trabajo Sectorial, bajo principios expresamente contemplados en la Ley Marco de Regulación de Empleo Público Nacional N° 25.164 y su Reglamentación, tales como jerarquización, capacitación, representatividad y trato igualitario.\n\nQue, a tales efectos, se han considerado los antecedentes y datos declarados en el Formulario previsto en el artículo 133, siguientes y concordantes del citado Convenio Colectivo.\n\nQue, por lo tanto, siendo el máximo nivel de estudios alcanzado \"Secundario\" y su última categoría 24, revistando en el agrupamiento Supervisor y su escalafón de origen \"Ayudante en General\", no resulta atendible su recurso por cuanto se debe estar a lo prescripto por el artículo 139, apartado II) inciso b) del Título XIII, Capítulo I - Disposiciones Particulares de las Normas de Reencasillamiento del precitado Convenio Colectivo, resultando que las mismas fueron correctamente aplicadas a la situación del recurrente.\n\nQue, en virtud de lo expuesto, corresponde rechazar el recurso jerárquico incoado en subsidio.\n\nQue tomó intervención la OFICINA NACIONAL DE EMPLEO PÚBLICO del MINISTERIO DE DESREGULACIÓN Y TRANSFORMACIÓN DEL ESTADO, en su carácter de órgano rector en la materia.\n\nQue los servicios de asesoramiento jurídico permanentes de la FUERZA AÉREA ARGENTINA y del MINISTERIO DE DEFENSA han tomado la intervención que les corresponde.\n\nQue el presente acto se dicta de conformidad con las facultades emergentes del artículo 99, inciso 1 de la CONSTITUCIÓN NACIONAL y del artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico interpuesto en subsidio del de reconsideración por el agente civil de la planta permanente de la FUERZA AÉREA ARGENTINA Alfredo Ariel IÑIGO (D.N.I. N° 26.029.733) contra la Resolución del MINISTERIO DE DEFENSA N° 618 del 14 de julio de 2017."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- Hágase saber al interesado que con el dictado del presente acto queda agotada la vía administrativa, de conformidad con lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 -T.O. 2017."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MILEI-Petri"
      },
      "id-infojus": "DN20250000134",
      "fecha-umod": 20250226142116
    }
  }
}