{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-338-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992376569,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "833-nacional-personal-militar-dn20030000833-2003-04-10"
      }
    },
    "content": {
      "mecanografico": 20030000833,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 833,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-04-10",
      "standard-normativo": "DEC C 000833 2003 04 10",
      "titulo-norma": "PERSONAL MILITAR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2003 04 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 833/2003",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2003-04-11",
      "fecha-mod": "2003-04-11",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE MODIFICA LA REGLAMENTACION PARA EL EJERCITO DE LA LEY 19.101 - TOMO I \"CUADROS PERMANENTES Y DE LA RESERVA\"."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "personal militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Fuerzas Armadas"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ejército"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/Ejército"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "escalafón"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ascenso militar"
            },
            "preferido": {
              "termino": "Defensa nacional/derecho militar/Fuerzas Armadas/personal militar/carrera militar/ascenso militar"
            },
            "sinonimos": {
              "termino": [
                "personal de las Fuerzas Armadas",
                "personal de las fuerzas armadas y de seguridad",
                "militares"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ascenso militar",
            "militares (personal militar)",
            "agentes de la administración pública",
            "agentes de la Administración (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal militar",
            "personal de las Fuerzas Armadas (personal militar)",
            "personal del Estado (agentes de la administración pública)",
            "derecho militar",
            "Ejército",
            "relación de empleo público (empleo público)",
            "carrera militar",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "personal de las fuerzas armadas y de seguridad (personal militar)",
            "función pública (Administración Pública)",
            "Defensa nacional",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "empleo público",
            "escalafón",
            "Fuerzas Armadas"
          ]
        }
      },
      "visto": {
        "texto": "lo  informado  por  el  Jefe  del  Estado  Mayor General del Ejército,  lo  propuesto  por  el  señor  Ministro  de  Defensa,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que,  como consecuencia de la modificación de la antigüedad  en  la promoción  a  determinados  grados,  del ascenso de personal que se encuentra fuera de fraccionamiento y del  pasaje  de personal de un cuerpo o escalafón a otro, se genera una situación de ambigüedad al momento  de  establecer  la  superioridad por antigüedad  entre  el personal de los distintos escalafones.\n\nQue,  en  la intención de mejorar  la  estructura  y  potenciar  el aprovechamiento de los recursos humanos disponibles, el Ejército se encuentra abocado  a la implementación de un proceso que privilegie el mérito y la excelencia profesional en el marco de un sistema que promueva la dinámica  escalafonaria  y la igualdad de oportunidades.\n\nQue  para  la  total  concreción  del  sistema  expresado  se  hace necesario establecer un procedimiento que  permita  determinar,  en forma precisa, el orden de antigüedad en el grado entre personal de los distintos cuadros, cuerpos y escalafones.\n\nQue  la  movilidad  educativa  en  la  que  se encuentra inmerso el personal  militar, hace necesaria la actualización  de  las  normas legales que  regulan  el  pasaje  en  los distintos escalafones del cuerpo profesional.\n\nQue,  además,  se  hace  necesario modificar  la  denominación  del escalafón correspondiente  al  personal  superior  del  Servicio de Justicia, de forma tal de adecuarlo al criterio utilizado  para con el resto de los escalafones en vigencia en el Ejército.\n\nQue la presente medida se dicta en uso de las facultades emergentes del Artículo 99 inciso 2) de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1 - Sustitúyese el texto del inciso 1) del artículo 34 de la  Reglamentación para el Ejército de la Ley Nro. 19.101 - Tomo  I \"Cuadros  Permanentes  y de la Reserva\" por el siguiente:\n\n\"ARTICULO 34. - El personal del cuadro permanente tiene un orden de antigüedad en su grado que se  establece según lo determinado en el artículo 12 de la Ley para el Personal Militar Nro.\n\n19.101 y de acuerdo con las siguientes  disposiciones:\n\n1) Por la fecha  de  ascenso al grado y, a igualdad de ésta, la antigüedad se regirá, salvo  lo dispuesto en los incisos 4) y 8) por el siguiente orden:\n\na) Personal de Oficiales (1) Cuerpo de Comando (a) Escalafón de  las  Armas (b)  Escalafón  de  Complemento  de  las  Armas (c) Escalafón  de  Intendencia (d) Escalafón de Arsenales (e) Escalafón de Seguridad (f)  Escalafón de Pilotos de Ejército (g) Escalafón de Complemento de las  Especialidades Intendencia Arsenales (2) Cuerpo  Profesional (a)  Escalafón  de  Médicos (b) Escalafón  de Auditores (c) Escalafón de Bioquímicos (d) Escalafón de Odontólogos (e) Escalafón  de Farmacéuticos (f) Escalafón de Veterinarios (g) Escalafón  de Clero Castrense (h) Escalafón  de Sistemas de Computación  de  Datos (i) Escalafón  de Educación Física (j) Escalafón de Maestro de Banda (k) Escalafón de Médicos Reclutamiento  Local (l) Escalafón  de Bioquímicos Reclutamiento Local (m) Escalafón  de Odontólogos Reclutamiento  Local (n) Escalafón de Farmacéuticos Reclutamiento Local (ñ) Escalafón de Sistemas  de Computación de Datos Reclutamiento Local (o) Escalafón de Enfermeros  Profesionales b) Personal de Suboficiales (1) Cuerpo de Comando (a) Escalafón  de las Armas (b) Escalafón de Conductores Motoristas (c) Escalafón de  Baqueanos (d) Escalafón de Intendencia (e)  Escalafón de Mecánico Armero (f)  Escalafón  de  Mecánico  de Ingenieros (g)  Escalafón  de  Mecánico  de  óptica  y Aparatos de Precisión (h)  Escalafón de Mecánico de Munición y Explosivos (i) Escalafón de Mecánico  de  Artillería (j)  Escalafón  de  Mecánico Motorista (k) Escalafón de Mecánico Motorista a Rueda (I) Escalafón de  Mecánico Motorista a oruega (m) Escalafón de Mecánico Motorista Electricista (n) Escalafón de Mecánico de Aviación (ñ) Escalafón de Mecánico Equipo de Campaña (o) Escalafón de Mecánico de Radar (2) Cuerpo Profesional (a) Escalafón  de  Sastres (b) Escalafón  de Zapateros (c) Escalafón de Cocineros (d) Escalafón de Camareros (e) Escalafón  de Mecánicos de Equipos Fijos (f) Escalafón de Mecánicos de Informática (g) Escalafón de Talabarteros (h) Escalafón de Carpinteros (i) Escalafón de Enfermeros Generales (j) Escalafón de Preparadores de Farmacia (k) Escalafón de Preparadores  de Laboratorio (l) Escalafón de Enfermeros de Veterinaria (m) Escalafón de Herradores (n) Escalafón de Mecánicos de Instalaciones.\n\n(ñ) Escalafón de Segundos Maestros de Banda (o) Escalafón de Músicos (p) Escalafón de Oficinistas (q) Escalafón de Dibujantes (r) Escalafón de Traductores"
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - Sustitúyese el artículo 53 de la  Reglamentación  para el Ejército de la Ley Nro. 19.101 - Tomo I \"Cuadros Permanentes  y  de la  Reserva\"  por  el  siguiente:\n\n\"ARTICULO  53. - El personal del cuerpo profesional se agrupa en los siguientes  escalafones:\n\n1) Personal  de Oficiales a) Escalafón  de  Médicos b) Escalafón  de Auditores c) Escalafón  de Bioquímicos d) Escalafón de Odontólogos e) Escalafón de Farmacéuticos f) Escalafón  de  Veterinarios g) Escalafón de Clero Castrense h) Escalafón de Sistemas de Computación  de Datos i) Escalafón de Educación Física j) Escalafón de Banda k) Escalafón  de  Médicos Reclutamiento Local l) Escalafón de Bioquímicos Reclutamiento Local m) Escalafón  de  Odontólogos Reclutamiento Local n) Escalafón  de Farmacéuticos Reclutamiento Local ñ) Escalafón de Sistemas de Computación de Datos Reclutamiento Local o) Escalafón de Enfermeros  Profesionales 2) Personal de Suboficiales a) Escalafón  de Sastres b) Escalafón de Zapateros c) Escalafón de Cocineros d) Escalafón  de  Camareros e) escalafón  de  Talabarteros f) Escalafón  de Mecánicos de Equipos Fijos g) Escalafón de Mecánicos de Informática h) Escalafón  de Enfermeros Generales i) Escalafón  de Preparadores de Farmacia j) Escalafón de Preparadores de Laboratorio k) Escalafón de Enfermeros de Veterinaria l) Escalafón de Herradores m) Escalafón de Mecánicos de Instalaciones n) Escalafón de Carpinteros ñ) Escalafón  de Segundos Maestros de Banda o) Escalafón  de Músicos p) Escalafón de Oficinistas q) Escalafón de Dibujantes r) Escalafón de Traductores"
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3 - Sustitúyese el artículo 60 de la  Reglamentación  para el Ejército  de  la  Ley 19.101 (Ley para el Personal Militar) Tomo  I \"Cuadros Permanentes  y  de la Reserva\" por el siguiente:\n\n\"ARTICULO 60. - Facúltase al Jefe del  Estado Mayor General del Ejército para autorizar  el  cambio  de cuerpo  y  escalafones  al personal que acredite las condiciones necesarias y cuando  estrictas razones orgánicas lo justifiquen.\n\nEl   personal  del  cuadro  permanente  podrá  pasar  al  Escalafón Complementario de acuerdo con lo que al respecto se establece en el Tomo    II  \"Reclutamientos  y  Ascensos\"  de  esta  Reglamentación.\n\nLos pases  al Escalafón Complementario serán dispuestos por el Jefe del Estado Mayor General del Ejército.\n\nEn los cambios  de  cuerpo,  servicio o escalafón será respetado el fraccionamiento del personal que cambia, agregándolo a continuación del último de los que ocupan esa  fracción en el escalafón donde se concreta el pasaje."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 - Sustitúyese el artículo 61  de  la Reglamentación para el Ejército  de la Ley 19.101 (Ley para el Personal  Militar)  Tomo  I \"Cuadros Permanentes y de la Reserva\" por el siguiente:\n\nARTICULO 61. - El personal superior del Cuerpo Profesional podrá pasar de un servicio a otro y de un escalafón de un servicio a otro, siempre que haya obtenido el título universitario correspondiente y cuando estrictas razones orgánicas lo justifiquen, previa resolución del Jefe del Estado Mayor General del Ejército\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL  y  archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DUHALDE-Atanasof-Jaunarena"
      },
      "id-infojus": "DN20030000833"
    }
  }
}