{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-244-0000-1102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990568372,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "442-nacional-desestimacion-recurso-jerarquico-interpuesto-subsidio-reconsideracion-dn20110000442-2011-04-12"
      }
    },
    "content": {
      "mecanografico": 20110000442,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 442,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2011-04-12",
      "standard-normativo": "DEC C 000442 2011 04 12",
      "titulo-norma": "DESESTIMACION DE UN RECURSO JERARQUICO INTERPUESTO EN SUBSIDIO DEL DE RECONSIDERACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2011 08 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 442/2011",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-08-05",
      "fecha-mod": "2011-08-05",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA UN RECURSO INTERPUESTO CONTRA LA RESOLUCION N° 713/08.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Salud"
            },
            "preferido": {
              "termino": "Ministerio de Salud"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "recurso jerárquico"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "rechazo del recurso (denegatoria del recurso)",
            "proceso administrativo (procedimiento administrativo)",
            "Ministerio de Salud y Ambiente (Ministerio de Salud)",
            "Ministerio de Salud Pública y Medio Ambiente (Ministerio de Salud)",
            "Ministerio de Salud y Acción Social (Ministerio de Salud)",
            "recurso jerárquico",
            "recursos",
            "Ministerio de Salud",
            "acción recursoria (recursos)",
            "Derecho procesal",
            "recursos procesales (recursos)",
            "recursos administrativos",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "las Resoluciones del MINISTERIO DE SALUD Nros. 713 del 14 de julio de 2008 y 1396 del 12 de noviembre de 2008, y el Expediente Nº 1-2002-9795/08-3 del registro del referido Ministerio, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 001759 1972 04 03 0088 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024164 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001421 2002 08 08 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 019549 1972 04 03 0012 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 019549 1972 04 03 0007 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000467 1999 05 05 0059 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que por las citadas actuaciones tramita el recurso jerárquico en subsidio que lleva implícito el de reconsideración denegado, interpuesto por el agente del MINISTERIO DE SALUD Dn. Jorge Aníbal MACIAS, contra la Resolución del nombrado Ministerio Nº 713 del 14 de julio de 2008.\n\nQue mediante el referido acto administrativo se resolvió suspender preventivamente hasta la finalización del proceso penal que tramita ante el Juzgado en lo Criminal y Correccional Federal Nº 3, Causa Nº 10292 caratulada: \"Ministerio de Salud - Ana Talco - s/ denuncia s/ Defraudación a la Administración Pública Nacional\" al nombrado agente.\n\nQue por Resolución del señalado Ministerio Nº 1396 de fecha 12 de noviembre de 2008, se rechazó el recurso de reconsideración deducido por el nombrado agente y se dispuso la sustanciación del recurso jerárquico que lleva implícito el de reconsideración denegado.\n\nQue el recurrente hizo uso de la posibilidad que le confiere el artículo 88 del Reglamento de Procedimientos Administrativos Decreto Nº 1759/72 (t.o. 1991), para mejorar o ampliar los fundamentos del referido recurso.\n\nQue en dicha presentación el agente Dn. Jorge Aníbal MACIAS remite a lo expuesto al momento de interponer el recurso de reconsideración, manifestando asimismo que se ha omitido la consideración de todos los hechos y argumentos expuestos oportunamente.\n\nQue asimismo manifiesta que el Dictamen de la Procuración del Tesoro de la Nación Nº 241:219 resulta inaplicable al caso bajo tratamiento desde el punto de vista fáctico, así como no adecuado al orden jurídico vigente, reiterando a continuación que no existe previsión alguna en la Ley Nº 24.164 ni en su Decreto reglamentario Nº 1421/02 que avale la medida dispuesta por la Resolución Ministerial atacada.\n\nQue también manifiesta la afectación al principio constitucional de inocencia que implica la suspensión administrativa dispuesta y los supuestos daños económicos, físicos y morales que esta medida importa para el recurrente y su patrimonio, argumentando asimismo trato persecutorio y discriminatorio respecto de su persona.\n\nQue por último concluye que el acto atacado es nulo de nulidad absoluta, solicitando la suspensión de los efectos del acto impugnado en virtud de lo dispuesto por el artículo 12 de la  Ley Nº 19.549.\n\nQue al respecto cabe destacar que en los Considerandos de la Resolución del MINISTERIO DE SALUD Nro. 1396 de fecha 12 de noviembre de 2008 se analizan y detallan las razones por las cuales se rechazara el recurso de reconsideración interpuesto, las que en mérito a la brevedad y por ser éstas legalmente válidas, se dan por reproducidas en esta instancia.\n\nQue por dichos motivos cabe concluir que el acto recurrido ha sido dictado dentro del marco de competencia propia, procediendo con razonabilidad en cuanto a lo allí dispuesto y cumpliendo con los requisitos esenciales del acto administrativo establecidos en el artículo 7º de la Ley Nacional de Procedimientos Administrativos Nº 19.549.\n\nQue, sin perjuicio de lo expuesto, la medida cuestionada resulta procedente habida cuenta de la gravedad de los hechos denunciados, que motivaran el inicio de una denuncia penal, siendo ajustada a derecho la suspensión preventiva del agente en cuestión, en los términos del  artículo 59 del Reglamento de Investigaciones Administrativas aprobado por el Decreto Nº 467 de fecha 5 de mayo de 1999 hasta la finalización del proceso, habida cuenta de que la denuncia penal que se formulare se origina en hechos del servicio o a él vinculados.\n\nQue en cuanto a la suspensión de los efectos del acto solicitada, tratándose de un instituto que deja sin efecto el principio de la ejecutoriedad del acto administrativo, debe utilizárselo restrictivamente, con mucha prudencia, no observándose la existencia de una nulidad absoluta en el acto atacado -en orden a que el mismo no carece de alguno de los elementos esenciales, ni padece de un vicio grave- y no configurándose los demás supuestos que habilitan la suspensión solicitada, por lo que cabe rechazar la petición del causante en este sentido.\n\nQue en consecuencia y por los motivos expuestos, corresponde rechazar el recurso jerárquico que lleva implícito en subsidio el de reconsideración oportunamente planteado por el agente del MINISTERIO DE SALUD Dn. Jorge Aníbal MACIAS, contra la Resolución del citado Ministerio Nº 713 del 14 de julio de 2008.\n\nQue la PROCURACION DEL TESORO DE LA NACION y la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD han tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1º) de la CONSTITUCION NACIONAL, y el artículo 90 del Reglamento de Procedimientos Administrativos, aprobado por el Decreto Nº 1759/72 -t.o. 1991-.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase el recurso jerárquico interpuesto en subsidio del de reconsideración por el agente del MINISTERIO DE SALUD Dn. Jorge Aníbal MACIAS (D.N.I. Nº 8.209.126), contra la Resolución del MINISTERIO DE SALUD Nº 713 del 14 de julio de 2008, conforme los motivos enunciados en los Considerandos del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Declárase agotada la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Manzur"
      },
      "id-infojus": "DN20110000442"
    }
  }
}