{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-620-1000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992273038,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1026-nacional-aprobacion-modelo-contrato-prestamo-caf-destinado-financiar-parcialmente-programa-estudios-sector-energetico-republica-argentina-dn20100001026-2010-07-19"
      }
    },
    "content": {
      "mecanografico": 20100001026,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1026,
      "timestamp-m": "2011-12-14T10:08:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-07-19",
      "standard-normativo": "DEC C 001026 2010 07 19",
      "titulo-norma": "APROBACION DEL MODELO DE CONTRATO DE PRESTAMO CAF DESTINADO A FINANCIAR PARCIALMENTE EL \"PROGRAMA DE ESTUDIOS EN EL SECTOR ENERGETICO DE LA REPUBLICA ARGENTINA\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 07 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.026/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-07-23",
      "fecha-mod": "2011-12-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el Modelo de Contrato de Préstamo CAF destinado a financiar parcialmente el \"Programa de Estudios en el Sector Energético de la República Argentina\".",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "préstamo internacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero",
                "préstamo bancario internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de préstamo"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/préstamo internacional/contratos de préstamo garantizados"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "préstamos garantizados",
                "convenio de préstamo",
                "derecho económico financiero",
                "contrato de préstamo",
                "préstamo bancario internacional",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Corporación Andina de Fomento"
            },
            "preferido": {
              "termino": "Corporación Andina de Fomento"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "delegación legislativa"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Legislativo/facultades del Poder Legislativo/facultades legislativas/delegación legislativa"
            },
            "sinonimos": {
              "termino": [
                "facultades legisferantes",
                "poderes públicos",
                "actos del Poder Legislativo",
                "delegación de atribuciones legislativas",
                "legislación delegada",
                "función legisferante"
              ]
            }
          },
          {
            "elegido": {
              "termino": "facultades delegadas"
            },
            "preferido": {
              "termino": "Derecho constitucional/Estado/Estado Nacional/gobierno nacional/facultades del gobierno nacional/facultades delegadas"
            },
            "sinonimos": {
              "termino": "gobierno federal"
            }
          }
        ],
        "suggest": {
          "termino": [
            "préstamo bancario internacional (préstamo internacional)",
            "gobierno nacional",
            "Corporación Andina de Fomento",
            "contrato de préstamo (contratos de préstamo garantizados)",
            "función legisferante (facultades legislativas)",
            "facultades del Poder Legislativo",
            "contratos de préstamo garantizados",
            "Hacienda y Finanzas (Economía y finanzas)",
            "poderes públicos (poderes del Estado)",
            "préstamo internacional",
            "Economía y finanzas",
            "facultades legisferantes (facultades legislativas)",
            "préstamos garantizados (contratos de préstamo garantizados)",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "Estado Nacional",
            "gobierno federal (gobierno nacional)",
            "poderes del Estado",
            "delegación de atribuciones legislativas (delegación legislativa)",
            "facultades legislativas",
            "legislación delegada (delegación legislativa)",
            "Estado",
            "Derecho constitucional",
            "facultades delegadas",
            "sistema financiero",
            "delegación legislativa",
            "facultades del gobierno nacional",
            "convenio de préstamo (contratos de préstamo garantizados)",
            "actos del Poder Legislativo (facultades del Poder Legislativo)",
            "Poder Legislativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº S01:0119661/2010 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Modelo de Contrato de Préstamo CAF destinado al \"Programa de Estudios en el Sector Energético en la República Argentina\", propuesto para ser suscripto entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF), y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0057 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026519 2009 08 20 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el Contrato de Préstamo la CORPORACION ANDINA DE FOMENTO (CAF) se compromete a asistir financieramente a la REPUBLICA ARGENTINA para el desarrollo y ejecución del \"Programa de Estudios en el Sector Energético en la República Argentina\" por un monto de hasta DOLARES ESTADOUNIDENSES TREINTA Y SIETE MILLONES SETECIENTOS MIL (U$S 37.700.000).\n\nQue el Gobierno Nacional, a través de la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, está elaborando un plan estratégico de largo plazo para atender los requerimientos energéticos del país para los próximos VEINTE (20) años y dentro de esta estrategia establece un marco de políticas que permitirá el incremento de la oferta de generación de energía.\n\nQue uno de los principales objetivos de las políticas mencionadas, persigue diversificar la matriz de generación de energía, intensificando el uso de recursos renovables o de alta disponibilidad en la REPUBLICA ARGENTINA y, asimismo, pretende mejorar los niveles de eficiencia del parque térmico existente fomentando acciones como la cogeneración de energía.\n\nQue para el logro de estos objetivos se requiere profundizar en el conocimiento del potencial y uso de recursos renovables que, en algunos casos, tienen muy bajos niveles de explotación.\n\nQue el \"Programa de Estudios en el Sector Energético en la República Argentina\" reviste cabal importancia ya que tiene como objetivo primordial el financiamiento de estudios técnicos del sector energético, que mejoren el planteamiento de proyectos que serán ejecutados en los próximos años, permitiendo avanzar en la preparación de los mismos de manera que se facilite la estructuración financiera y el esquema institucional de su ejecución.\n\nQue además de aspectos de ingeniería, el programa apoyará estudios para el ahorro y la eficiencia del consumo de energía de los distintos sectores económicos: transporte, industria, residencial, agropecuario, comercio y servicios, y público.\n\nQue la SECRETARIA DE ENERGIA del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, será el organismo ejecutor del programa mediante una unidad específica dedicada al gerenciamiento y coordinación de los estudios a realizar en distintos ámbitos sectoriales.\n\nQue por lo expuesto precedentemente, resulta oportuno y conveniente disponer todo lo necesario para que la REPUBLICA ARGENTINA, a través del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, formalice la operación mediante la suscripción del mentado Contrato de Préstamo con la CORPORACION ANDINA DE FOMENTO (CAF) para el financiamiento del \"Programa de Estudios en el Sector Energético en la República Argentina\".\n\nQue las condiciones generales, los plazos de amortización, las tasas de interés y demás cláusulas contenidas en el Modelo de Contrato de Préstamo propuesto para ser suscripto, son los usuales que se pactan en este tipo de contratos y resultan adecuados a los propósitos y objetivos a los cuales están destinados.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en ejercicio de las facultades conferidas por el Artículo 99, inciso 1 de la CONSTITUCION NACIONAL, el Artículo 40 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), los Artículos 57 y 60 in fine de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y la Ley Nº 26.519. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Apruébase el Modelo de Contrato de Préstamo CAF destinado a financiar parcialmente el \"Programa de Estudios en el Sector Energético en la República Argentina\", que consta de las Condiciones Particulares de Contratación, de las Condiciones Generales de Contratación y de UN (1) Anexo Unico, a suscribirse entre la REPUBLICA ARGENTINA y la CORPORACION ANDINA DE FOMENTO (CAF) por un monto de hasta DOLARES ESTADOUNIDENSES TREINTA Y SIETE MILLONES SETECIENTOS MIL (U$S 37.700.000), cuyas copias autenticadas forman parte integrante del presente decreto como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a suscribir en nombre y representación de la REPUBLICA ARGENTINA, el Contrato de Préstamo CAF y su documentación adicional, conforme al modelo que se aprueba por el Artículo 1º del presente    decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Facúltase al señor Ministro de Economía y Finanzas Públicas o al funcionario o funcionarios que el mismo designe, a convenir y suscribir en nombre y representación de la REPUBLICA ARGENTINA, las modificaciones al Contrato de Préstamo cuyo modelo se aprueba por el Artículo 1º del presente decreto, siempre que las mismas no constituyan cambios sustanciales al objeto, ni al destino de los fondos y no deriven en un incremento de su monto o introduzcan modificaciones en el Procedimiento Arbitral pactado."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Desígnase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a través de la SECRETARIA DE ENERGIA como Organismo Ejecutor del \"Programa de Estudios en el Sector Energético en la República Argentina\"."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese a la COMISION BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "Anexo I"
      },
      "id-infojus": "DN20100001026"
    }
  }
}