{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-375-0000-6991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992597047,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "573-nacional-impuestos-condonacion-deudas-dn19960000573-1996-05-30"
      }
    },
    "content": {
      "mecanografico": 19960000573,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 573,
      "timestamp": "2014-07-18T22:38:44",
      "timestamp-m": "2014-07-18T22:38:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1996-05-30",
      "standard-normativo": "DEC C 000573 1996 05 30",
      "titulo-norma": "IMPUESTOS. CONDONACION DE DEUDAS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1996 05 31"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "Incorpora arts. 3, 4 y 5 Por art. 1 (B.O. 96-05-31)",
          "id": "MODIFICA0",
          "ref": "DEC C 000629 1992 04 13 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 573/1996",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1996-06-11",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE ESTABLECE, CON ALCANCE GENERAL, Y CON LAS LIMITACIONES DISPUESTAS EN ESTE DECRETO, LA CONDONACION DE INTERESES, MULTAS Y DEMAS SANCIONES, EMERGENTES DE LAS OBLIGACIONES O INFRACCIONES IMPOSITIVAS VENCIDAS O COMETIDAS HASTA EL 30 DE ABRIL DE 1996, RELATIVAS AL IMPUESTO SOBRE EL PATRIMONIO NETO Y AL IMPUESTO SOBRE LOS BIENES PERSONALES."
      },
      "noticias-accesorias": {
        "texto": "NUMERO DE ARTICULO QUE ESTABLECE LA ENTRADA EN VIGENCIA: 0004 FECHA DE ENTRADA EN VIGENCIA: 1996 05 31"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "impuesto sobre los bienes personales"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto sobre los bienes personales"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal"
              ]
            }
          },
          {
            "elegido": {
              "termino": "impuesto sobre el patrimonio neto"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/tributos/impuestos/impuesto sobre el patrimonio neto"
            },
            "sinonimos": {
              "termino": [
                "gravámenes",
                "derecho fiscal",
                "derecho público fiscal",
                "impuesto al patrimonio"
              ]
            }
          },
          {
            "elegido": {
              "termino": "remisión de deudas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/obligaciones/extinción de las obligaciones/remisión de deudas"
            },
            "sinonimos": {
              "termino": [
                "condonación de deudas",
                "obligaciones personales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "condonación de sanciones"
            },
            "preferido": {
              "termino": "Derecho tributario y aduanero/Derecho Tributario/sanciones tributarias/condonación de sanciones"
            },
            "sinonimos": {
              "termino": [
                "derecho fiscal",
                "condonación de multas",
                "derecho público fiscal"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho Tributario",
            "gravámenes (tributos)",
            "sanciones tributarias",
            "Derecho tributario y aduanero",
            "derecho público fiscal (Derecho Tributario)",
            "remisión de deudas",
            "condonación de deudas (remisión de deudas)",
            "tributos",
            "extinción de las obligaciones",
            "impuesto al patrimonio (impuesto sobre el patrimonio neto)",
            "impuesto sobre los bienes personales",
            "obligaciones",
            "condonación de sanciones",
            "impuestos",
            "impuesto sobre el patrimonio neto",
            "Obligaciones y contratos",
            "derecho fiscal (Derecho Tributario)",
            "condonación de multas (condonación de sanciones)",
            "obligaciones personales (obligaciones)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000629 1992 04 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOR C 020631 1997 03 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOR C 020628 1997 07 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023760 1989 12 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 003764 1979 10 23 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "TOR C 011683 1978 12 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023905 1991 02 16 0019 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "TOR C 011683 1978 12 01 0111 000 0000 000"
            }
          ]
        },
        "texto": "que  por Decreto N. 629 del 13 de abril de 1992 se dispuso la aplicación, en  todo  el  territorio  de la Nación, con relación al Impuesto a las Ganancias, Impuesto sobre  los  Activos, Impuesto al Valor  Agregado  e  Impuestos  Internos  (excepto  los    impuestos previstos  en  los  artículos  23  y  23  bis)  y  respecto  de los ejercicios  iniciados  a  partir del 1 de abril de 1992, inclusive, del régimen establecido en  el  capítulo incorporado a continuación del Capítulo XIII de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, por el artículo 19, punto 8, de la Ley N. 23.905 y el artículo 111 de la Ley N. 11.683, texto ordenado  en  1978 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011683 1978 12 01 0111 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023905 1991 02 16 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo ... (II) del régimen aludido condiciona la presunción de  la  exactitud  de  las  declaraciones  juradas, presentadas por períodos anteriores al último período anual, a que las declaraciones,  originales  o  rectificativas, no se  hubieran presentado  después  de  iniciada la inspección relativa al  citado último  período,  ni  aún respecto  de  las  presentadas  antes  de iniciada esa acción fiscalizadora, si concurrieran las circunstancias indicadas  en  el  primer párrafo, última parte, del artículo 111 de la Ley N. 11.683, texto  ordenado  en  1978  y  sus modificaciones.\n\nQue  el párrafo  primero  del  mismo  artículo,  establece  que  la presunción    rige  hasta  que  la  DIRECCION  GENERAL  IMPOSITIVA, dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS, impugne las declaraciones del último período  anual  y  practique   la  determinación  prevista  en  los artículos  24  y siguientes de la  ley  mencionada  en  el  párrafo anterior.\n\nQue a los fines  de  una  adecuada  aplicación  de  dicho  régimen, resulta  necesario  efectuar  la reglamentación de ciertos aspectos que hacen a una mejor consecución  de los objetivos perseguidos por el mismo.\n\nQue el artículo 111 de la Ley N. 11.683, texto  ordenado  en 1978 y sus  modificaciones,  faculta  al  PODER  EJECUTIVO  NACIONAL  para disponer la condonación, total o parcial, de intereses, de multas y cualquier  otra  sanción  por infracciones relacionadas con todos o cualquiera  de  los  gravámenes    cuya  aplicación,  percepción  y fiscalización  estén  a cargo de la DIRECCION  GENERAL  IMPOSITIVA, dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS,  a  los contribuyentes o responsables que regularicen espontáneamente su  situación  dando cumplimiento a las obligaciones omitidas.\n\nQue  en razón que el impuesto sobre los bienes personales  no  se encuentra  comprendido  en  el  régimen  establecido en el capítulo incorporado a continuación del Capítulo XIII de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, por el artículo  19, punto 8, de la  Ley 23.905, resulta equitativo que se permita a los contribuyentes  y  responsables  la  regularización de su situación fiscal por las obligaciones relativas  al gravamen en cuestión y el impuesto  sobre  el  patrimonio neto, mediante  la  aplicación  del régimen indicado en el considerando anterior.\n\nQue el presente se dicta  en  uso de las facultades conferidas por el artículo 111 y el artículo ... (I) del Capítulo incorporado  a continuación del  Capítulo XIII de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, y por el artículo 99, inciso 2. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1:  NOTA DE REDACCION Modifica el Decreto N. 629 del 13 de abril de 1992."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOR C 011683 1978 12 01 0111 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023966 1991 08 01 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "TOR C 011683 1978 12 01 0023 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "Art. 2: Establécese,  con  alcance  general,  de  acuerdo  con  lo previsto en el artículo 111 de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones,  la  condonación  de  intereses, con las limitaciones  que  se  establecen en el párrafo siguiente,  de  las multas y demás sanciones,  firmes  o  no, siempre que no hayan sido pagados  o cumplidos con anterioridad a  la  fecha  de  entrada  en vigencia del  presente  decreto,  emergentes  de las obligaciones o infracciones impositivas vencidas o cometidas hasta  el 30 de abril de   1996,  inclusive,  relativas  al  impuesto  sobre  los  bienes personales no incorporados al proceso económico, establecido por el Título  VI  de  la Ley N. 23.966 y sus modificaciones y al impuesto sobre el patrimonio  neto.  Se  encuentran  asimismo alcanzados los anticipos del impuesto sobre los bienes personales correspondientes al período fiscal 1995.\n\nQueda  condonada  la  diferencia  de  intereses  resarcitorios    y punitorios,  que  resulte  de  comparar  el importe que surja de la aplicación  de  las  tasas que correspondan según  las  respectivas normas y el importe que  se obtenga de la aplicación de la tasa del UNO POR CIENTO  (1 %) mensual,  ambos  calculados  conforme  a  las disposiciones  en vigor, excepto en lo atinente a los intereses que pudieran corresponder  respecto  de los anticipos de los gravámenes previstos  en  este artículo, relativos  a  los  períodos  fiscales comprendidos hasta  el  año 1994 inclusive, que quedarán condonados en su totalidad.\n\nLos beneficios establecidos precedentemente procederán en la medida que los deudores hayan cancelado  o  cancelen el capital adeudado y en su caso la actualización y los intereses no condonados, mediante depósito bancario y hayan presentado o presenten las correspondientes declaraciones juradas -originales o rectificativas- hasta las fechas que disponga  la DIRECCION GENERAL IMPOSITIVA, dependiente de la SECRETARIA DE HACIENDA del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nQuedan   excluidos  de  los  beneficios  del  presente    artículo:\n\na) Los contribuyentes  y/o  responsables  contra  quienes existiere denuncia  formal  o querella penal por delitos comunes  que  tengan conexión con el incumplimiento de sus obligaciones tributarias o de terceros.\n\nb) Las obligaciones que se indican en el inciso anterior, cuando su incumplimiento guarde  relación  con  delitos  comunes  que  fueran objeto  de  causas  penales  en  las  que  se  hubiera  ordenado el procesamiento    de    funcionarios   o  ex-funcionarios  estatales.\n\nc) Los contribuyentes y/o responsables  respecto  a  los  cuales se hubiera  iniciado  el   procedimiento  de  determinación  de oficio previsto por el artículo 23 y siguientes de la Ley N. 11.683, texto ordenado en 1978 y sus modificaciones, en relación con los tributos indicados   y  el  período  fiscalizado,  en  el  caso  de  haberse notificado la  vista  respectiva, independientemente de la fecha de este acto o del estado del trámite.\n\nd)  Los  contribuyentes  y/o  responsables  a  quienes  se  hubiere notificado la iniciación de verificación o inspección y siempre que no hubieran transcurrido TREINTA  DIAS (30) corridos desde la fecha de la última intervención hasta el  momento  de  la  presentación y pago a que se refiere el párrafo anterior.\n\nNo  se encuentran sujetas a reintegro o repetición, las  sumas  que con anterioridad  a  la  fecha  de entrada en vigencia del presente decreto, se hubiesen ingresado en concepto de intereses resarcitorios  y/o  punitorios o multas,  por  las  obligaciones  o infracciones indicadas  en  el  primer  párrafo  de  este  artículo.\n\nFacúltase  a  la  DIRECCION  GENERAL IMPOSITIVA, dependiente de  la SECRETARIA  DE  HACIENDA  del MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS, para dictar  las  normas  complementarias a los fines  de  la aplicación del régimen establecido  por  el  presente artículo."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3:  Dése  cuenta  al HONORABLE CONGRESO  DE  LA  NACION."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4: Las  disposiciones  del  presente decreto regirán desde la fecha de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5: Comuníquese, publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Caro Figueroa-Cavallo"
      },
      "id-infojus": "DN19960000573"
    }
  }
}