{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-300-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989003629,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1003-nacional-aprueba-reglamentacion-contrataciones-celebre-secretaria-cultura-dn19870001003-1987-06-18"
      }
    },
    "content": {
      "mecanografico": 19870001003,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1003,
      "timestamp": "2014-07-17T21:57:44",
      "timestamp-m": "2014-07-17T21:57:44",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-06-18",
      "standard-normativo": "DEC C 001003 1987 06 18",
      "titulo-norma": "APRUEBA REGLAMENTACION DE CONTRATACIONES QUE CELEBRE LA SECRETARIA DE CULTURA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 01 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.003/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "APRUEBA LA REGLAMENTACION DE LAS CONTRATACIONES QUE CELEBRE LA SECRETARIA DE CULTURA DEL MINISTERIO DE EDUCACION Y JUSTICIA CONFORME LO ESTABLECIDO EN EL DECRETO 392/86"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación y Justicia"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría de Cultura"
            },
            "preferido": {
              "termino": "Secretaría de Cultura"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "locación de obra"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos civiles/locación/locación de obra"
            },
            "sinonimos": {
              "termino": [
                "arrendamiento",
                "contrato de locación",
                "contrato de locación de obra"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "contratos civiles",
            "Ministerio de Educación",
            "locación de obra",
            "locación",
            "contrato de locación (locación)",
            "Contratos",
            "Obligaciones y contratos",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "arrendamiento (locación)",
            "Secretaría de Cultura",
            "contrato de locación de obra (locación de obra)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "texto": "lo  dispuesto  en el artículo 2 del Decreto Nro. 392 del 17 de marzo de 1986, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001230 1985 07 03 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002273 1984 07 25 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000392 1986 03 17 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 005720 1972 08 28 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DLE C 023354 1956 12 31 0061 000 0061 000  A"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  es  misión  de  la  SECRETARIA  DE CULTURA implementar la política  cultural  delineada  por el Gobierno  Nacional,  debiendo para ello atender todos los aspectos  relacionados  con  la cultura nacional,  su  promoción  y difusión; las relaciones de intercambio cultural  en  el  orden  internacional;  la  coordinación  con  las acciones que, para el desarrollo  de  nuestra cultura, ejecutan los estados federales, otras jurisdicciones  del  ámbito nacional y las que desarrolla el sector privado, proveyendo los  medios  para  una efectiva  interrelación  federalista  de  la  cultura;  la  tutela, registro,  conservación  y acrecentamiento del patrimonio cultural;\n\nla promoción de vocaciones intelectuales y artísticas, posibilitando  el  perfeccionamiento  de  los  nuevos  valores  que surjan en todo el país  y  facilitar  la  mayor  participación  del pueblo en la producción y disfrute de la cultura.\n\nQue  precisamente  por  la  envergadura  y  peculiaridad  de  estas funciones  y  el  relevante interés que para la política actual del Poder  Ejecutivo tienen  las  materias  de  su  competencia,  a  la SECRETARIA  DE  CULTURA  le  ha  sido atribuída una mayor autonomía funcional por el Decreto Nro. 1230  de  fecha  3  de julio de 1985.\n\nQue  a  fin de permitir el cumplimiento cabal de tales  misiones  y funciones  asignadas por el Poder Ejecutivo por imperio del Decreto Nro. 2273 del  25  de julio de 1984, el artículo 1, inciso 11), del Decreto Nro. 392 del  17  de marzo de 1986, faculta a la SECRETARIA DE CULTURA para resolver sobre  la  contratación  por el sistema de locación    de    obra   a  especialistas,  expertos,  científicos, investigadores,  docentes,   artistas,  profesionales,  técnicos  y auxiliares en todas las materias  de  su competencia, exceptuándola expresamente del cumplimiento de la reglamentación  del Capítulo VI de  la  Ley  de Contabilidad aprobada por el Decreto Nro.  5720  de fecha 28 de agosto de 1972.\n\nQue la experiencia  recogida  en los últimos años ha demostrado que las particulares características  de  la  acción  cultural,  por su extensión  y  variedad  de  actividades, la existencia de distintos niveles  en  cada  una  de  ellas  así  como  la  multiplicidad  de objetivos requieren de un régimen  propio que regule las relaciones contractuales que deba celebrar la SECRETARIA  DE CULTURA dentro de las facultades conferidas por el citado Decreto  Nro.  392/86.\n\nQue el artículo 61 de la Ley de Contabilidad dispone que  el  Poder Ejecutivo,  con  intervención del TRIBUNAL DE CUENTAS DE LA NACION, reglamentará  los  requisitos    básicos    que  deben  regir  toda contratación por cuenta del Estado.\n\nQue  la  presente medida encuentra amparo en lo  dispuesto  por  el artículo 86, inciso 1, de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000392 1986 00 00 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Apruébase la reglamentación de las contrataciones que celebre  la SECRETARIA DE CULTURA DEL MINISTERIO DE EDUCACION Y JUSTICIA en el  marco  de  lo  establecido en el artículo 1, inciso 11), del Decreto Nro. 392 del 17  de  marzo  de 1986, y cuyo cuerpo obra como Anexo I del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Comuníquese,  publíquese,  dése  a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese.-"
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - BASTIANES - BRODERSOHN - RAJNERI"
      },
      "id-infojus": "DN19870001003"
    }
  }
}