{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-497-1000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989867494,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1794-nacional-aprobacin-cambio-nivel-escalafonario-agrupamiento-agente-direccin-nacional-polticas-socioeducativas-dn20130001794-2013-11-12"
      }
    },
    "content": {
      "mecanografico": 20130001794,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1794,
      "timestamp": "2013-11-18T11:23:52",
      "timestamp-alta": "2013-11-18T11:23:52",
      "timestamp-m": "2013-11-18T11:23:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-11-12",
      "standard-normativo": "DEC C 001794 2013 11 12",
      "titulo-norma": "Aprobación del cambio de Nivel Escalafonario y de Agrupamiento de un agente en la Dirección Nacional de Políticas Socioeducativas.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 11 18"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.794/2013",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2013-11-18",
      "fecha-mod": "2013-11-18",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba el cambio de Nivel Escalafonario y de Agrupamiento de un agente en la Dirección Nacional de Políticas Socioeducativas.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reescalafonamiento"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/reescalafonamiento"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "reencasillamiento",
                "personal del Estado",
                "agentes de la Administración",
                "agentes públicos",
                "reencasillamiento escalafonario",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública",
                "reencasillamiento funcional"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "reencasillamiento (reescalafonamiento)",
            "Ministerio de Educación",
            "reencasillamiento escalafonario (reescalafonamiento)",
            "reencasillamiento funcional (reescalafonamiento)",
            "función pública (Administración Pública)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "agentes de la administración pública",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "agentes de la Administración (agentes de la administración pública)",
            "Administración Pública",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "reescalafonamiento",
            "empleo público",
            "escalafón",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "Ministerio de Cultura y Educación (Ministerio de Educación)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
          }
        },
        "texto": "el Expediente Nº 11.070/11 del Registro del MINISTERIO DE EDUCACION, el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP) homologado por el Decreto Nº 2.098 del 3 de diciembre de 2008 y modificatorios, y la Resolución Nº 40 del 18 de marzo de 2010 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DNU C 000491 2002 03 12 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL VICEPRESIDENTE DE LA NACION ARGENTINA EN EJERCICIO DEL PODER EJECUTIVO DECRETA:",
        "texto": "Que por el inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098/08, se establece que en el supuesto que un agente revistara en el nivel F o E del Agrupamiento General y reuniera los requisitos para el acceso al nivel D del Agrupamiento Profesional o Científico-Técnico, podrá solicitar el cambio de agrupamiento, agregando que el Estado empleador, sólo en el supuesto de existir necesidades de servicios correspondientes a dicho Nivel D, podrá disponer el referido cambio de agrupamiento una vez arbitradas las medidas tendientes a la habilitación del cargo correspondiente.\n\nQue por la Resolución Nº 40/10 de la entonces SECRETARIA DE LA GESTION PUBLICA de la JEFATURA DE GABINETE DE MINISTROS se aprueba el Régimen para la Administración del Cambio de Agrupamiento Escalafonario del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO en observancia al artículo 32 del citado Sistema.\n\nQue la agente Beatriz Eugenia BARBOZA (D.N.I. Nº 21.066.094) quien revista en la Planta Permanente del MINISTERIO DE EDUCACION en un Nivel E, Grado 8 del Agrupamiento General, solicita el cambio de Agrupamiento Escalafonario en los términos referidos precedentemente.\n\nQue la DIRECCION DE RECURSOS HUMANOS del citado Ministerio comprobó que el agente cumple los requisitos del Nivel Escalafonario y titulación conforme el artículo 32 del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098/08 e informó acerca de la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista.\n\nQue los titulares de la DIRECCION NACIONAL DE POLITICAS SOCIOEDUCATIVAS y de la SUBSECRETARIA DE EQUIDAD Y CALIDAD EDUCATIVA del MINISTERIO DE EDUCACION señalaron la necesidad e importancia del servicio justificando el hecho de contar con el aporte profesional de la solicitante.\n\nQue tratándose de un supuesto de cambio de agrupamiento asociado a un ascenso de nivel y, atento a la existencia de UN (1) cargo vacante Nivel D en la dependencia de revista, no resulta necesario reconvertir el cargo involucrado de acuerdo con lo dispuesto por el segundo párrafo del inciso a) del artículo 32 del Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), homologado por el Decreto Nº 2.098/08.\n\nQue asimismo corresponde asignar a la postulante el grado resultante de aplicar lo pertinente en materia de \"ASCENSO DE NIVEL ESCALAFONARIO\" según lo previsto en el artículo 31 del citado Convenio.\n\nQue se cuenta con la previsión presupuestaria suficiente para hacer frente al gasto que demande la aplicación del cambio que se propicia.\n\nQue se ha dado cumplimiento al procedimiento previsto en la normativa vigente en lo atinente a la temática en tratamiento.\n\nQue ha tomado intervención la SUBSECRETARIA DE GESTION Y EMPLEO PUBLICO de la SECRETARIA DE GABINETE Y COORDINACION ADMINISTRATIVA de la JEFATURA DE GABINETE DE MINISTROS así como la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION.\n\nQue la presente medida se dicta en virtud de las atribuciones emergentes del artículo 99, inciso 1, de la CONSTITUCION NACIONAL y del artículo 1° del Decreto Nº 491 del 12 de marzo de 2002.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002098 2008 12 03 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1° - Apruébase el cambio de Nivel Escalafonario y de Agrupamiento de la agente Beatriz Eugenia BARBOZA (D.N.I. Nº 21.066.094) a un Nivel D, Grado 4, del Agrupamiento Profesional, Tramo General del SISTEMA NACIONAL DE EMPLEO PUBLICO (SINEP), aprobado por el Convenio Colectivo de Trabajo Sectorial homologado por el Decreto Nº 2.098/08, en la DIRECCION NACIONAL DE POLITICAS SOCIOEDUCATIVAS dependiente de la SUBSECRETARIA DE EQUIDAD Y CALIDAD EDUCATIVA de la SECRETARIA DE EDUCACION del MINISTERIO DE EDUCACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con los créditos asignados a la Jurisdicción 70 - MINISTERIO DE EDUCACION."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "AMADO BOUDOU-Abal Medina-Sileoni."
      },
      "id-infojus": "DN20130001794"
    }
  }
}