{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-410-1000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988590980,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1014-nacional-promocion-difusion-actividad-cinematografica-dn19870001014-1987-06-18"
      }
    },
    "content": {
      "mecanografico": 19870001014,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1014,
      "timestamp": "2014-07-17T22:50:20",
      "timestamp-m": "2014-07-17T22:50:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-06-18",
      "standard-normativo": "DEC C 001014 1987 06 18",
      "titulo-norma": "PROMOCION Y DIFUSION DE LA ACTIVIDAD CINEMATOGRAFICA",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1988 01 08"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 1.014/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE AUTORIZA AL INSTITUTO NACIONAL DE CINEMATOGRAFIA A INSTALAR Y MANTENER OFICINAS EN EL EXTERIOR PARA LA PROMOCION, DIFUSION Y COMERCIALIZACION DE LA ACTIVIDAD CINEMATOGRAFICA NACIONAL."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "Instituto Nacional de Cinematografía"
            },
            "preferido": {
              "termino": "Instituto Nacional de Cinematografía"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          },
          {
            "elegido": {
              "termino": "cinematografía"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "industria cinematográfica"
              ]
            }
          },
          {
            "elegido": {
              "termino": "películas"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/arte/cinematografía/películas"
            },
            "sinonimos": {
              "termino": [
                "obras cinematográficas",
                "Educación y Cultura",
                "industria cinematográfica",
                "films",
                "obras audiovisuales"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "cinematografía",
            "Educación y Cultura (Cultura y educación)",
            "Ministerio de Relaciones Exteriores",
            "Cultura y educación",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "industria cinematográfica (cinematografía)",
            "obras cinematográficas (películas)",
            "obras audiovisuales (películas)",
            "películas",
            "Instituto Nacional de Cinematografía",
            "arte",
            "cultura",
            "films (películas)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017741 1968 05 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020170 1973 02 21 0000 000 0000 000"
            }
          ]
        },
        "texto": "la  Ley  Nro.  17.741  modificada por la Ley Nro. 20.170, y lo propuesto por el INSTITUTO NACIONAL  DE  CINEMATOGRAFIA en cuanto a la  necesidad  de  establecer  oficinas  de promoción,  difusión  y comercialización  de  películas  nacionales  en    el  exterior,  y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  por  la  citada  norma  legal,  el  INSTITUTO NACIONAL DE CINEMATOGRAFIA tiene a su cargo la responsabilidad  del  fomento  y regulación  de  la  actividad  cinematográfica  en el país, y en el exterior,  en lo que concierne a la cinematografía  nacional.\n\nQue entre las funciones comprendidas, se encuentran fundamentalmente  la  de  establecer  y  ampliar  la  colocación de películas  nacionales  en  el  exterior,  realizar y participar  de muestras y festivales de carácter internacional,  intervenir  en la discusión    de  convenios  de  intercambio  cinematográfico  y  de coproducción con  otros  países; comercializar películas nacionales en el exterior e intervenir en los contratos de venta y distribución.\n\nQue  en igual sentido, el Fondo  de  Fomento  Cinematográfico  debe aplicarse entre otras, a la promoción en el exterior de actividades que concurran a asegurar la mejor difusión, distribución  y  exhibición  de  películas  nacionales, campañas de publicidad,  envío  de  delegaciones  y  al  financiamiento  de  la comercialización.\n\nQue en el desarrollo operado en la actividad argentina  en  los dos últimos  años,  exige el establecimiento en el exterior de oficinas específicas de promoción,  difusión y comercialización, a través de las  cuales pueda ejercerse efectivamente,  relaciones  permanentes con los  más  importantes  centros  de la actividad cinematográfica internacional, la intervención promotora  y  directa  del INSTITUTO NACIONAL  DE CINEMATOGRAFIA en las operaciones de comercialización, y el apoyo  operativo  sostenido a las presentaciones argentinas en competencias internacionales.\n\nQue tal propuesta encuentra  también  fundamento  en  la  necesidad impostergable  de  propender  al  ingreso  de divisas y mejorar  la posición del intercambio en la materia.\n\nQue la medida propuesta encuadra en las atribuciones  conferidas al PODER  EJECUTIVO  NACIONAL,  por  el artículo 86, inciso 1)  de  la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1.- Autorízase al INSTITUTO NACIONAL DE CINEMATOGRAFIA,  a  instalar  y  mantener  oficinas  de promoción y difusión  de la actividad cinematográfica y la comercialización  de películas nacionales,  en  las  Ciudades  de MADRID (ESPAÑA), TOKIO (JAPON), LOS ANGELES (ESTADOS UNIDOS DE AMERICA)  Y  RIO DE JANEIRO (REPUBLICA FEDERATIVA DEL BRASIL)."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2.- El INSTITUTO NACIONAL DE CINEMATOGRAFIA determinará  las normas de funcionamiento, régimen administrativo y denominación de  las  oficinas cuyo establecimiento se autoriza por el artículo 1, dentro de sus facultades."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3.- Los gastos que originen las oficinas autorizadas, se  atenderán    con  el  Presupuesto  del  INSTITUTO  NACIONAL  DE CINEMATOGRAFIA."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  EL MINISTERIO DE RELACIONES EXTERIORES Y CULTO, efectuará las gestiones  correspondientes  para la obtención de los permisos  que  fueren menester de los gobiernos  de  los  distintos países en que se instalen las oficinas autorizadas."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Comuníquese,  publíquese,  dése  a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - CAPUTO - SOURROUILLE - BRODERSOHN - RAJNERI"
      },
      "id-infojus": "DN19870001014"
    }
  }
}