{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-409-0000-0102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410988596407,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "904-nacional-decreto-reglamentario-ley-26522-servicios-comunicacion-audiovisual-dn20100000904-2010-06-28"
      }
    },
    "content": {
      "mecanografico": 20100000904,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 904,
      "timestamp": "2013-10-08T07:49:00",
      "timestamp-m": "2013-10-08T07:49:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2010-06-28",
      "standard-normativo": "DEC C 000904 2010 06 28",
      "titulo-norma": "DECRETO REGLAMENTARIO DE LA LEY 26.522 DE SERVICIOS DE COMUNICACION AUDIOVISUAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2010 06 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 904/2010",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2010-06-29",
      "fecha-mod": "2013-10-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE REGLAMENTA LA LEY DE SERVICIOS DE COMUNICACION AUDIOVISUAL",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10",
        "informacion-vinculada": 1E+19,
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "radiodifusión"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ley de servicios de comunicación audiovisual"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/ley de servicios de comunicación audiovisual"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "medios de comunicación",
                "ley de medios"
              ]
            }
          },
          {
            "elegido": {
              "termino": "registro público de señales y productoras"
            },
            "preferido": {
              "termino": "Comunicaciones/servicios de comunicación audiovisual/telecomunicaciones/radiocomunicaciones/radiodifusión/registro público de señales y productoras"
            },
            "sinonimos": {
              "termino": [
                "medios de difusión",
                "servicio de telecomunicaciones",
                "radio",
                "medios de comunicación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "servicio de telecomunicaciones (telecomunicaciones)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "medios de difusión (Comunicaciones)",
            "reglamentos",
            "ley de servicios de comunicación audiovisual",
            "radiodifusión",
            "telecomunicaciones",
            "radiocomunicaciones",
            "servicios de comunicación audiovisual",
            "acto administrativo",
            "radio (radiodifusión)",
            "registro público de señales y productoras",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "ley de medios (ley de servicios de comunicación audiovisual)",
            "medios de comunicación (Comunicaciones)",
            "Comunicaciones",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 2646-AFSCA/09, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026522 2009 10 10 0058 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026522 2009 10 10 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 026522 2009 10 10 0156 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 026522 2009 10 10 0000 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 58 de la Ley Nº 26.522 de Servicios de Comunicación Audiovisual establece la obligación de la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL de llevar actualizado, con carácter público, el REGISTRO PUBLICO DE SEÑALES Y PRODUCTORAS, derivando a la reglamentación la determinación de los datos registrales a completar por ellas y cuáles datos deberán ser de acceso público, debiendo la Autoridad de Aplicación establecer un mecanismo de consulta pública vía Internet.\n\nQue el precitado artículo dispone que serán incorporadas a dicho registro, las productoras de contenidos y las empresas generadoras y/o comercializadoras de señales o derechos de exhibición para distribución de contenidos y programas por los servicios regulados por la Ley Nº 26.522.\n\nQue el artículo 60 de la mencionada ley establece las obligaciones que deben cumplir los responsables de la producción y emisión de señales empaquetadas, tales como inscribirse en el registro, designar un representante legal o agencia con poderes suficientes y constituir domicilio legal en la CIUDAD AUTONOMA DE BUENOS AIRES, cuyo incumplimiento será considerado falta grave.\n\nQue conforme a la definición del artículo 4º de la Ley Nº 26.522, se considera \"señal\" al contenido empaquetado de programas producido para su distribución por medio de servicios de comunicación audiovisual.\n\nQue, asimismo, se considera \"productora\" a la persona de existencia visible o ideal responsable y titular o realizadora del proceso de operaciones por las que se gestionan y organizan secuencialmente diversos contenidos sonoros o audiovisuales, para configurar una señal o programa, o productos audiovisuales.\n\nQue a los efectos de asegurar el cumplimiento de los objetivos previstos en la Ley Nº 26.522 de Servicios de Comunicación Audiovisual, corresponde arbitrar los medios tendientes a identificar y registrar a las productoras de contenidos destinados a ser difundidos a través de los servicios regulados por dicha Ley y a las empresas generadoras y/o comercializadoras de señales.\n\nQue la Resolución Nº 4-AFSCA/09, que estableció un REGISTRO DE SEÑALES, no contempló la registración de productoras.\n\nQue la citada Resolución fue alcanzada por las medidas cautelares que impidieron la plena aplicación de la Ley Nº 26.522, frustrándose su objetivo de constituirse en un relevamiento de las señales que son emitidas en la REPUBLICA ARGENTINA.\n\nQue atento el tiempo transcurrido desde la sanción de la Ley Nº 26.522 de Servicios de Comunicación Audiovisual, resulta necesario arbitrar las medidas tendientes a la inmediata y correcta identificación y registro de las señales y productoras, a los efectos previstos para cada uno de ellos en la precitada norma.\n\nQue el artículo 156 de la Ley Nº 26.522 determina que la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL debe elaborar los anteproyectos de reglamentación de la misma, para su elevación al PODER EJECUTIVO NACIONAL, a los fines de la suscripción del correspondiente decreto.\n\nQue el Servicio Jurídico pertinente ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCION NACIONAL y por lo dispuesto en la Ley Nº 26.522 Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Establécese el REGISTRO PUBLICO DE SEÑALES Y PRODUCTORAS previsto en el artículo 58 de la Ley Nº 26.522 de SERVICIOS DE COMUNICACION AUDIOVISUAL, el que será implementado por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Las Productoras de contenidos destinados a ser difundidos a través de los servicios regulados por la Ley Nº 26.522 deberán consignar los siguientes datos, los cuales serán de acceso público: a.- Nombre y apellido o razón social del titular;\n\nb.- Personería jurídica;\n\nc.- Conformación societaria e identificación de los socios y de los miembros de los órganos de administración y control;\n\nd.- Constitución de domicilio legal en la REPUBLICA ARGENTINA;\n\ne.- Identificación y domicilio legal del representante legal designado a los efectos de la Ley Nº 26.522 de SERVICIOS DE COMUNICACION AUDIOVISUAL;\n\nf.- Nombre comercial o de fantasía;\n\ng.- Documentación que acredite la condición fiscal;\n\nh.- Carácter de la productora (independiente/ vinculada);\n\nLa falta de inscripción de las productoras implicará la imposibilidad de individualizar los programas producidos por las mismas, a los fines del cumplimiento de las cuotas de producción nacional y/o independiente y/o propia, que prevé la Ley Nº 26.522 de SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Las empresas generadoras y/o comercializadoras de señales o derechos de exhibición para distribución de contenidos y programas por los servicios regulados por la Ley Nº 26.522 deberán consignar los siguientes datos, los cuales serán de acceso público:\n\na.- Nombre y apellido o razón social del titular;\n\nb.- Personería jurídica;\n\nc.- Conformación societaria e identificación de los socios y de los miembros de los órganos de administración y control;\n\nd.- Constitución de domicilio legal en la REPUBLICA ARGENTINA;\n\ne.- Denominación y domicilio legal de quien comercializa la señal en la REPUBLICA ARGENTINA;\n\nf.- Documentación que acredite la condición fiscal;\n\ng.- Nombre comercial o de fantasía;\n\nh.- Género del contenido de la señal;\n\ni.- País de origen de la señal;\n\nj.- Identificación y domicilio legal del representante legal designado a los efectos de la Ley Nº 26.522 de SERVICIOS DE COMUNICACION AUDIOVISUAL;\n\nk.- Fecha de registro;\n\nI.- Medio de transporte;\n\nm.- Programación;\n\nn.- Sanciones aplicadas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - La falta de cumplimiento de la obligación de registración de las señales o la consignación de datos falsos será considerada falta grave."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - El representante legal de los sujetos registrados será designado por medio de un instrumento público otorgado según las formalidades exigidas por el ordenamiento jurídico vigente.\n\nDicho instrumento deberá ser presentado ante la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - La AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL expedirá la constancia de inscripción en el REGISTRO PUBLICO DE SEÑALES Y PRODUCTORAS para acreditarla ante los titulares de los Servicios de Comunicación Audiovisual."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Las modificaciones en los datos registrados deben ser denunciadas dentro de los TREINTA (30) días corridos de producidas, bajo apercibimiento de no ser oponibles a la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL ni a terceros."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Los sujetos contemplados por el Artículo 58 de la Ley Nº 26.522 que se encuentren en actividad a la fecha de publicación del presente decreto, tendrán DIEZ (10) días hábiles para realizar su inscripción en el REGISTRO PUBLICO DE SEÑALES Y PRODUCTORAS."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9º - La modalidad de presentación ante el REGISTRO PUBLICO DE SEÑALES Y PRODUCTORAS como así también la determinación de la documentación respaldatoria de los datos consignados y todo otro aspecto pertinente del REGISTRO PUBLICO DE SEÑALES Y PRODUCTORAS, será resuelto por la AUTORIDAD FEDERAL DE SERVICIOS DE COMUNICACION AUDIOVISUAL."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández"
      },
      "id-infojus": "DN20100000904"
    }
  }
}