{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-423-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1556809692854,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "324-nacional-homologacion-acta-acuerdo-sus-anexos-xxvii-comision-negociadora-convenio-colectivo-trabajo-general-para-administracion-publica-nacional-fecha-8-abril-2019-dn20190000324-2019-04-30"
      }
    },
    "content": {
      "mecanografico": 20190000324,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 324,
      "timestamp": "2019-05-02T11:10:10",
      "timestamp-alta": "2019-05-02T11:10:10",
      "timestamp-m": "2019-05-02T11:10:10",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-04-30",
      "standard-normativo": "DEC C 000324 2019 04 30",
      "titulo-norma": "Homologación del Acta Acuerdo y sus Anexos I a XXVII de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 8 de abril de 2019",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 324/2019",
      "analista": "Quintana, Carolina",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-05-02",
      "fecha-mod": "2019-05-02",
      "responsable": "Quintana, Carolina",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo y sus Anexos I a XXVII de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 8 de abril de 2019.",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 14"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "homologación del acuerdo"
            },
            "preferido": {
              "termino": "Derecho civil/hechos y actos jurídicos/actos jurídicos/sujetos del acto jurídico/partes/acuerdo de partes/homologación del acuerdo"
            },
            "sinonimos": {
              "termino": [
                "acuerdo",
                "convenio",
                "consentimiento de las partes",
                "convenio de partes",
                "homologación del convenio",
                "convenio homologado"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "preferido": {
              "termino": "Comisión Negociadora de Convenios Colectivos de Trabajo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": [
                "Administración Nacional",
                "función pública"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "acuerdo de partes",
            "convenio (acuerdo de partes)",
            "función pública (Administración Pública)",
            "Comisión Negociadora de Convenios Colectivos de Trabajo",
            "convenio de partes (acuerdo de partes)",
            "Administración Pública Nacional",
            "Administración Pública",
            "homologación del acuerdo",
            "homologación del convenio (homologación del acuerdo)",
            "acuerdo (acuerdo de partes)",
            "hechos y actos jurídicos",
            "convenio homologado (homologación del acuerdo)",
            "actos jurídicos",
            "sujetos del acto jurídico",
            "partes",
            "Administración Nacional (Administración Pública Nacional)",
            "consentimiento de las partes (acuerdo de partes)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2014 05 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027431 2017 12 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-21900499-APN-DGDMT#MPYT, la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014), la Ley N° 18.753, la Ley de Convenciones Colectivas de Trabajo de la Administración Pública Nacional N° 24.185, la Ley Marco de Regulación de Empleo Público Nacional N° 25.164, la Ley N° 27.431, el Decreto N° 447 del 17 de marzo de 1993, el Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto N° 214 del 27 de febrero de 2006 y sus modificatorios, el Acta Acuerdo del 8 de abril de 2019 de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000214 2006 02 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000961 2018 10 25 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 011672 2014 05 21 0086 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 018753 1970 08 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que la Ley N° 24.185 establece el régimen aplicable a las negociaciones colectivas que se celebren entre la Administración Pública Nacional y sus empleados, e instituye al entonces MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ahora MINISTERIO DE PRODUCCIÓN Y TRABAJO como su Autoridad Administrativa de Aplicación.\n\nQue en cumplimiento del mecanismo establecido en el mencionado cuerpo normativo, el 8 de abril de 2019 se constituyó la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06 y sus modificatorios.\n\nQue las partes, en el marco previsto en el artículo 6° de la Ley N° 24.185, reglamentado por el artículo 5° del Decreto N° 447/93 y normas complementarias acordaron otorgar al personal permanente y no permanente, comprendido en el ámbito del Convenio Colectivo de Trabajo General citado, una suma fija remunerativa no bonificable por única vez de PESOS DOS MIL ($ 2.000) y un incremento del TRES POR CIENTO (3%) a partir del 1° de mayo de 2019.\n\nQue además, dispusieron con relación al Premio Estímulo a la Asistencia sustituir los montos correspondientes a los incisos b, c y d del artículo 1° de la cláusula quinta del Acta Acuerdo homologada por el artículo 1° del Decreto N° 961/18; el inciso c del artículo 2° de la cláusula quinta del Acta Acuerdo mencionada e incorporar como inciso k, al referido artículo 2°, la Licencia por Violencia de Género.\n\nQue en tal contexto, también ajustaron los valores equivalentes al Reintegro Mensual por Gastos de Guarderías o Jardines Maternales, la Compensación por Viáticos, el Reintegro por Gastos de Comida, la Compensación de Gastos Fijos por Movilidad y el Adicional por prestaciones de servicios en la Antártida.\n\nQue sobre el control de legalidad, cabe puntualizar que la Autoridad Administrativa de Aplicación tomó la intervención prevista en los artículos 4°, 6°, 7°, 10 y concordantes de la Ley N° 24.185, su Decreto Reglamentario N° 447/93 y normas complementarias.\n\nQue el acuerdo analizado satisface los recaudos normados en el artículo 11 de la referida Ley N° 24.185.\n\nQue se cumplimentaron las intervenciones prescriptas por el artículo 79, segundo párrafo del Convenio Colectivo de Trabajo General para la Administración Pública Nacional, homologado por el Decreto N° 214/06 y sus modificatorios.\n\nQue la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO, emitió dictamen sin formular objeción alguna.\n\nQue de acuerdo a las prescripciones establecidas en el artículo 86 de la Ley N° 11.672, Complementaria Permanente de Presupuesto (t.o. 2014), tratándose de incrementos generados en acuerdo colectivo en el marco de la Ley N° 24.185 y habiéndose observado los requisitos y procedimientos que surgen del citado cuerpo normativo y de la Ley N° 18.753, se tienen por cumplidas las disposiciones del artículo 79 de la citada Ley N° 11.672 (t.o. 2014), dado que el Acta Acuerdo dispone que el incremento retributivo será a partir del 1° de mayo de 2019 y a partir del 1° de junio de 2019 lo dispuesto en las cláusulas quinta, sexta y séptima.\n\nQue intervinieron los Servicios Jurídicos Permanentes en orden a sus competencias.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes de los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 14 de la Ley N° 24.185.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Homológase el Acta Acuerdo y sus Anexos I a XXVII de la Comisión Negociadora del Convenio Colectivo de Trabajo General para la Administración Pública Nacional de fecha 8 de abril de 2019 que, como Anexo (IF-2019-39903724-APN-MPYT), forma parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- La vigencia del incremento retributivo acordado en el Acta Acuerdo referida en el artículo precedente será, a partir del 1° de mayo de 2019 respecto de su cláusula segunda, en las condiciones establecidas por las partes intervinientes, y respecto del Premio Estímulo a la Asistencia de acuerdo a lo establecido en las cláusulas quinta, sexta y séptima de la citada Acta Acuerdo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000039 2012 01 09 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001118 2015 06 12 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "DEC C 000961 2018 10 25 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- La retribución bruta mensual, normal, habitual, regular y permanente de los agentes habilitados para realizar servicios extraordinarios, con excepción de los servicios requeridos por terceros, no deberá superar el monto de PESOS VEINTICINCO MIL CIENTO SESENTA ($ 25.160), a partir del 1° de mayo de 2019.\n\nPara determinar dicha retribución no se considerarán: los grados extraordinarios que pudieran corresponder a cada agente afectado, el valor de la Compensación por Zona, el Adicional por Tramo en los casos y Nivel de Tramo que corresponda, las Compensaciones Transitorias acordadas por Acta Acuerdo de fecha 30 de noviembre de 2011 homologada por el Decreto N° 39 del 9 de enero de 2012, la Compensación Transitoria acordada mediante la cláusula cuarta del Acta Acuerdo de fecha 29 de mayo de 2015 homologada por el Decreto N° 1118 del 12 de junio de 2015, como asimismo el Premio Estímulo a la Asistencia acordado por Acta Acuerdo de fecha 29 de mayo 2018, homologada por Decreto Nº 961 del 25 de octubre de 2018 y sus modificatorias."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000838 1994 05 27 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 000140 2007 02 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Extiéndense la suma fija remunerativa no bonificable y el incremento salarial previstos en las cláusulas primera y segunda del Acta que se homologa por el artículo 1° del presente, a las retribuciones del personal comprendido en el Decreto N° 838/94 y sus modificatorios; en el régimen del Decreto N° 1716/92 y su normativa complementaria y en el Decreto N° 140/07"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- Dispónese que la cláusula primera del Acta Acuerdo que se homologa por el artículo 1° del presente, serán de aplicación al personal de gabinete en los términos del artículo 10 del Anexo de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164"
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Establécese que la suma fija remunerativa no bonificable y el incremento salarial previstos en las cláusulas primera y segunda del Acta que se homologa por el artículo 1° del presente, serán de aplicación para las remuneraciones del personal civil de inteligencia de la AGENCIA FEDERAL DE INTELIGENCIA y de los Profesionales Residentes Nacionales que se desempeñan en los Establecimientos Hospitalarios e Institutos y Organismos que dependen del entonces MINISTERIO DE SALUD actualmente Secretaría de Gobierno de Salud del MINISTERIO DE SALUD Y DESARROLLO SOCIAL y en el HOSPITAL DE PEDIATRÍA S.A.M.I.C. \"PROFESOR DR. JUAN P. GARRAHAN\", en las fechas indicadas en las mencionadas cláusulas."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "DEC C 000435 2012 03 22 0000 000 0000 000  I"
            }
          },
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7°.- Sustitúyese el Anexo I del Decreto N° 435 del 22 de marzo de 2012 y sus modificatorios que establece el monto de la asignación de becas, en orden a los valores que se detallan a continuación:\n\nRESIDENTE         TOTAL BECA - En Pesos - a partir del 1°/05/2019  JEFE \t\t\t\t15.090 4° AÑO \t\t\t\t13.720 3° AÑO \t\t\t\t13.720 2° AÑO \t\t\t\t12.471 1° AÑO \t\t\t\t11.338"
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 002314 2009 12 28 0000 000 0000 000"
            }
          },
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8°. - Determínase que la cláusula segunda del Acta que se homologa por el artículo 1° del presente, será de aplicación al personal de la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL - escalafón aprobado por el Decreto N° 2314/09 y sus modificatorios y al cargo de Administrador Nacional de Aviación Civil."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 002314 2009 12 28 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 001084 1998 09 14 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9°.- Dispónese que la cláusula primera del Acta que se homologa por el artículo 1° del presente, será de aplicación al personal de la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL - escalafón aprobado por Decreto N° 2314/09-; al cargo de Administrador Nacional de Aviación Civil; a los cargos de Rector, Regente y Ayudante de Trabajos Prácticos - de percepción única por persona -, de la ESCUELA NACIONAL DE BIBLIOTECARIOS de la BIBLIOTECA NACIONAL; al cargo de Bedel, - de percepción única por persona -, del INSTITUTO SUPERIOR DE ENSEÑANZA RADIOFÓNICA (ISER) dependiente del ENTE NACIONAL DE COMUNICACIONES (ENACOM); a los vocales del Directorio del FONDO NACIONAL DE LAS ARTES; a los cargos de Secretario General, Representantes Regionales, Provinciales y del Quehacer Teatral del INSTITUTO NACIONAL DEL TEATRO; y al personal integrante de la CURIA CASTRENSE u OFICINA CENTRAL DEL OBISPADO CASTRENSE creada por Decreto N° 1084/98 y sus modificatorios."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTÍCULO 10.- Otórgase al personal con estado militar de gendarme en actividad y el comprendido en la categoría de personal de alumnos de la GENDARMERÍA NACIONAL, al personal con estado policial en actividad y personal de alumnos de la PREFECTURA NAVAL ARGENTINA, al personal en actividad de la POLICÍA FEDERAL ARGENTINA, al personal con estado policial y al personal civil de la POLICÍA DE SEGURIDAD AEROPORTUARIA y al personal de la DIRECCIÓN NACIONAL DE INTELIGENCIA CRIMINAL dependiente del MINISTERIO DE SEGURIDAD, una suma fija remunerativa no bonificable por única vez de PESOS DOS MIL ($ 2.000).\n\nAsígnase la suma fija antes indicada y en idénticas condiciones al personal retirado y pensionistas de la GENDARMERÍA NACIONAL, de la PREFECTURA NAVAL ARGENTINA, de la POLICÍA FEDERAL ARGENTINA y de la POLICÍA DE SEGURIDAD AEROPORTUARIA.\n\nPara los pensionistas de las mencionadas Fuerzas, y en caso de concurrencia de derechohabientes el total de la suma asignada se distribuirá entre ellos en la proporción que corresponda, de conformidad con la normativa aplicable."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTÍCULO 11.- Otórgase al Personal Militar de las FUERZAS ARMADAS y al personal de POLICÍA DE ESTABLECIMIENTOS NAVALES y al Personal Civil de Inteligencia de las Fuerzas Armadas una suma fija remunerativa no bonificable por única vez de PESOS DOS MIL ($ 2.000).\n\nExtiéndese la suma fija antes indicada y en idénticas condiciones al personal retirado y pensionistas de las FUERZAS ARMADAS."
        },
        {
          "numero-articulo": 12,
          "texto": "ARTÍCULO 12.- Otórgase al personal del SERVICIO PENITENCIARIO FEDERAL en actividad, retirado y pensionado una suma fija remunerativa no bonificable por única vez de PESOS DOS MIL ($ 2.000)."
        },
        {
          "numero-articulo": 13,
          "texto": "ARTÍCULO 13.- Facúltase a la COMISIÓN TÉCNICA ASESORA DE POLÍTICA SALARIAL DEL SECTOR PÚBLICO para dictar las normas aclaratorias y complementarias que diera lugar la aplicación del presente decreto."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTÍCULO 14.- Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña-Sica-Garavano-Bullrich-Aguad"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ACTA ACUERDO"
      },
      "id-infojus": "DN20190000324"
    }
  }
}