{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-579-0000-6102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485540775104,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "975-nacional-decreto-necesidad-urgencia-sobre-modificacion-presupuesto-general-administracion-nacional-para-ejercicio-2016-dn20160000975-2016-09-01"
      }
    },
    "content": {
      "mecanografico": 20160000975,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 975,
      "timestamp": "2016-09-02T11:32:15",
      "timestamp-alta": "2016-09-02T11:32:15",
      "timestamp-m": "2016-09-02T11:32:15",
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2016-09-01",
      "standard-normativo": "DNU C 000975 2016 09 01",
      "titulo-norma": "Decreto de Necesidad y Urgencia sobre Modificación del Presupuesto General de la Administración Nacional para el Ejercicio 2016",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2016 09 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 975/2016",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2016-09-02",
      "fecha-mod": "2016-09-02",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se modifica el Presupuesto General de la Administración Nacional para el Ejercicio 2016",
        "anexos-decreto": {
          "anexo-ley": [
            "A PLANILLA ANEXA ART. 1",
            "B PLANILLA ANEXA ART. 2"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 9"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "presupuesto nacional"
            },
            "preferido": {
              "termino": "Economía y finanzas/presupuesto/presupuesto nacional"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "ley de presupuesto",
                "derecho económico financiero",
                "presupuesto general de la Nación",
                "derecho financiero"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "presupuesto",
            "derecho financiero (Economía y finanzas)",
            "derecho económico financiero (Economía y finanzas)",
            "reglamentos",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "presupuesto nacional",
            "Hacienda y Finanzas (Economía y finanzas)",
            "acto administrativo",
            "acto administrativo de alcance general",
            "decreto de necesidad y urgencia",
            "reglamento administrativo (reglamentos)",
            "Economía y finanzas",
            "Derecho administrativo",
            "ley de presupuesto (presupuesto nacional)",
            "presupuesto general de la Nación (presupuesto nacional)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
          }
        },
        "texto": "el Expediente N° S02:0060744/2016 del Registro de la AGENCIA NACIONAL DE SEGURIDAD VIAL, organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE, la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016 y la Decisión Administrativa N° 10 de fecha 19 de enero de 2016, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027198 2015 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024241 1993 09 23 0032 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000228 2016 01 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025080 1998 12 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000716 2016 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000787 2016 06 16 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 027260 2016 06 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 027160 2015 07 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DNU C 000902 2012 06 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "LEY C 027198 2015 10 28 0034 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "LEY C 027260 2016 06 29 0092 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 025246 2000 04 13 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_13",
              "ref": "LEY C 024156 1992 09 30 0037 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_14",
              "ref": "LEY C 026124 2006 08 02 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_15",
              "ref": "LEY C 026122 2006 07 20 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_16",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_17",
              "ref": "LEY C 026122 2006 07 20 0022 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_18",
              "ref": "CON C 000000 1994 08 22 0082 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_19",
              "ref": "LEY C 026122 2006 07 20 0002 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_20",
              "ref": "LEY C 026122 2006 07 20 0019 000 0020 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que el Presupuesto General de la Administración Nacional para el Ejercicio 2016 no contempla cabalmente las reales necesidades presupuestarias de la Administración Nacional para dicho ejercicio.\n\nQue, en dicho contexto, corresponde destacar que el Presupuesto General de la Administración Nacional para el Ejercicio 2016, no incluye previsiones para atender, entre otros conceptos, el incremento de las remuneraciones anuales del Sector Público Nacional, el impacto del valor de la movilidad prevista para el incremento de las Jubilaciones y Pensiones de acuerdo a lo establecido por el   Artículo 32 de la Ley N° 24.241 y la real evolución del costo del subsidio a la energía, transporte y agua potable.\n\nQue esta práctica ha sido utilizada recurrentemente en el pasado para promover la aprobación de presupuestos que intentaban eludir una franca discusión parlamentaria sobre la verdadera situación fiscal que atravesaba el ESTADO NACIONAL en cada ejercicio.\n\nQue en consecuencia y con carácter excepcional deben incrementarse los créditos presupuestarios a fin de atender las erogaciones resultantes de las mejoras en las remuneraciones, que comprenden al PODER EJECUTIVO NACIONAL, al PODER JUDICIAL DE LA NACIÓN y al MINISTERIO PÚBLICO dispuestas por normas legales durante el presente año.\n\nQue, asimismo, corresponde reforzar los créditos vigentes de la DIRECCIÓN DE AYUDA SOCIAL PARA EL PERSONAL DEL CONGRESO DE LA NACIÓN, actuante en el ámbito del PODER LEGISLATIVO NACIONAL, con el objeto de afrontar servicios técnicos y profesionales a fin de satisfacer sus necesidades específicas.\n\nQue se han verificado en la cuenta recaudadora de la AUTORIDAD REGULATORIA NUCLEAR, organismo actuante en la órbita de la PRESIDENCIA DE LA NACIÓN, remanentes de recaudación del Ejercicio 2015 correspondientes a la donación que efectuó la \"ORGANIZACIÓN DEL TRATADO DE PROHIBICIÓN COMPLETA DE LOS ENSAYOS NUCLEARES\" (CTBTO).\n\nQue deben incorporarse al presupuesto vigente los referidos recursos los que serán destinados a cumplimentar el Tratado mencionado, en concordancia con los objetivos previstos para el Ejercicio 2016, de conformidad con la Ley N° 27.198, y la Decisión Administrativa N° 10 de fecha 19 de enero de 2016.\n\nQue es menester reforzar los créditos vigentes del REGISTRO NACIONAL DE LAS PERSONAS, organismo descentralizado actuante en el ámbito del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a fin de atender gastos adeudados correspondientes al servicio de provisión de insumos, distribución postal y digitalización de los acuses de recibo de las entregas de los Documentos Nacional de Identidad y Pasaportes.\n\nQue, asimismo, es necesario adecuar el Presupuesto vigente del MINISTERIO DEL INTERIOR, OBRAS PÚBLICAS Y VIVIENDA, a fin de asistir a las jurisdicciones provinciales a través del Fondo de Aportes del Tesoro Nacional a Provincias.\n\nQue el MINISTERIO DE MODERNIZACIÓN requiere incorporar los remanentes de fondos del Ejercicio 2015 correspondientes a los Préstamos del Banco Interamericano de Desarrollo (BID) 3066 OC-AR Becas de Formación en el Exterior de Ciencia y Tecnología - Programa Bec.AR y 2777 OC-AR Apoyo Innovación Tecnológica, con el objeto de dar cumplimiento a las actividades previstas y aprobadas por el mencionado Banco.\n\nQue, por otra parte, resulta necesario incorporar al Presupuesto vigente del MINISTERIO DE RELACIONES EXTERIORES Y CULTO los remanentes de fondos del Ejercicio 2015 correspondientes a los Convenios de Donación \"Proyecto Hispano Argentino sobre Gobernabilidad y Administración\" y \"Proyecto FOCEM PYMES Exportadoras de Bienes de Capital, Plantas Llave en Mano y Servicios de Ingeniería\", y del Préstamo del Banco Interamericano de Desarrollo (BID) 2523 OC-AR Programa de Fortalecimiento Institucional del Ministerio de Relaciones Exteriores y Culto II, como así también los remanentes de fondos del Ejercicio 2015 correspondientes a la Donación relacionada con el contrato de permuta de inmuebles, celebrado por la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA FEDERAL DE ALEMANIA con el ESTADO ALEMÁN.\n\nQue, asimismo, deben ampliarse los créditos correspondientes al Préstamo del Banco Interamericano de Desarrollo (BID) 2523 OC-AR Programa de Fortalecimiento Institucional del Ministerio de Relaciones Exteriores y Culto II a fin de dar cumplimiento a las actividades previstas en el Convenio de Préstamo.\n\nQue con el objeto de hacer frente a la emergencia de seguridad pública en la totalidad del Territorio Nacional, declarada por el Decreto N° 228 de fecha 21 de enero de 2016, se adecua el Presupuesto vigente del MINISTERIO DE SEGURIDAD.\n\nQue resulta menester adecuar el Presupuesto Vigente del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS a los efectos de permitir el pago de gastos no elegibles del Proyecto Unión Europea-Mercosur ALA/18626 - \"Apoyo al Monitoreo Macroeconómico\".\n\nQue resulta necesario adecuar el Presupuesto vigente del MINISTERIO DE AGROINDUSTRIA con el objeto de atender compromisos asumidos en el marco del régimen de compensaciones para productores tamberos y demás actores de la cadena láctea y para la atención de los beneficios otorgados por la Ley N° 25.080. Que por otra parte se incrementa el Presupuesto vigente del MINISTERIO DE AGROINDUSTRIA, incorporando para ello saldos remanentes de la Fuente de Financiamiento 22 - Crédito Externo de ejercicios anteriores.\n\nQue es menester reforzar el Presupuesto del INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE PRODUCCIÓN, a efectos de atender gastos correspondientes a su sistema de centros de investigación y becas.\n\nQue el aumento descripto en el considerando anterior será financiado parcialmente con un incremento de los recursos propios.\n\nQue es necesario ampliar el Presupuesto del INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL, actuante en el ámbito del MINISTERIO DE PRODUCCIÓN, con el objeto de dotarlo de recursos necesarios para alcanzar una mayor eficiencia y eficacia operativa.\n\nQue tal incremento será financiado con la eliminación de las Aplicaciones Financieras y un aumento de los recursos propios.\n\nQue corresponde ampliar el Presupuesto vigente del MINISTERIO DE TRANSPORTE con el objeto de atender el pago a las empresas petroleras por las compensaciones para la venta de combustible a precio diferencial al transporte automotor y las compensaciones tarifarias a las empresas de transporte automotor de pasajeros y los subsidios de explotación ferroviarios a las empresas METROVÍAS SOCIEDAD ANÓNIMA y FERROVÍAS SOCIEDAD ANÓNIMA.\n\nQue a su vez, a fin de posibilitar la adquisición de material ferroviario es menester adecuar por compensación el Presupuesto Vigente del MINISTERIO DE TRANSPORTE, incrementando los gastos de capital en detrimento de las aplicaciones financieras.\n\nQue asimismo corresponde efectuar una compensación de créditos a fin de posibilitar reforzar las partidas presupuestarias destinadas a la seguridad ferroviaria.\n\nQue corresponde ampliar el Presupuesto Vigente de la DIRECCIÓN NACIONAL DE VIALIDAD, organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE, con el objeto de permitir dar continuidad a los trabajos de construcción y mantenimiento de rutas y, a su vez, para permitir la atención de los haberes del personal.\n\nQue resulta necesario modificar el Presupuesto Vigente de la AGENCIA NACIONAL DE SEGURIDAD VIAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE, a los efectos de adecuar los créditos vigentes a sus reales necesidades de ejecución.\n\nQue es menester adecuar el Presupuesto Vigente de la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE, a los efectos de adecuar los créditos vigentes a sus reales necesidades de ejecución.\n\nQue para ello se disminuyen las aplicaciones financieras y se incrementa la estimación del cálculo de los recursos propios del mencionado Organismo.\n\nQue resulta necesario reforzar el Presupuesto vigente del MINISTERIO DE ENERGÍA Y MINERÍA a los efectos de cumplir, por un lado, con los compromisos asumidos en el marco del Programa de Estímulo a la Inyección Excedente de Gas Natural (Plan Gas), del Programa de Estímulo a la Inyección Excedente de Gas Natural para Empresas con Inyección Reducida y del Programa de Estímulo de la Exportación de Petróleo, del Programa de Abastecimiento de Gas Propano, y para afrontar erogaciones vinculadas a las transferencias a la COMPAÑÍA ADMINISTRADORA DEL MERCADO MAYORISTA ELÉCTRICO SOCIEDAD ANÓNIMA (CAMMESA).\n\nQue corresponde ampliar el Presupuesto vigente del MINISTERIO DE EDUCACIÓN Y DEPORTES con el objeto de financiar los gastos destinados al FONDO NACIONAL DE INCENTIVO DOCENTE (FONID) y las garantías salariales, derivadas de la aplicación de los acuerdos paritarios aprobados durante el presente ejercicio.\n\nQue corresponde reforzar los créditos del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA, a efectos de atender gastos que hacen al normal funcionamiento de la jurisdicción.\n\nQue es oportuno incrementar los créditos y recursos con financiamiento externo del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA para el cumplimiento de los compromisos de desembolsos asumidos con los organismos internacionales de crédito.\n\nQue asimismo se incrementa el Presupuesto del CONSEJO NACIONAL DE INVESTIGACIONES CIENTÍFICAS Y TÉCNICAS (CONICET) organismo descentralizado, actuante en la órbita del MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN PRODUCTIVA, para atender los aumentos aprobados en los estipendios de los becarios de investigación.\n\nQue es menester ampliar el Presupuesto del MINISTERIO DE AMBIENTE Y DESARROLLO SUSTENTABLE correspondiente al Programa de Gestión Ambiental para una Producción Sustentable del Sector Productivo, Préstamo del Banco Interamericano de Desarrollo (BID) 1865 OC-AR, a fin de dar cumplimiento a los compromisos asumidos en el Convenio de Préstamo.\n\nQue corresponde modificar el Presupuesto de la PROCURACIÓN GENERAL DE LA NACIÓN, actuante en el ámbito del MINISTERIO PÚBLICO, en la parte correspondiente a la UNIDAD FISCAL DE INVESTIGACIONES DE DELITOS DE LA SEGURIDAD SOCIAL (UFISES), con el objeto de atender el incremento dispuesto por las Acordadas Nros. 31 de fecha 4 de noviembre de 2015 y 7 de fecha 8 de marzo de 2016 de la CORTE SUPREMA DE JUSTICIA DE LA NACIÓN.\n\nQue por la Resolución N° 377 de fecha 31 de mayo de 2016 del MINISTERIO DE DEFENSA se incrementó el haber mensual del personal militar de las Fuerzas Armadas.\n\nQue por el Decreto N° 716 de fecha 27 de mayo de 2016 se modificó el haber mensual para el personal con estado militar de gendarme en actividad y por el Decreto N° 787 de fecha 16 de junio de 2016 se ratificó lo dispuesto por la Resolución N° 224 de fecha 31 de mayo de 2016 del MINISTERIO DE SEGURIDAD.\n\nQue por efecto de las citadas medidas se recomponen en forma directa los haberes de los jubilados, retirados y pensionados de las Fuerzas Armadas y de Seguridad.\n\nQue resulta necesario reforzar el Presupuesto destinado a la atención de las jubilaciones, retiros y pensiones de la GENDARMERIA NACIONAL, organismo actuante en el ámbito del MINISTERIO DE SEGURIDAD y del INSTITUTO DE AYUDA FINANCIERA PARA PAGO DE RETIROS Y PENSIONES MILITARES dependiente del MINISTERIO DE DEFENSA.\n\nQue dicho refuerzo se financia con una mayor recaudación por aportes y contribuciones a la prevista en el Presupuesto vigente y con remanentes de ejercicios anteriores originados en dichos ingresos.\n\nQue resulta necesario modificar el crédito vigente de la CAJA DE RETIROS, JUBILACIONES Y PENSIONES DE LA POLICÍA FEDERAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE SEGURIDAD destinado a la cancelación de sentencias judiciales provisionales.\n\nQue por la Resolución N° 28 de fecha 18 de febrero de 2016 de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL (ANSeS), organismo descentralizado actuante en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, se establece el valor de la movilidad prevista en el Artículo 32 de la Ley N° 24.241.\n\nQue la Ley N° 27.260 creó un Programa Nacional de Reparación Histórica para Jubilados y Pensionados con el objeto de implementar acuerdos que permitan reajustar los haberes y cancelar las deudas previsionales con respecto a aquellos beneficiarios que reúnan los requisitos establecidos por dicha norma.\n\nQue por el Artículo 26 de la citada ley, el TESORO NACIONAL debe cubrir un importe equivalente a las sumas que se dejen de detraer de la masa de impuestos coparticipables como consecuencia de lo convenido con las Jurisdicciones provinciales en los acuerdos ratificados por el Título IV de la Ley N. 27.260.\n\nQue por la mencionada ley se creó la Pensión Universal para el Adulto Mayor de carácter vitalicio y no contributivo, para todas las personas de sesenta y cinco años de edad o más que no sean beneficiarias de jubilación, pensión o retiro, de carácter contributivo o no contributivo.\n\nQue, en tal sentido, resulta necesario incrementar el presupuesto del citado organismo a fin de atender los citados conceptos y el impacto derivado de la Ley N° 27.160 que dispuso la movilidad de las asignaciones familiares.\n\nQue la Resolución N° 2 de fecha 19 de mayo de 2016 del CONSEJO NACIONAL DEL EMPLEO, LA PRODUCTIVIDAD Y EL SALARIO MÍNIMO, VITAL Y MÓVIL incrementó a PESOS UN MIL OCHOCIENTOS SETENTA Y CINCO ($ 1.875) y PESOS TRES MIL ($ 3.000) la prestación por desempleo mínima y máxima respectivamente.\n\nQue los mayores gastos señalados se financian con mayores recursos tributarios, con aportes del Tesoro Nacional y una disminución de las aplicaciones financieras de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL.\n\nQue en el caso del MINISTERIO DE SALUD se prevé otorgar un incremento en los créditos destinados a financiar gastos del Programa de Desarrollo de Estrategias de Salud Familiar y Comunitaria, del HOSPITAL GARRAHAN y del HOSPITAL EL CRUCE DE FLORENCIO VARELA.\n\nQue corresponde reforzar los créditos destinados a la atención médica de los pensionados no contributivos.\n\nQue asimismo es preciso incrementar los proyectos con financiamiento externo BIRF 8062-AR y 8516-AR - Desarrollo de Seguros Públicos Provinciales de Salud y BIRF 8508 - Protección de la Población Vulnerable contra Enfermedades Crónicas no Transmisibles, ejecutados en el ámbito del mencionado Ministerio.\n\nQue es menester reforzar el Presupuesto vigente del MINISTERIO DE DESARROLLO SOCIAL a fin de atender ayudas sociales a personas del Programa 20 - Acciones de Promoción y Protección Social, del Programa 28 - Inclusión Social y del Programa 38 - Programa del Ingreso Social con Trabajo.\n\nQue se modifican los créditos de la Jurisdicción 90 - SERVICIO DE LA DEUDA PÚBLICA para posibilitar la atención de los servicios financieros de la deuda pública correspondientes a los intereses de Letras, Títulos, y comisiones del presente ejercicio.\n\nQue resulta oportuno adecuar los créditos presupuestarios incluidos en la órbita de la Jurisdicción 91 - OBLIGACIONES A CARGO DEL TESORO destinados a la empresa ADMINISTRADORA DE RECURSOS HUMANOS FERROVIARIOS SOCIEDAD ANÓNIMA, a la Empresa BELGRANO dientes a los Convenios de Donación \"Proyecto Hispano Argentino sobre Gobernabilidad y Administración\" y \"Proyecto FOCEM PYMES Exportadoras de Bienes de Capital, Plantas Llave en Mano y Servicios de Ingeniería\", y del Préstamo del Banco Interamericano de Desarrollo (BID) 2523 OC-AR Programa de Fortalecimiento Institucional del Ministerio de Relaciones Exteriores y Culto II, como así también los remanentes de fondos del Ejercicio 2015 correspondientes a la Donación relacionada con el contrato de permuta de inmuebles, celebrado por la Embajada de la REPÚBLICA ARGENTINA en la REPÚBLICA FEDERAL DE ALEMANIA con el ESTADO ALEMÁN.\n\nQue, asimismo, deben ampliarse los créditos correspondientes al Préstamo del Banco Interamericano de Desarrollo (BID) 2523 OC-AR Programa de Fortalecimiento Institucional del Ministerio de Relaciones Exteriores y Culto II a fin de dar cumplimiento a las actividades previstas en el Convenio de Préstamo.\n\nQue con el objeto de hacer frente a la emergencia de seguridad pública en la totalidad del Territorio Nacional, declarada por el Decreto N° 228 de fecha 21 de enero de 2016, se adecua el Presupuesto vigente del MINISTERIO DE SEGURIDAD.\n\nQue resulta menester adecuar el Presupuesto Vigente del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS a los efectos de permitir el pago de gastos no elegibles del Proyecto Unión Europea-Mercosur ALA/18626 - \"Apoyo al Monitoreo Macroeconómico\".\n\nQue resulta necesario adecuar el Presupuesto vigente del MINISTERIO DE AGROINDUSTRIA con el objeto de atender compromisos asumidos en el marco del régimen de compensaciones para productores tamberos y demás actores de la cadena láctea y para la atención de los beneficios otorgados por la Ley N° 25.080.\n\nQue por otra parte se incrementa el Presupuesto vigente del MINISTERIO DE AGROINDUSTRIA, incorporando para ello saldos remanentes de la Fuente de Financiamiento 22 - Crédito Externo de ejercicios anteriores.\n\nQue es menester reforzar el Presupuesto del INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE PRODUCCIÓN, a efectos de atender gastos correspondientes a su sistema de centros de investigación y becas.\n\nQue el aumento descripto en el considerando anterior será financiado parcialmente con un incremento de los recursos propios.\n\nQue es necesario ampliar el Presupuesto del INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL, actuante en el ámbito del MINISTERIO DE PRODUCCIÓN, con el objeto de dotarlo de recursos necesarios para alcanzar una mayor eficiencia y eficacia operativa.\n\nQue tal incremento será financiado con la eliminación de las Aplicaciones Financieras y un aumento de los recursos propios.\n\nQue corresponde ampliar el Presupuesto vigente del MINISTERIO DE TRANSPORTE con el objeto de atender el pago a las empresas petroleras por las compensaciones para la venta de combustible a precio diferencial al transporte automotor y las compensaciones tarifarias a las empresas de transporte automotor de pasajeros y los subsidios de explotación ferroviarios a las empresas METROVÍAS SOCIEDAD ANÓNIMA y FERROVÍAS SOCIEDAD ANÓNIMA.\n\nQue a su vez, a fin de posibilitar la adquisición de material ferroviario es menester adecuar por compensación el Presupuesto Vigente del MINISTERIO DE TRANSPORTE, incrementando los gastos de capital en detrimento de las aplicaciones financieras.\n\nQue asimismo corresponde efectuar una compensación de créditos a fin de posibilitar reforzar las partidas presupuestarias destinadas a la seguridad ferroviaria.\n\nQue corresponde ampliar el Presupuesto Vigente de la DIRECCIÓN NACIONAL DE VIALIDAD, organismo descentralizado actuante en la órbita del MINISTERIO DE TRANSPORTE, con el objeto de permitir dar continuidad a los trabajos de construcción y mantenimiento de rutas y, a su vez, para permitir la atención de los haberes del personal.\n\nQue resulta necesario modificar el Presupuesto Vigente de la AGENCIA NACIONAL DE SEGURIDAD VIAL, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE, a los efectos de adecuar los créditos vigentes a sus reales necesidades de ejecución.\n\nQue es menester adecuar el Presupuesto Vigente de la ADMINISTRACIÓN NACIONAL DE AVIACIÓN CIVIL, organismo descentralizado actuante en el ámbito del MINISTERIO DE TRANSPORTE, a los efectos de adecuar los créditos vigentes a sus reales necesidades de ejecución.\n\nQue para ello se disminuyen las aplicaciones financieras y se incrementa la estimación del cálculo de los recursos propios del mencionado Organismo.\n\nQue resulta necesario reforzar el Presupuesto vigente del MINISTERIO DE ENERGÍA Y MINERÍA a los efectos de cumplir, por un lado, con los compromisos asumidos en el marco del Programa de Estímulo a la Inyección Excedente de Gas Natural (Plan Gas), del Programa de Estímulo a la Inyección Excedente de Gas Natural para Empresas con Inyección Reducida y del Programa  CARGAS Y LOGÍSTICA SOCIEDAD ANÓNIMA, a la ADMINISTRACIÓN DE INFRAESTRUCTURAS FERROVIARIAS SOCIEDAD DEL ESTADO (ADIF), a la Empresa OPERADORA FERROVIARIA SOCIEDAD DEL ESTADO (SOFSE), a YACIMIENTOS CARBONÍFEROS DE RÍO TURBIO (YCRT), a la ENTIDAD BINACIONAL YACYRETÁ (EBY), a la Empresa NUCLEOELÉCTRICA ARGENTINA SOCIEDAD ANÓNIMA (NASA), a la Empresa AGUA Y SANEAMIENTOS ARGENTINOS SOCIEDAD ANÓNIMA (AYSA), a la Empresa ENERGÍA ARGENTINA SOCIEDAD ANÓNIMA (ENARSA), a TALLERES NAVALES DÁRSENA NORTE S.A.C.I.yN. (TANDANOR), a la FÁBRICA ARGENTINA DE AVIONES \"BRIGADIER SAN MARTÍN\" SOCIEDAD ANÓNIMA (FAdeA), a la Empresa ARGENTINA DE NAVEGACIÓN AÉREA SOCIEDAD ANÓNIMA (EANA), a la ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS (AFIP) y las Transferencias de Capital destinadas a las Provincias de LA RIOJA y de SAN JUAN.\n\nQue resulta necesario otorgar un préstamo reintegrable al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS.\n\nQue es pertinente adecuar el gasto correspondiente al PROGRAMA CRÉDITO ARGENTINO DEL BICENTENARIO PARA LA VIVIENDA ÚNICA FAMILIAR (PRO.CRE.AR), creado por el Decreto N° 902 de fecha 12 de junio de 2012. Que corresponde sustituir la Planilla Anexa al Artículo 34 de la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016 a los efectos de permitir una mayor utilización de las fuentes financieras para hacer frente, parcialmente, a las modificaciones crediticias que se prevén en la presente medida.\n\nQue resulta necesario autorizar al MINISTERIO DE SALUD, en el marco de lo dispuesto por el  Artículo 60 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, a realizar operaciones de crédito público correspondientes a la segunda fase del PROGRAMA DE APOYO AL SECTOR PÚBLICO SANITARIO (PROSEPU).\n\nQue por el Artículo 92 inciso a) de la Ley N° 27.260, se sustituyó el Artículo 5° la Ley N° 25.246 transfiriendo la UNIDAD DE INFORMACIÓN FINANCIERA (UIF) de la órbita del MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS a la órbita del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS.\n\nQue hasta tanto no se efectúen las adecuaciones presupuestarias que reflejen la modificación señalada en el considerando anterior, resulta necesario imputar los gastos de la citada Unidad con cargo a la Jurisdicción de origen.\n\nQue el aumento de las erogaciones se financia con fuentes financieras adicionales y mediante compensación de créditos de distintas partidas del Presupuesto General de la Administración Nacional.\n\nQue el Artículo 37 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156, sustituido por el Artículo 1° de la Ley N° 26.124, dispone que quedan reservadas al HONORABLE CONGRESO DE LA NACIÓN las decisiones que afecten, entre otros, el monto total del presupuesto y el monto del endeudamiento previsto.\n\nQue por los motivos expuestos y con el fin de evitar demoras en las acciones precedentemente referidas, resulta necesario disponer con urgencia las adecuaciones antes descriptas correspondientes al Ejercicio Presupuestario 2016.\n\nQue, asimismo es dable destacar que ante la falta de una rápida respuesta a los requerimientos presupuestarios, algunas jurisdicciones y entidades podrían verse perjudicadas debido a la falta de las pertinentes autorizaciones que se requieren para el normal desenvolvimiento de sus acciones, no pudiendo así atender los compromisos asumidos por las mismas, corriendo el riesgo de paralizar el habitual y correcto funcionamiento del ESTADO NACIONAL.\n\nQue la Ley N° 26.122 regula el trámite y los alcances de la intervención del HONORABLE CONGRESO DE LA NACIÓN, respecto de los Decretos de Necesidad y Urgencia dictados por el PODER EJECUTIVO NACIONAL, en virtud de lo dispuesto por el   Artículo 99, inciso 3 de la CONSTITUCIÓN NACIONAL. Que el Artículo 2° de la ley mencionada precedentemente determina que la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN tiene competencia para pronunciarse respecto de los Decretos de Necesidad y Urgencia.\n\nQue el Artículo 10 de la citada ley dispone que la COMISIÓN BICAMERAL PERMANENTE debe expedirse acerca de la validez o invalidez del decreto y elevar el dictamen al plenario de cada Cámara para su expreso tratamiento, en el plazo de DIEZ (10) días hábiles, conforme lo establecido en el Artículo 19 de dicha norma.\n\nQue el Artículo 20 de la ley referida, prevé incluso que, en el supuesto que la citada COMISIÓN BICAMERAL PERMANENTE no eleve el correspondiente despacho, las Cámaras se abocarán al expreso e inmediato tratamiento del    decreto, de conformidad con lo establecido en los Artículos 99, inciso 3 y 82 de la CONSTITUCIÓN NACIONAL.\n\nQue por su parte el Artículo 22 de la Ley N° 26.122, dispone que las Cámaras se pronuncien mediante sendas resoluciones y que el rechazo o aprobación de los decretos deberá ser expreso conforme lo establecido en el Artículo 82 de nuestra Carta Magna. Que la naturaleza excepcional de la situación planteada hace imposible seguir los trámites ordinarios previstos en la CONSTITUCIÓN NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS ha tomado la intervención que le compete.\n\nQue el presente decreto se dicta en uso de las atribuciones emergentes del Artículo 99, incisos 1 y 3 de la CONSTITUCIÓN NACIONAL y de acuerdo a los artículos 2°, 19 y 20 de la Ley N° 26.122. Por ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1° - Modifícase el Presupuesto General de la Administración Nacional para el Ejercicio 2016, de acuerdo con el detalle obrante en las Planillas Anexas (IF-2016-00889354-APNSSP# MH) al presente artículo que forman parte integrante del mismo. Dicha modificación y las que se dispusieran con cargo a los créditos modificados por la presente medida quedan exceptuadas de lo dispuesto en el último párrafo del Artículo 56 de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional N° 24.156 y sus modificaciones."
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027198 2015 10 28 0034 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2° - Sustitúyese la Planilla Anexa al Artículo 34 de la Ley N° 27.198 de Presupuesto General de la Administración Nacional para el Ejercicio 2016 por la Planilla Anexa (IF-2016- 00889331-APN-SSP#MH) al presente artículo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 024156 1992 09 30 0060 000 0000 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3° - Autorízase al MINISTERIO DE SALUD, de conformidad con lo dispuesto por el  Artículo 60 de la Ley N° 24.156 de Administración Financiera y de los Sistemas de Control del Sector Público Nacional y sus modificaciones, a realizar operaciones de crédito público correspondientes a la segunda fase del PROGRAMA DE APOYO AL SECTOR PÚBLICO SANITARIO (PROSEPU)."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4° - Autorízase al MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS a otorgar un préstamo con fondos del Tesoro Nacional al INSTITUTO NACIONAL DE SERVICIOS SOCIALES PARA JUBILADOS Y PENSIONADOS (PAMI) por un monto de PESOS CUATRO MIL MILLONES ($ 4.000.000.000) con destino al pago de deudas preexistentes en el marco del contrato de suministro de medicamentos.\n\nLos desembolsos de dicho préstamo se realizarán de acuerdo al siguiente cronograma: PESOS UN MIL QUINIENTOS MILLONES ($ 1.500.000.000) el 26 de agosto de 2016, PESOS UN MIL DOSCIENTOS CINCUENTA MILLONES ($ 1.250.000.000) el 10 de setiembre de 2016 y PESOS UN MIL DOSCIENTOS CINCUENTA MILLONES ($ 1.250.000.000) el 10 de octubre de 2016.\n\nEl reintegro de los fondos al Tesoro Nacional se efectuará de acuerdo a las siguientes condiciones financieras:\n\nAmortización: OCHO (8) cuotas trimestrales iguales y consecutivas, para cada desembolso.\n\nInterés: CATORCE POR CIENTO (14%) anual.\n\nPagos: dentro de los QUINCE (15) días de vencido cada trimestre."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 027260 2016 06 29 0000 000 0000 000"
            }
          },
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027198 2015 10 28 0028 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5° - Sustitúyese el Artículo 28 de la Ley N° 27.198 por el siguiente:\n\n\"ARTÍCULO 28.- Establécese como límite máximo la suma de PESOS CATORCE MIL CUATROCIENTOS OCHENTA MILLONES ($ 14.480.000.000) destinada al pago de deudas previsionales reconocidas en sede judicial, administrativa y aquellas deudas previsionales establecidas en los acuerdos transaccionales celebrados en el marco de la Ley N° 27.260, de acuerdo a lo estipulado en el Artículo 7° incisos a) y b) de la misma ley como consecuencia de retroactivos originados en ajustes practicados en las prestaciones del Sistema Integrado Previsional Argentino a cargo de la ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL, organismo descentralizado en el ámbito del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL.\""
        },
        {
          "modifica-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "MODIFICA_A_0",
              "ref": "LEY C 027198 2015 10 28 0030 000 0000 000"
            }
          },
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6° - Sustitúyese el Artículo 30 de la Ley N° 27.198 por el siguiente:\n\n\"ARTÍCULO 30.- Establécese como límite máximo la suma de PESOS UN MIL NOVECIENTOS ONCE MILLONES CIENTO CINCUENTA Y SIETE MIL ($ 1.911.157.000) destinada al pago de deudas previsionales reconocidas en sede judicial por la parte que corresponda abonar en efectivo por todo concepto, como consecuencia de retroactivos originados en ajustes practicados en las prestaciones correspondientes a retirados y pensionados de las Fuerzas Armadas y Fuerzas de Seguridad, incluido el Servicio Penitenciario Federal, de acuerdo con el siguiente detalle:\n\nDetalle  Autorízase al Jefe de Gabinete de Ministros a ampliar el límite establecido en el presente artículo para la cancelación de deudas provisionales, reconocidas en sede judicial y administrativa como consecuencia de retroactivos originados en ajustes practicados en las prestaciones correspondientes a retirados y pensionados de las Fuerzas Armadas y Fuerzas de Seguridad, incluido el Servicio Penitenciario Federal, cuando el cumplimiento de dichas obligaciones así lo requiera.\n\nAutorízase al Jefe de Gabinete de Ministros a efectuar las modificaciones presupuestarias necesarias a fin de dar cumplimiento al presente artículo.\"."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTÍCULO 7° - Hasta tanto se efectúen las adecuaciones presupuestarias correspondientes al traspaso de la UNIDAD DE INFORMACIÓN FINANCIERA a la órbita del MINISTERIO DE HACIENDA Y FINANZAS PÚBLICAS, las erogaciones correspondientes a la citada Unidad serán atendidas con cargo a los créditos presupuestarios de la Jurisdicción de origen."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTÍCULO 8° - Dése cuenta a la COMISIÓN BICAMERAL PERMANENTE del HONORABLE CONGRESO DE LA NACIÓN."
        },
        {
          "numero-articulo": 9,
          "texto": "ARTÍCULO 9° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "P/P MICHETTI-Peña-Martínez-Santos-Garavano-Bullrich-Triaca-Stanley-Barañao-Avelluto- Frigerio-de Prat Gay-Cabrera-Buryaile -Dietrich-Bullrich-Bergman-Ibarra-Aranguren-Aguad-Lemus"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "Planilla Anexa Art. 1",
          "texto": "Planilla Anexa Art. 1"
        },
        {
          "anexo": "B",
          "titulo-anexo": "Planilla Anexa Art. 2",
          "texto": "Planilla Anexa Art. 2"
        }
      ],
      "id-infojus": "DN20160000975"
    }
  }
}