{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-209-0000-4991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410989545415,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "902-nacional-casino-ciudad-buenos-aires-dn19940000902-1994-06-09"
      }
    },
    "content": {
      "mecanografico": 19940000902,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 902,
      "timestamp": "2014-07-17T22:51:50",
      "timestamp-m": "2014-07-17T22:51:50",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1994-06-09",
      "standard-normativo": "DEC C 000902 1994 06 09",
      "titulo-norma": "CASINO DE LA CIUDAD DE BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1994 06 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 902/94",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-05",
      "fecha-mod": "2014-07-17",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE INSTRUYE A LOTERIA NACIONAL S.E. PARA QUE LLAME A CONCURSO PUBLICO NACIONAL E INTERNACIONAL PARA LA CONCESION DE UN LICENCIA DE EXPLOTACION DE UNA SALA DE JUEGO EN EL EJIDO DE LA CIUDAD DE BUENOS AIRES.",
        "anexos-decreto": {
          "anexo-ley": "0000I. PLIEGO DE BASES Y CONDICIONES."
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lotería nacional"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "juegos de azar permitidos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "licitación pública"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/selección del cocontratante/licitación pública"
            },
            "sinonimos": {
              "termino": [
                "procedimientos de selección del contratista",
                "licitación",
                "selección del contratista",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "casinos"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/casinos"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "Ciudad de Buenos Aires"
            },
            "preferido": {
              "termino": "Ciudad Autónoma de Buenos Aires"
            },
            "sinonimos": {
              "termino": [
                "CABA",
                "Ciudad de Buenos Aires"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "juegos de azar permitidos (juegos de azar)",
            "lotería nacional",
            "casinos",
            "contratos aleatorios",
            "clasificación de los contratos",
            "loterías",
            "contratos de juegos de azar",
            "Ciudad de Buenos Aires (Ciudad Autónoma de Buenos Aires)",
            "juegos de azar",
            "Contratos",
            "contrataciones del Estado (contratos administrativos)",
            "selección del cocontratante",
            "licitación pública",
            "CABA (Ciudad Autónoma de Buenos Aires)",
            "Obligaciones y contratos",
            "licitación (licitación pública)",
            "contrataciones públicas (contratos administrativos)",
            "Ciudad Autónoma de Buenos Aires",
            "contratos administrativos",
            "procedimientos de selección del contratista (selección del cocontratante)",
            "Derecho administrativo",
            "selección del contratista (selección del cocontratante)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018226 1969 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0000 000"
            }
          ]
        },
        "texto": "las Leyes 18.226 y 23.696 y,"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018226 1969 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000598 1990 00 00 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que hasta el presente el Estado Nacional ha retenido para sí la explotación de determinados juegos de azar.\n\nQue  no  obstante  ello,  numerosas actividades vinculadas con los juegos de azar al ser concedidas  a particulares han demostrado que su  explotación  se  ha realizado dentro  de  marcos  de  seguridad apropiados y con singular éxito económico.\n\nQue dichas actividades  sometidas a los controles correspondientes por  parte  de la autoridad  pública  han  permitido  canalizar  la inclinación humana  por  participar  en  juegos de azar y, al mismo tiempo,  orientar los recursos provenientes  de  los  mismos  a  la atención de requerimientos sociales.\n\nQue forma  parte de la política de desarrollo y promoción de todas las potencialidades  del  país  la promoción de la totalidad de los recursos turísticos, tendiendo a  transformar  la  Ciudad de Buenos Aires en un polo de desarrollo turístico.\n\nQue  la  explotación de salas de juego destinadas a casino  se  ha limitado,  hasta  el  presente,  a  algunas  pocas  localizaciones, privando así  a  los  más  importantes  centros  urbanos  de  mayor atracción internacional.\n\nQue  es recomendable permitir la instalación de un casino para  la explotación  de  juegos de azar en la Ciudad de Buenos Aires con el propósito  de crear  un  atractivo  turístico  adicional  para  sus visitantes.\n\nQue es imperativo  que  quien opere este tipo de concesiones posea la experiencia necesaria,  adquirida  a través de la administración efectiva  y  eficiente  de  proyectos de magnitudes  similares.\n\nQue asimismo es un imperativo  de  orden público garantizar que el operador  de  este  emprendimiento tenga  una  capacidad  económica financiera acorde al  proyecto  y  además que todos los integrantes de la sociedad concesionaria posean  los  antecedentes  y solvencia moral adecuados.\n\nQue  LOTERIA  NACIONAL  SOCIEDAD  DEL  ESTADO  ejerce el poder  de policía sobre las actividades vinculadas con los  juegos  de azar y posee  asimismo  la  experiencia necesaria para regular y controlar dichas actividades dentro  del  marco establecido por la Ley 18.226 reglamentada por decreto 598/90.\n\nQue la presente medida se dicta  en  ejercicio de las atribuciones conferidas al PODER EJECUTIVO NACIONAL  en  virtud  del artículo 86 inciso 1) de la Constitución Nacional."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1 : Instrúyese a LOTERIA NACIONAL SOCIEDAD DEL ESTADO para que  llame  a  concurso  público  nacional  e internacional para la concesión de una licencia de explotación de UNA  (1)  sala de juego destinada  a casino dentro del ejido de la Ciudad de Buenos  Aires."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 : Facúltase a LOTERIA NACIONAL SOCIEDAD DEL ESTADO para:\n\na) preparar  el  Pliego de Bases y Condiciones del concurso abierto por el artículo anterior;  el  mismo  deberá  ser  elevado  para su aprobación dentro de los DIEZ (10) días hábiles administrativos  de la  fecha  del  presente  decreto  y b) tramitar el correspondiente llamado."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  :  A  fin  de  garantizar  la mayor transparencia del concurso  p  bblico  y  la adecuada solvencia  moral,  económica  y financiera, en la confección  del  Pliego  de  Bases  y Condiciones LOTERIA NACIONAL SOCIEDAD DEL ESTADO adoptará los standars  básicos que se definen en el Anexo I del presente decreto."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4 : Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - MAZZA."
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I.PLIEGO DE BASES CONDICIONES.",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "ANEXO I",
          "texto": "1. - La oferta deberá ser presentada por una sociedad comercial constituida según la legislación nacional;\n\n1.1.  -  Para  el  caso  de  constituirse  con la participación de socios o capitales extranjeros éstos deberán  quedar perfec tamente individualizados  así  como  el origen del capital    aportado;\n\n1.2. - Los accionistas del oferente  podrán ser personas físicas o sociedades comerciales argentinas o extranjeras;  cuando  se  trate de  personas jurídicas extranjeras deberán acreditar su inscripción en el  Registro Público de Comercio, de conformidad con el artículo 123 de la Ley 19.550;\n\n2.  -  Se   deberá  exigir  que  dicha  sociedad  comercial  tenga efectivamente  integrado  el  capital social en un importe no menor del VEINTICINCO (25) por ciento de la inversión bruta a realizar;\n\n3. - Se prohibirá expresamente  la  participación en el concurso p bblico de:\n\n3.1. - Organismos de capital estatal  o sociedades donde el Estado participe  accionariamente  aun  en minoría,  esta  prohibición  se extiende  a  Estados extranjeros, sus  organismos  o  dependencias, sociedades, empresas,  instituciones de derecho público o cualquier otra forma jurídica estatal  o para-estatal; sociedades comerciales que tengan alguna inhabilitación  para  contratar  con el Estado, o sus  socios  sean funcionarios o ex-funcionarios estatales,  cuando no hayan pasado  CINCO  (5)  años  desde  el cese de sus funciones;\n\npersonas  o  sociedades  que  sean  deudores  morosos   del  Estado Nacional,  de la MUNICIPALIDAD DE LA CIUDAD DE BUENOS AIRES  o  del sistema de Previsión Social u obras sociales;\n\n3.2. - Personas  o sociedades comerciales nacionales o extranjeras cuya licencia para  explotación  de  juego hubiera sido revocada en jurisdicción nacional o en cualquier otra  jurisdicción o estuviera bajo  investigación  oficial  cuya  sanción  potencial    fuera  la revocación   al  momento  de  tramitarse  el  llamado  a  concurso;\n\npersonas o sociedades  nacionales  o  extranjeras  a  las que se le hubieran    denegado  en  los  últimos  DIEZ  (10)  años  permisos, licencias o aprobaciones  para  realizar  actividades  de juego, en jurisdicción nacional o internacional y el motivo sea en  razón  de su    reputación,   asociación,  integridad  moral  o  económica  o similares;\n\n3.3. - Personas o sociedades  comerciales nacionales o extranjeras cuando, en jurisdicción nacional  o  internacional  hubieran estado sometidas    a    procesos  de  quiebra,  concursos  de  acreedores voluntarios o forzosos, reorganización societaria como consecuencia  de  quiebra    o    hubieran  solicitado  u  obtenido protección judicial para evitar la  ejecución de sus activos, en el término de los CINCO (5) años anteriores  a  la  fecha  del llamado público;\n\n3.4.  -  Quienes  fueran condenados por hechos que en la República Argentina constituyan  delitos  dolosos  contra la propiedad, la fe pública,  el  orden  público,  la  seguridad pública,  los  poderes públicos y el orden constitucional,  la administración pública, por tenencia y/o tráfico de estupefacientes  o  estuvieran  sometidos a proceso  penal  en cualquier jurisdicción por idénticos motivos  al momento de tramitarse el presente concurso;\n\n4.  - Instrumentar  en  el  Pliego  de  Bases  y  Condiciones  los mecanismos  adecuados para garantizar que el oferente, sus socios y funcionarios ejecutivos puedan justificar en conjunto o separadamente;\n\n4.1.  -  Un  patrimonio   neto  consolidado  igual  o  superior  a DOSCIENTOS CINCUENTA MILLONES  DE  DOLARES ESTADOUNIDENSES (u$s 250 000.000.-) o su equivalente en otras monedas;\n\n4.2.  -  Que  actualmente explota un emprendimiento  de  similares magnitudes  al  ofertado   para  la  Ciudad  de  BUENOS  AIRES,  en cualquier  otra  jurisdicción    nacional    o   internacional;\n\n4.3.  -  Qué  mecanismos  utilizará  el  oferente  para   prevenir maniobras  ilícitas  de  blanqueo  de dinero y acreditará su actual funcionamiento  en  algún emprendimiento  similar  en  jurisdicción nacional o internacional;\n\n5. - Establecer las  condiciones,  modalidades e importe sobre las cuales el oferente abonará el canon por  la  concesión;  los plazos de duración y el período de exclusividad;\n\n6.  -  El  Pliego  de  Bases  y  Condiciones  deberá  contener los parámetros  de  evaluación  de  las ofertas teniendo en cuenta  que deberá  ser  determinante  para  evaluar   la  conveniencia  de  la adjudicación   el  cumplimiento  de  los  siguientes    puntos:\n\n6.1. - Deberá  promover  el desarrollo económico y el empleo en la Ciudad de BUENOS AIRES;\n\n6.2.  -  Deberá estimular el  desarrollo  urbano  en  la  zona  de emplazamiento del Proyecto;\n\n6.3. - Deberá  proveer  oportunidades  de  esparcimiento  de  alta calidad  tanto  para  los  habitantes  de  la  Ciudad como para sus turistas y promover una alternativa cultural de  alta  calidad;\n\n6.4. - Deberá tener un proyecto arquitectónico sobresaliente,  que tomará  en  cuenta las características de la Ciudad de BUENOS AIRES y su diversidad cultural;\n\n6.5. - Deberá  contemplar  la  integración  del emprendimiento con las  zonas  circundantes,  cuidando  especialmente    el  potencial impacto  ambiental a fin de reducir al mínimo la contaminación;\n\n6.6. - Deberá  garantizar que la implementación del emprendimiento se llevará a cabo  en estricta observancia del marco legal y de las reglamentaciones en vigencia."
        }
      },
      "id-infojus": "DN19940000902"
    }
  }
}