{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-917-0000-0002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990101637,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "719-nacional-creacion-comision-nacional-para-erradicacion-trabajo-infantil-dn20000000719-2000-08-25"
      }
    },
    "content": {
      "mecanografico": 20000000719,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 719,
      "timestamp": "2014-04-01T13:00:07",
      "timestamp-m": "2014-04-01T13:00:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2000-08-25",
      "standard-normativo": "DEC C 000719 2000 08 25",
      "titulo-norma": "CREACION DE LA COMISION NACIONAL PARA LA ERRADICACION DEL TRABAJO INFANTIL.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2000 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 719/2000",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2000-09-01",
      "fecha-mod": "2014-04-01",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CREA LA COMISION NACIONAL PARA LA ERRADICACION DEL TRABAJO INFANTIL. SE ESTABLECE SU INTEGRACION. SE INVITA A LA UNION INDUSTRIAL ARGENTINA, LA CONFEDERACION GENERAL DEL TRABAJO Y LA COMISION EPISCOPAL DE PASTORAL FAMILIAR PARA QUE FORMEN PARTE DE LA MENCIONADA COMISION.",
        "informacion-vinculada": 1E+19
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 7"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "derechos del niño y del adolescente"
            },
            "preferido": {
              "termino": "Derechos humanos/derechos del niño"
            },
            "sinonimos": {
              "termino": [
                "derechos del niño y del adolescente",
                "derechos fundamentales",
                "derechos de los niños y jóvenes",
                "derecho de menores",
                "derechos humanos del menor",
                "protección integral del niño",
                "protección del niño",
                "protección integral de derechos de niños, niñas y adolescentes",
                "protección de la niñez y la adolescencia"
              ]
            }
          },
          {
            "elegido": {
              "termino": "erradicación del trabajo infantil"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/trabajo de menores/trabajo infantil/erradicación del trabajo infantil"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos"
            },
            "preferido": {
              "termino": "Ministerio de Trabajo"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Trabajo, Empleo y Seguridad Social",
                "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos",
                "Ministerio de Trabajo y Seguridad Social de la Nación",
                "Ministerio de Trabajo y Seguridad Social"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "derecho de menores (derechos del niño)",
            "derechos de los niños y jóvenes (derechos del niño)",
            "protección integral de derechos de niños, niñas y adolescentes (derechos del niño)",
            "derechos humanos del menor (derechos del niño)",
            "protección de la niñez y la adolescencia (derechos del niño)",
            "trabajo infantil",
            "Ministerio de Trabajo, Empleo y Formación de Recursos Humanos (Ministerio de Trabajo)",
            "Derechos humanos",
            "contrato laboral (contrato de trabajo)",
            "erradicación del trabajo infantil",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "protección del niño (derechos del niño)",
            "derechos fundamentales (Derechos humanos)",
            "trabajo de menores",
            "Ministerio de Trabajo y Seguridad Social de la Nación (Ministerio de Trabajo)",
            "Ministerio de Trabajo, Empleo y Seguridad Social (Ministerio de Trabajo)",
            "derechos del niño",
            "Derecho laboral",
            "protección integral del niño (derechos del niño)",
            "derechos del niño y del adolescente (derechos del niño)",
            "Ministerio de Trabajo",
            "Ministerio de Trabajo y Seguridad Social (Ministerio de Trabajo)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "INC. 22",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024650 1996 05 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el  artículo  75 inciso 22 de la CONSTITUCION NACIONAL y la Ley N. 24.650, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": "INC. 22",
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0075 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TRA C 024650 1996 05 29 0000 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que dentro de las políticas encaradas por el Gobierno  Nacional, para  la  atención  y  promoción de  mejores condiciones de vida y en  la defensa de los derechos fundamentales de  los  niños  y adolescentes,  es  un  objetivo  prioritario  la erradicación del trabajo infanto-adolescente.\n\nQue Organismos Internacionales  como  la  OIT,  UNICEF  y CEPAL han coincidido en estimar que UNO (1) de cada CINCO (5) niños  de entre DIEZ  (10) y CATORCE  (14) años  trabaja  en  América  Latina, alcanzando  en  nuestro  país a DOSCIENTOS CATORCE MIL DOSCIENTOS TREINTA Y OCHO (214.238) niños, que representan un SEIS COMA SIETE POR CIENTO (6,7%) de la Población  Económicamente  Activa  (PEA) infantil dentro de esta franja de edad. Este número es aún mayor si se tiene en cuenta que actualmente los niños ingresan al mercado de trabajo entre los CINCO (5) y los SIETE (7) años de edad, y que lo hacen en segmentos de la economía que las estadísticas no registran.\n\nQue los aspectos que  motivan  el ingreso de un niño al mercado de trabajo dependen, fundamentalmente,  del contexto socioeconómico, histórico, cultural y jurídico en el que  desarrollan  su  vida cotidiana. No obstante existen dos circunstancias que favorecen esta  incorporación:\n\na) La situación macroestructural: ruptura  y deterioro de las economías regionales, altos índices de desempleo y subempleo, altos índices de pobreza.\n\nb) Las situaciones microestructurales  que  están  presentes  en la vida diaria de los niños y adolescentes y su entorno más inmediato - historias biográficas del grupo, trayectorias laborales-familiares, interacciones conflictivas intergeneracionales-.\n\nQue las largas jornadas laborales, las desventajosas condiciones de vida y laborales, el estigma  social, afectan la estructura de oportunidades sanitarias, culturales  y  educativas del niño, la posibilidad de mejorar su inserción futura al mercado laboral, y con ello la constitución de su identidad.\n\nQue el Gobierno  Nacional  entiende  que  para implementar acciones tendientes a prevenir, disminuir y erradicar el trabajo infantil es necesario tener en cuenta que:\n\na) Se trata  de un problema social de alta complejidad que no puede ser abordado desde  una sola área de  gobierno  u  organización  no gubernamental,  sino  en  la  tarea  conjunta de  todos los actores sociales vinculados con éste en forma directa  o  indirecta, padres, maestros, Organizaciones  no  Gubernamentales (ONGS), Gobiernos Regionales,  Provinciales  y  Municipales,  grupos  religiosos  y representaciones de organizaciones obreras y empresariales.\n\nb) Es necesario articular  las  políticas  a  nivel  internacional, regional, Provincial Municipal y barrial.\n\nc) Para poder concretar una política eficiente en esta  materia  es necesaria  la  constitución  de  una  comisión a nivel nacional que considere  en  una  acción  coordinada  y  consensuada   con  los distintos  actores  sociales, el diagnóstico, diseños y aplicación de  políticas y proyectos,  el  seguimiento  y  la  evaluación  del impacto de los mismos.\n\nQue el  artículo  75 inciso 22 de la CONSTITUCION NACIONAL elevó a jerarquía constitucional  a  la  CONVENCION SOBRE LOS DERECHOS DEL NIÑO.\n\nQue esa Convención dispone que \"Los  Estados  Partes  reconocen el derecho del niño a estar protegido contra la explotación económica y contra el desempeño de cualquier trabajo que pueda ser peligroso o  entorpecer  su  educación  o que sea nocivo para su salud  o  su desarrollo físico, mental, espiritual, moral o social\".\n\nQue  también  adquirió  jerarquía    constitucional  la  CONVENCION AMERICANA  SOBRE DERECHOS HUMANOS que  dispone  \"Todo  niño  tiene derecho a las  medidas  de  protección  que  su  condición de menor requiere  por  parte  de su familia, de la sociedad y  del  Estado\".\n\nQue el Convenio N. 138  sobre  \"Edad Mínima de Admisión al Empleo\" - Año 1973- de la ORGANIZACION INTERNACIONAL  DEL TRABAJO, ratificado por Ley N. 24.650, establece que \"Todo miembro  para el cual esté en  vigor  este  Convenio  se  compromete  a  seguir  una política nacional  que  asegure  la abolición efectiva del trabajo  de  los niños\".\n\nQue el entonces MINISTERIO DE TRABAJO Y SEGURIDAD SOCIAL, suscribió con fecha 5 de Diciembre de 1996 un Memorándum de Entendimiento con la ORGANIZACION INTERNACIONAL DEL TRABAJO.\n\nQue en ese Memorándum se  compromete  la  creación  de un Organismo Nacional  Tripartito  encargado de formular y ejecutar  planes  de acción con objetivos, prioridades  y  acciones  concretas  para la erradicación del trabajo infantil.\n\nQue  dicho  organismo  priorizará  la  eliminación  efectiva de las peores formas de trabajo infantil, en concordancia con el Convenio N.  182  sobre  \"La  Prohibición  de las Peores Formas de  Trabajo Infantil y la Acción Inmediata para  su  Eliminación\" -Año 1999- de la ORGANIZACION INTERNACIONAL DEL TRABAJO.\n\nQue, asimismo, verificará el nivel de cumplimiento de la normativa internacional,  regional,  nacional  y  provincial  relativa  al trabajo  de  niños  y  adolescentes;  difundirá las  disposiciones legales  relacionadas con la problemática  del  Trabajo  Infantil;\n\nprestará asistencia  técnica  en el estudio, promoción, servicios y gestión  de  todas aquellas acciones  orientadas  a  erradicar  el trabajo  infantil;    y   recopilará,  sistematizará  y  analizará información  estadística  sobre  trabajo  infantil  y  de  menores.\n\nQue es conveniente institucionalizar la Comisión, determinando los organismos nacionales, las  asociaciones  de  empresarios  y trabajadores  que  la  integran  y  la  participación  que  tendrán las instituciones no gubernamentales.\n\nQue el presente se dicta en uso de las facultades otorgadas por el artículo 99 incisos 1 y 2 de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  -  Créase  en  el  ámbito del MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS  la  COMISION NACIONAL PARA LA  ERRADICACION  DEL TRABAJO INFANTIL que coordinará,  evaluará  y dará seguimiento a  los  esfuerzos  en  favor  de  la prevención y erradicación real y efectiva del trabajo infantil."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2  -  Este  organismo  será  presidido por el MINISTERIO  DE TRABAJO, EMPLEO Y FORMACIÓN DE RECURSOS  HUMANOS, quien promoverá lo conducente a su funcionamiento."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - La COMISION NACIONAL PARA LA ERRADICACION  DEL  TRABAJO INFANTIL se  integrará  con  un  representante  por cada uno de los siguientes Ministerios: DE EDUCACION; DEL INTERIOR;  DE  DESARROLLO SOCIAL  Y  MEDIO  AMBIENTE;  DE  ECONOMIA;  DE  INFRAESTRUCTURA  Y VIVIENDA; DE JUSTICIA Y DERECHOS HUMANOS; DE SALUD  Y DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4 - Invítase a integrar la misma a un representante  de  la UNION INDUSTRIAL  ARGENTINA,  uno  de la CONFEDERACION GENERAL DEL TRABAJO  y uno de la SECRETARIA NACIONAL  POR  LA  FAMILIA  de  la COMISION EPISCOPAL DE PASTORAL FAMILIAR."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5 - El MINISTERIO DE TRABAJO, EMPLEO Y FORMACION DE RECURSOS HUMANOS podrá  convocar  a  otros organismos públicos y privados a integrar esta Comisión, y creará  un  Registro  de  Adherentes para organismos no gubernamentales."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6 -  La  ORGANIZACION INTERNACIONAL DEL TRABAJO  (OIT)  el PROGRAMA INTERNACIONAL  PARA LA ERRADICACION DEL TRABAJO INFANTIL (IPEC) y el FONDO DE LAS NACIONES UNIDAS PARA LA INFANCIA (UNICEF) participarán en calidad de  asesores de la COMISION NACIONAL creada por el presente Decreto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Terragno-Flamarique-Gil Lavedra-Machinea-Llach-Gallo Storani-Lombardo-Fernández Meijide-Rodriguez Giavarini"
      },
      "id-infojus": "DN20000000719"
    }
  }
}