{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-195-0000-5991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991351631,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "591-nacional-convenios-prestamo-suscriptos-entre-credit-national-banco-inversion-comercio-exterior-dn19950000591-1995-04-25"
      }
    },
    "content": {
      "mecanografico": 19950000591,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 591,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1995-04-25",
      "standard-normativo": "DEC C 000591 1995 04 25",
      "titulo-norma": "CONVENIOS DE PRESTAMO SUSCRIPTOS ENTRE EL CREDIT NATIONAL Y EL BANCO DE INVERSION Y COMERCIO EXTERIOR",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1995 05 02"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 591/95",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-09-27",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE APRUEBAN UN PROTOCOLO FINANCIERO Y UN CONVENIO DE PRESTAMO SUSCRIPTO ENTRE EL CREDIT NATIONAL Y EL BANCO DE INVERSION Y COMERCIO EXTERIOR, CON DESTINO A FINANCIAR PARCIALMENTE PROYECTOS VINCULADOS A LA CONSTITUCION Y EL DESARROLLO DE SOCIEDADES MIXTAS FRANCO-ARGENTINAS."
      },
      "noticias-accesorias": {
        "texto": "OBSERVACION ESTE DECRETO SE PUBLICA SIN ANEXOS. LA  DOCUMENTACION  NO  PUBLICADA  PUEDE  SER CONSULTADA EN LA SEDE CENTRAL  DE ESTA DIRECCION NACIONAL (SUIPACHA  767  -  CAPITAL FEDERAL)"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "cooperación económica"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/cooperación internacional/cooperación económica"
            },
            "sinonimos": {
              "termino": [
                "colaboración internacional",
                "cooperación financiera internacional",
                "relaciones económicas",
                "cooperación financiera",
                "cooperación económica internacional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "préstamo de dinero"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/mutuo comercial/mutuo dinerario"
            },
            "sinonimos": {
              "termino": [
                "contrato de mutuo",
                "préstamo de dinero",
                "préstamo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "constitución de sociedades"
            },
            "preferido": {
              "termino": "Derecho comercial/sociedades comerciales/constitución de sociedades"
            },
            "sinonimos": {
              "termino": "sociedades"
            }
          }
        ],
        "suggest": {
          "termino": [
            "cooperación financiera internacional (cooperación económica)",
            "Derecho internacional",
            "préstamo de dinero (mutuo dinerario)",
            "Contratos",
            "colaboración internacional (cooperación internacional)",
            "constitución de sociedades",
            "préstamo comercial (mutuo comercial)",
            "sociedades comerciales",
            "sociedades (sociedades comerciales)",
            "Derecho comercial",
            "cooperación económica",
            "relaciones económicas (cooperación económica)",
            "contrato de mutuo (mutuo comercial)",
            "cooperación financiera (cooperación económica)",
            "contratos comerciales",
            "derecho internacional público",
            "Obligaciones y contratos",
            "mutuo dinerario",
            "mutuo comercial",
            "cooperación internacional",
            "cooperación económica internacional (cooperación económica)"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  N.001-001048/93 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "TOR C 011672 1994 06 10 0016 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el 24 de marzo de 1993 se suscribió el Protocolo Financiero entre  los  Gobiernos  de  la REPUBLICA ARGENTINA y de la REPUBLICA FRANCESA  que  prevé la cooperación  financiera  para  proyectos  y acciones relativas  a la constitución y al desarrollo de sociedades mixtas franco-argentinas.\n\nQue en virtud del punto 3 del Artículo 3 \"Condiciones Financieras\" del mencionado  Protocolo  el  3  de diciembre de 1993 fue  suscripto  el  Convenio de Préstamo entre el CREDIT  NATIONAL, actuando en nombre y  por  cuenta  del  Gobierno  de  la  REPUBLICA FRANCESA  y el BANCO DE INVERSION Y COMERCIO EXTERIOR S. A.  (BICE) actuando en  nombre  y  por  cuenta  del  Gobierno  de la REPUBLICA ARGENTINA.\n\nQue  en  el  marco  del  mencionado  Protocolo  y del Convenio  de Préstamo se concreta la cooperación financiera del  Gobierno  de la REPUBLICA  FRANCESA  al  Gobierno  de  la REPUBLICA ARGENTINA, bajo condiciones especiales de concesión.\n\nQue  es  conveniente  declarar  de interés  nacional  al  Préstamo otorgado por la REPUBLICA FRANCESA,  dado  que los proyectos que se financiarán  han de posibilitar la realización  de  inversiones  en distintas áreas de la actividad económica.\n\nQue a fin de  instrumentar  el referido Préstamo se hace necesario ratificar lo actuado tanto con  relación  al  Protocolo  Financiero como al Convenio de Préstamo antes mencionados.\n\nQue  el  PODER  EJECUTIVO  NACIONAL  se  halla  facultado  para el dictado  del  presente  acto  en  virtud  de  lo  dispuesto  por el Artículo  16  de  la  Ley  N.11.672,  Complementaria  Permanente de Presupuesto  (t.o.  1994),  y  por  el Artículo 99 inciso 1)  y  el Artículo 100 inciso 1) y la Disposición  Transitoria  Duodécima  de la CONSTITUCION NACIONAL."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art.  1.-  Apruébase  el Protocolo Financiero firmado el 24 de marzo de 1993 entre el Gobierno  de  la  REPUBLICA  FRANCESA  y  el Gobierno  de  la REPUBLICA ARGENTINA, ratificando lo actuado por la SECRETARIA  DE HACIENDA  DEL  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y SERVICIOS PUBLICOS.\n\nEl texto del  Protocolo  en  copia autenticada en idioma francés y su  traducción  al  español,  obra   en  el  Anexo  I,  como  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2.- Apruébanse los términos y condiciones del Convenio de Préstamo,  suscripto  el  3  de  diciembre  de 1993 entre el CREDIT NATIONAL,  actuando  en  nombre  y por cuenta del  Gobierno  de  la REPUBLICA FRANCESA y el BANCO DE INVERSION  Y  COMERCIO  EXTERIOR S A.  (BICE),  actuando  en  nombre  y por cuenta del Gobierno de  la REPUBLICA ARGENTINA, por un monto de  OCHENTA  MILLONES  DE FRANCOS FRANCESES    (FF.    80.000.000)   consintiéndose  la  prórroga  de jurisdicción en favor de tribunales  no  argentinos y las cláusulas por las que se renuncia a oponer la defensa  de  inmunidad soberana conforme a lo establecido en el Artículo 16, de la Ley Complementaria Permanente de Presupuesto (t.o. 1994), ratificándose  lo  actuado  por  el BANCO DE INVERSION  Y  COMERCIO EXTERIOR S. A. (BICE).\n\nEl Convenio de Préstamo en copia  autenticada  en idioma francés y su  traducción  al  español,  obra  en  el  Anexo  II,  como  parte integrante del presente decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.-  Decláranse  de  Interés  Nacional  los  proyectos y acciones  que  se  financien  mediante el préstamo otorgado por  el Gobierno  de la REPUBLICA FRANCESA  al  Gobierno  de  la  REPUBLICA ARGENTINA  en    virtud   del  convenio  aprobado  en  el  Artículo precedente,  con destino a  financiar  parcialmente  los  proyectos vinculados a la  constitución  y al desarrollo de sociedades mixtas franco-argentinas."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM - CAVALLO"
      },
      "id-infojus": "DN19950000591"
    }
  }
}