{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-576-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991714108,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1675-nacional-facultad-ministerio-desarrollo-social-medio-ambiente-para-realizar-programa-destinado-paliar-situacion-alimentaria-poblacion-dn20010001675-2001-12-20"
      }
    },
    "content": {
      "mecanografico": 20010001675,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1675,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-12-20",
      "standard-normativo": "DEC C 001675 2001 12 20",
      "titulo-norma": "FACULTAD DEL MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE PARA REALIZAR UN PROGRAMA DESTINADO A PALIAR LA SITUACION ALIMENTARIA DE LA POBLACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 20"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1675/2001",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2001-12-20",
      "fecha-mod": "2003-04-10",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE DESARROLLO SOCIAL Y MEDIO AMBIENTE PARA LA REALIZACION DE UN PROGRAMA DESTINADO A PALIAR LA SITUACION ALIMENTARIA DE LA POBLACION MAS VULNERABLE Y DE POBREZA EXTREMA."
      },
      "noticias-accesorias": {
        "texto": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA 6"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "asistencia sanitaria"
            },
            "preferido": {
              "termino": "Salud pública/asistencia sanitaria"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "ayuda alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia alimentaria"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "ayuda alimentaria"
              ]
            }
          },
          {
            "elegido": {
              "termino": "política alimentaria"
            },
            "preferido": {
              "termino": "Bienestar social/asistencia alimentaria/política alimentaria"
            },
            "sinonimos": {
              "termino": [
                "acción social",
                "ayuda alimentaria"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "asistencia sanitaria",
            "Salud pública",
            "política alimentaria",
            "Bienestar social",
            "acción social (Bienestar social)",
            "ayuda alimentaria (asistencia alimentaria)",
            "asistencia alimentaria"
          ]
        }
      },
      "visto": {
        "texto": "la grave situación económico-social por la que atraviesa gran parte de la población, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que frente  a la situación descripta en el visto, es obligación del GOBIERNO NACIONAL  proveer  lo  necesario para mitigar sus efectos, resultando conducente proceder de  inmediato a la implementación de medidas concretas.\n\nQue,  a  tal efecto, se debe apelar al  esfuerzo  de  los  diversos sectores públicos  y  privados con el objeto de lograr la puesta en marcha de un procedimiento  dinámico  y eficaz que permita llegar a los destinatarios con la mayor celeridad posible.\n\nQue, en tal sentido, resulta conveniente  que el GOBIERNO NACIONAL, las Fuerzas Armadas y de Seguridad, los Gobiernos Provinciales, las municipalidades  y  las  Organizaciones  no Gubernamentales,  aúnen esfuerzos y aporten todos los medios a su  alcance  para  lograr el fin perseguido.\n\nQue  ha  tomado  intervención  el correspondiente Servicio Jurídico permanente.\n\nQue el presente se dicta en virtud  de  las atribuciones conferidas por  el  artículo  99, incisos 1 y 14 de la  CONSTITUCION  NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1.- Facúltase al MINISTERIO  DE DESARROLLO SOCIAL Y MEDIO AMBIENTE para la realización de un Programa  destinado  a paliar la situación  alimentaria de la población más vulnerable y de  pobreza extrema."
        },
        {
          "numero-articulo": 2,
          "texto": "Art.  2.- El MINISTERIO  DE  DESARROLLO  SOCIAL  Y  MEDIO  AMBIENTE determinará las  personas beneficiarias del citado Programa, con la participación de los Gobiernos Provinciales, las Municipalidades y las Organizaciones  no  Gubernamentales  que  deseen  colaborar,  y dispondrá  de  inmediato  la  contratación directa de los insumos y servicios necesarios previa información, por parte de la SINDICATURA GENERAL DE LA NACION,  de  los  precios  testigo de las mercaderías  a  adquirir.  La  referida Sindicatura deberá  brindar dicha información en el plazo improrrogable  de  VEINTICUATRO  (24) horas."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3.- Las Fuerzas  Armadas y de Seguridad utilizarán los medios logísticos  de  que disponen,  a  los  fines  de  distribuir  a  la población beneficiaria  del Programa, las cajas de alimentos que el MINISTERIO  DE DESARROLLO  SOCIAL  Y  MEDIO  AMBIENTE  ponga  a  su disposición."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4.- Como consecuencia  de lo dispuesto en el presente Decreto, modifícase  el PRESUPUESTO DE LA ADMINISTRACION  NACIONAL  para  el ejercicio 2001,  de acuerdo con el detalle obrante en las planillas anexas al presente artículo."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5.- Modifícanse las cuotas  de  compromiso  para  el cuarto trimestre  de 2001 y de devengado para el mes de diciembre de 2001, de acuerdo con  el detalle obrante en la planilla anexa al presente artículo."
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Sartor-Cavallo"
      },
      "id-infojus": "DN20010001675"
    }
  }
}