{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-299-1000-6002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990860261,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1992-nacional-rechazo-recurso-jerarquico-subsidio-contra-resolucion-ministerio-educacion-dn20060001992-2006-12-28"
      }
    },
    "content": {
      "mecanografico": 20060001992,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1992,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2006-12-28",
      "standard-normativo": "DEC C 001992 2006 12 28",
      "titulo-norma": "RECHAZO DE RECURSO JERARQUICO EN SUBSIDIO CONTRA RESOLUCION DEL MINISTERIO DE EDUCACION.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 01 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.992/2006",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-01-19",
      "fecha-mod": "2007-01-19",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE RECHAZA RECURSO JERARQUICO EN SUBSIDIO CONTRA RESOLUCION DEL MINISTERIO DE EDUCACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Educación"
            },
            "preferido": {
              "termino": "Ministerio de Educación"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Educación y Justicia",
                "Ministerio de Educación, Ciencia y Tecnología",
                "Ministerio de Cultura y Educación"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "denegatoria del recurso",
            "Ministerio de Educación",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "Ministerio de Educación y Justicia (Ministerio de Educación)",
            "recurso jerárquico en subsidio",
            "recurso jerárquico",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "Ministerio de Cultura y Educación (Ministerio de Educación)",
            "Ministerio de Educación, Ciencia y Tecnología (Ministerio de Educación)",
            "recursos judiciales (recursos)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el expediente Nº 42/83 en NUEVE (9) cuerpos del registro del entonces CONSEJO NACIONAL DE EDUCACION TECNICA, en el cual tramita el recurso jerárquico en subsidio interpuesto por la firma CONSTRUCCIONES ING. EDUARDO C. OLIVA SOCIEDAD ANONIMA INDUSTRIAL, COMERCIAL e INMOBILIARIA contra la Resolución Nº 1000 de fecha 8 de noviembre de 2001 del entonces MINISTERIO DE EDUCACION, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023982 1991 08 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 002140 1991 10 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 023636 1988 09 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 013064 1947 09 29 0054 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 012910 1946 12 19 0005 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 019549 1972 04 03 0014 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que mediante el acto administrativo aludido se revocó por razones de ilegitimidad la Resolución Nº 1568 de fecha 30 de junio de 1995 del entonces MINISTERIO DE CULTURA Y EDUCACION, por ser nula de nulidad absoluta e insanable en los términos del inciso b) del artículo 14 de la Ley Nacional de Procedimientos Administrativos e irregular conforme a lo establecido en el artículo 17 del mismo cuerpo legal.\n\nQue la citada Resolución Nº 1568/95 aprobó el dictamen de la Comisión Especial creada por Resolución Nº 692 de fecha 30 de marzo de 1994 del entonces MINISTERIO DE CULTURA Y EDUCACION, por el que se reconoció el pago de la suma de PESOS UN MILLON CIENTO TREINTA Y SEIS MIL CIENTO CUARENTA Y UNO CON NOVENTA Y CUATRO CENTAVOS ($ 1.136.141,94) como deuda consolidada en bonos a DIECISEIS (16) años de plazo en moneda nacional, correspondiente a la obra \"CENTRO NACIONAL DE FORMACION PROFESIONAL Nº 1 de la Ciudad de SANTA FE, provincia homónima, a favor de la empresa CONSTRUCCIONES ING.\n\nEDUARDO C. OLIVA SOCIEDAD ANONIMA INDUSTRIAL, COMERCIAL e INMOBILIARIA, encuadrando la decisión en la Ley Nº 23.982 y en su Decreto Reglamentario Nº 2140/91. Que por Resolución Nº 166 del 2 de marzo de 2006 del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA se rechazó el recurso de reconsideración interpuesto por la recurrente contra la mencionada Resolución Nº 1000/01.\n\nQue la empresa CONSTRUCCIONES ING.\n\nEDUARDO C. OLIVA SOCIEDAD ANONIMA INDUSTRIAL, COMERCIAL e INMOBILIARIA fue notificada de la referida Resolución Nº 166/06, de conformidad con los términos y alcances previstos por el    artículo 40 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o.1991). Que desde el punto de vista procedimental, el recurso jerárquico en subsidio deviene formalmente procedente en virtud de haber sido interpuesto en legal tiempo y forma y contra un acto administrativo definitivo.\n\nQue sobre el fondo de la cuestión planteada la PROCURACION DEL TESORO DE LA NACION señaló que el ex CONSEJO NACIONAL DE EDUCACION TECNICA (CONET) por Resolución Nº 1147 P de fecha 10 de agosto de 1990 rescindió el contrato por razones de emergencia económica en los términos del artículo 48 de la Ley Nº 23.696, siendo dicho acto ratificado por Resolución Nº 1472 de fecha 13 de agosto de 1990 del entonces MINISTERIO DE EDUCACION Y JUSTICIA.\n\nQue la Ley de Emergencia Económica Nº 23.636, en su artículo 48, facultó al ministro, que fuera competente en razón de la materia, a declarar la rescisión de todos los contratos de obra celebrados con anterioridad a su vigencia por razones de emergencia, las que consideró asimilables a la causal de fuerza mayor prevista en los artículos 54 de la Ley Nº 13.064 y 5º de la Ley Nº 12.910. Que la Comisión Especial creada por Resolución Nº 692/94 y la Comisión Liquidadora  Ley Nº 12.910, ambas del entonces MINISTERIO DE CULTURA Y EDUCACION, adoptaron el criterio de una reparación integral que incluyó gastos improductivos, diferencia en la variación de costos, mayores costos financieros, certificaciones impagas y diferencias por desagio, con fundamento en que el artículo 48 de la Ley Nº 23.696 había quedado sin efecto jurídicamente al haber caducado el mismo, ya que perdió vigencia a partir del 22 de agosto de 1992 y la ley en su totalidad venció el 23 de abril de 1993. Este criterio de las comisiones fue aprobado en la mencionada Resolución Nº 1568/95.\n\nQue, además, indicó la existencia de discordancia entre lo dispuesto por las normas que se aplicaron a la rescisión del contrato y las que dieron sustento a la referenciada Resolución Nº 1568/95.\n\nQue opinó que la liquidación se confeccionó con un encuadre normativo distinto al propuesto por el artículo 48 de la Ley Nº 23.696, cuando era este último el que correspondía aplicar, teniendo especialmente en cuenta que el acto que declaró la rescisión se sustentó en razones de emergencia.\n\nQue concluyó en que lo expuesto permite afirmar que la Resolución Nº 1568/95 es ilegítima, por ser falsa su causa y por mediar violación de la ley aplicable. Ello en atención a que la causa, elemento esencial del acto administrativo, debe sustentarse en el derecho aplicable y por configurarse las causales previstas en el inciso b) del artículo 14 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, corresponde declarar nula de nulidad absoluta e insanable a la mentada Resolución Nº 1568/95.\n\nQue a ello debe agregarse que resultan también contundentes los términos del dictamen de la SINDICATURA GENERAL DE LA NACION, en cuanto sostiene que la deuda reconocida no surgió de una liquidación practicada conforme a derecho.\n\nQue los órganos técnicos que han tomado intervención en las presentes actuaciones, tales como la SINDICATURA GENERAL DE LA NACION y la COMISION DE CONSOLIDACION DE DEUDA PUBLICA del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA, manifestaron la falta de acreditación de los gastos incurridos por parte de la encartada.\n\nQue la mencionada COMISION DE CONSOLIDACION DE DEUDA PUBLICA expresó que la empresa no ha aportado prueba de sus inversiones efectuadas que hayan sido de imposible recuperación a consecuencia de la rescisión contractual, y que al no suministrar la empresa la documentación respaldatoria ni pruebas de sus inversiones no contaba con elementos para practicar una nueva liquidación.\n\nQue la revocación de la Resolución Nº 1568/ 95, en cuanto implicaba el reconocimiento de una deuda liquidada en forma contraria a las normas vigentes, resultaba impuesta por los términos del dictamen de la PROCURACION DEL TESORO DE LA NACION y la misma se encuentra prevista en el segundo párrafo del artículo 17 de la Ley Nacional de Procedimientos Administrativos Nº 19.549, por lo que la potestad revocatoria de la administración no se encontraba vedada.\n\nQue sobre el particular, cabe destacar que el asesoramiento de la PROCURACION DEL TESORO DE LA NACION se circunscribe al caso concreto de que tratan las actuaciones respectivas, pues no corresponde que ella se pronuncie sobre cuestiones que revisten marcado carácter abstracto y general, pues la única manera de proceder que garantiza la interpretación recta de su propio criterio es limitarse a los problemas específicos que se plantean en los casos concretos que se susciten y teniendo a la vista los expedientes respectivos (conf. Dictámenes 79:90; 99:185;\n\n101:13; 116:363; 135:42).\n\nQue los dictámenes del mencionado Organo Asesor importan un pronunciamiento definitivo no sujeto a debate o posterior revisión salvo que concurran nuevas circunstancias de hecho o que el contexto legal tenido en cuenta haya sufrido modificaciones, todo ello con la suficiente relevancia como para determinar la reconsideración de la opinión emitida (conf. Dictámenes 238:36; 249:175; 251:458 y 777).\n\nQue el mencionado Organo Asesor ha sostenido que \"de la confrontación del acto con lo normado por el orden jurídico surge la invalidez\", por lo que resulta claro que el administrado debía conocer el vicio (Dictámenes 249:547).\n\nQue debe resaltarse que si bien la consideración vertida en el dictamen de la PROCURACION DEL TESORO DE LA NACION es estrictamente jurídica, dicho pronunciamiento resulta idóneo para fundar la revocación del acto administrativo más allá de las cuestiones técnicas que hubieran podido presentarse.\n\nQue además, debe tenerse presente que si bien en nuestro sistema institucional los fallos de la CORTE SUPREMA DE JUSTICIA DE LA NACION no deciden en términos generales y abstractos sino en los casos concretos sometidos a su decisión, la jerarquía del citado Tribunal, el carácter definitorio y último de sus sentencias respecto de la interpretación y aplicación del derecho y la necesaria armonía con el comportamiento de los distintos órganos del Estado son factores que determinan, en principio, la procedencia de que la Administración se atenga a la orientación que sustente la Corte en el ámbito jurisdiccional.\n\nQue este criterio es predicable cuando la doctrina del Alto Tribunal comparte coetaneidad con el dictamen que le va a tomar como base, porque en ese caso la disconformidad con la posición de la Corte sólo puede constituir una mera declamación que va a atentar contra los principios de economía y celeridad procesales (conf. Dictámenes 234:89; 235:210 y 393;\n\n251:492).\n\nQue resulta aplicable al caso la jurisprudencia de la CORTE SUPREMA DE JUSTICIA DE LA NACION por la cual \"la revocación en sede administrativa de los actos nulos de nulidad absoluta tiene suficiente justificación en la necesidad de restablecer sin dilaciones la juridicidad comprometida por ese tipo de actos que, por esa razón, carecen de la estabilidad propia de los actos regulares y no pueden válidamente generar derechos subjetivos frente al orden público y a la necesidad de vigencia de la legalidad\" (v. CSJN, 23-4-91, Furlotti Setien Hnos. S.A. c/Instituto Nacional de Vitivinicultura, LL 1991-E:238; v., en igual sentido, CSJN, 9-6-87, Budano R. C/Facultad de Arquitectura, LL 1987-E:1991).\n\nQue de lo expuesto se concluye que la Resolución Nº 1568/95 del ex MINISTERIO DE CULTURA Y EDUCACION es un acto irregular, nulo de nulidad absoluta, que no sólo no ha generado derechos subjetivos que se estén cumpliendo sino que de la confrontación del acto con lo normado por el ordenamiento jurídico surge tal invalidez, lo que lleva a inferir el insoslayable conocimiento del vicio por parte del administrado.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE EDUCACION, CIENCIA Y TECNOLOGIA ha tomado la intervención que le compete.\n\nQue la PROCURACION DEL TESORO DE LA NACION ha intervenido en los términos del artículo 92, 2º párrafo, del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t. o.1991).\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, inciso 1º, de la CONSTITUCION NACIONAL y el artículo 90 del Reglamento de Procedimientos Administrativos, Decreto Nº 1759/72 (t.o.1991).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Recházase el recurso jerárquico en subsidio interpuesto por la firma CONSTRUCCIONES ING. EDUARDO C. OLIVA SOCIEDAD ANONIMA INDUSTRIAL, COMERCIAL e INMOBILIARIA contra la Resolución Nº 1000 de fecha 8 de noviembre de 2001 del entonces MINISTERIO DE EDUCACION."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Déjase establecido que el presente acto agota la vía administrativa."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Filmus."
      },
      "id-infojus": "DN20060001992"
    }
  }
}