{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-589-3000-9691soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990842469,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "3985-nacional-decreto-reglamentario-ley-creacin-instituto-servicios-sociales-para-personal-ferroviario-dn19690003985-1969-07-22"
      }
    },
    "content": {
      "mecanografico": 19690003985,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 3985,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1969-07-22",
      "standard-normativo": "DEC C 003985 1969 07 22",
      "titulo-norma": "Decreto  Reglamentario  de  la  Ley  de  Creación  del  Instituto de Servicios Sociales para el Personal Ferroviario",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1969 07 30"
        }
      },
      "efecto-activo": {
        "referencia-normativa": [
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A0",
            "ref": "DEC C 000685 1955 01 19 0000 000"
          },
          {
            "cr": "POR ART. 8",
            "id": "ABROGA A1",
            "ref": "DEC C 001695 1968 03 29 0000 000"
          }
        ]
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 3.985/69",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-12-19",
      "fecha-mod": "2003-04-07",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "Se  reglamenta  la ley 18.290 de Creación del Instituto de Servicios Sociales para el Personal Ferroviario",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 018290 1969 07 22 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "obras sociales"
            },
            "preferido": {
              "termino": "Seguridad social/derecho de los beneficios de la seguridad social/Régimen Nacional de Obras Sociales/obras sociales"
            },
            "sinonimos": {
              "termino": "derecho previsional"
            }
          },
          {
            "elegido": {
              "termino": "Instituto de Servicios Sociales para el Personal Ferroviario"
            },
            "preferido": {
              "termino": "Instituto de Servicios Sociales para el Personal Ferroviario"
            },
            "sinonimos": {
              "termino": "Instituto Nacional de Servicios Sociales para el Personal Ferroviario"
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "derecho previsional (derecho de los beneficios de la seguridad social)",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "Seguridad social",
            "Régimen Nacional de Obras Sociales",
            "obras sociales",
            "acto administrativo",
            "derecho de los beneficios de la seguridad social",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "Instituto Nacional de Servicios Sociales para el Personal Ferroviario (Instituto de Servicios Sociales para el Personal Ferroviario)",
            "Instituto de Servicios Sociales para el Personal Ferroviario",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 018290 1969 07 22 0000 000 0000 000"
          }
        },
        "texto": "Visto lo dispuesto en la ley 18.290, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 017271 1965 05 09 0016 000 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario proceder a la reglamentación de sus disposiciones a fin  de  concretar  el  funcionamiento  del  Instituto  de Servicios Sociales para el Personal Ferroviario.\n\nQue atento lo dispuesto por el art. 16 de la ley 17.271, corresponde que  el  Instituto  mantenga  sus  relaciones con el Poder Ejecutivo nacional por intermedio de la Secretaría  de  Estado  de Promoción y Asistencia de la Comunidad.\n\nQue, asimismo, debe preverse la forma en que se integrará el Consejo de Administración.\n\nPor ello, el Presidente de la Nación Argentina, decreta:"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1.-  El  Instituto  de Servicios Sociales para el Personal Ferroviario mantendrá sus relaciones con el Poder Ejecutivo nacional por intermedio de la Secretaría  de Estado de Promoción y Asistencia de la Comunidad."
        },
        {
          "numero-articulo": 2,
          "texto": "Artículo  2.- Facúltase al Ministerio de bienestar Social a designar al presidente  y  vicepresidente  del  Consejo de Administración del Instituto  de  Servicios  Sociales  para  el  Personal  Ferroviario.\n\nDesignarán  2  vocales  cada  una de las secretarías  de  Estado  de Promoción y Asistencia de la Comunidad  y  de Transporte, y uno cada una  de las secretarías de Estado de Seguridad  Social  y  de  Salud Pública,  y  la  Empresa  Ferrocarriles  Argentinos.  Los organismos comunicarán  a la Secretaría de Estado de Promoción y Asistencia  de la Comunidad las designaciones pertinentes."
        },
        {
          "numero-articulo": 3,
          "texto": "Artículo  3.-  La  representación  gremial  estará  integrada  por 5 representantes  de  la Unión Ferroviaria, 1 de los cuales deberá ser jubilado de la actividad, y 3 de La Fraternidad.\n\nLa Secretaría de Estado  de  Promoción  y Asistencia de la Comunidad designará a los vocales, a cuyo efecto las  entidades  gremiales  le elevarán  una  terna por cada cargo a cubrir. Las propuestas deberán ser remitidas a la Secretaría de Estado de Promoción y Asistencia de la Comunidad con  la  suficiente  antelación  al  vencimiento de los mandatos de los vocales en funciones.\n\nEn  el  supuesto  que  las  asociaciones  gremiales  dispusieran  el reemplazo  de sus representantes, deberán proponer una  nueva  terna para la designación  del  reemplazante, cuyo mandato concluirá en la fecha establecida para el sustituido."
        },
        {
          "numero-articulo": 4,
          "texto": "Artículo  4.- Las asociaciones sindicales con personería gremial que representen  a  trabajadores  comprendidos  en  el art. 3 de la ley 18.290 y no cuenten con representación en el Consejo de Administración,  podrán  designar individualmente un  delegado  ante dicho  Consejo.  El delegado  así  designado  podrá  ser  invitado a partircipar en las  reuniones  del Consejo, por decisión del mismo y con voz pero sin voto, cuando la  índole de los asuntos a tratar así lo justifique."
        },
        {
          "numero-articulo": 5,
          "texto": "Artículo  5.-  Las  licencias de los representantes del Estado serán acordadas  por  resolución    de  la  autoridad  de  quien  dependan administrativamente."
        },
        {
          "numero-articulo": 6,
          "texto": "Artículo  6.-  El  Consejo de Administración del Instituto celebrará por lo menos una reunión mensual."
        },
        {
          "numero-articulo": 7,
          "texto": "Artículo 7.- Se entiende por grupo familiar primario del afiliado el que  integra con su cónyuge y ascendientes y descendientes en primer grado  y  a su cargo. Este derecho queda limitado, en el caso de los descendientes,  a los hijos menores de 18 años e hijas menores de 21 años, salvo el caso  de  que  se  encontraren  incapacitados para el trabajo, en el que no regirá el término de edad."
        },
        {
          "numero-articulo": 8,
          "texto": "Artículo 8.- Deróganse los decs. 685/55 y 1.695/68."
        },
        {
          "numero-articulo": 9,
          "texto": "Artículo  9.-  El  presente  decreto será refrendado por los señores ministros de Bienestar Social  y de Economía y Trabajo y firmado por los señores secretarios de Estado  de  Promoción  y Asistencia de la Comunidad,  de Seguridad Social, de Salud Pública y  de  Transporte."
        },
        {
          "numero-articulo": 10,
          "texto": "Artículo 10.- Comuníquese, etc."
        }
      ],
      "firmantes": {
        "firmantes": "ONGANIA-CONSIGLI-DAGNINO PASTORE-COUSIDO-DE  ESTRADA-HOLMBERG-SAN SEBASTIAN-RESIA"
      },
      "id-infojus": "DN19690003985"
    }
  }
}