{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-863-0000-9102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1558620556230,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "368-nacional-asignacion-competencia-secretaria-gobierno-ambiente-desarrollo-sustentable-secretaria-general-presidencia-nacion-dn20190000368-2019-05-22"
      }
    },
    "content": {
      "mecanografico": 20190000368,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 368,
      "timestamp": "2019-05-23T10:29:20",
      "timestamp-alta": "2019-05-23T10:29:20",
      "timestamp-m": "2019-05-23T10:29:20",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2019-05-22",
      "standard-normativo": "DEC C 000368 2019 05 22",
      "titulo-norma": "Asignación de Competencia a la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la Secretaría General de la Presidencia De La Nación",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 05 23"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 368/2019",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2019-05-23",
      "fecha-mod": "2019-05-23",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se asigna Competencia a la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la Secretaría General de la Presidencia De La Nación",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 2"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "parques nacionales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales/parques nacionales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "reservas naturales"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección de la flora y fauna silvestre/reservas naturales"
            },
            "sinonimos": {
              "termino": [
                "conservación de la fauna",
                "protección de la fauna",
                "flora silvestre",
                "medio ambiente",
                "fauna silvestre",
                "protección de las especies"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración de Parques Nacionales"
            },
            "preferido": {
              "termino": "Administración de Parques Nacionales"
            },
            "sinonimos": {
              "termino": [
                "Administración General de Parques Nacionales y Turismo",
                "Servicio Nacional de Parques Nacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "preferido": {
              "termino": "Secretaría General de la Presidencia"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho ambiental",
            "Servicio Nacional de Parques Nacionales (Administración de Parques Nacionales)",
            "parques nacionales",
            "protección de las especies (protección de la flora y fauna silvestre)",
            "protección de la fauna (protección de la flora y fauna silvestre)",
            "flora silvestre (protección de la flora y fauna silvestre)",
            "Secretaría General de la Presidencia",
            "conservación de la fauna (protección de la flora y fauna silvestre)",
            "Administración de Parques Nacionales",
            "reservas naturales",
            "fauna silvestre (protección de la flora y fauna silvestre)",
            "protección de la flora y fauna silvestre",
            "Administración General de Parques Nacionales y Turismo (Administración de Parques Nacionales)",
            "medio ambiente (Derecho ambiental)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000174 2018 03 02 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente N° EX-2019-21168105-APN-DRIMAD#SGP, la Ley N° 22.351 y sus modificatorias y la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992) y sus modificatorias, los Decretos Nros. 434 del 1° de marzo de 2016, 891 del 1° de noviembre de 2017, 174 del 2 de marzo de 2018 y sus modificatorios y 802 del 5 de septiembre de 2018, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000434 2016 03 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000891 2017 11 01 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000802 2018 09 05 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027037 2014 11 19 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 022351 1980 12 05 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que en el marco del Plan de Modernización del Estado aprobado por el Decreto N° 434/16, el   Decreto N° 891/17 -por el que se aprobaron las BUENAS PRÁCTICAS EN MATERIA DE SIMPLIFICACIÓN aplicables para el funcionamiento del Sector Público Nacional, el dictado de la normativa y sus regulaciones-, destacó entre sus fundamentos que es indispensable elaborar una estrategia sistémica e integral que establezca como premisa básica la mejora regulatoria como una labor continua del sector público, que incluya la reducción de trámites excesivos, la simplificación de procesos y la elaboración de normas de manera tal que nos lleve a un Estado eficiente en su respuesta a las necesidades ciudadanas.\n\nQue con esa finalidad la desconcentración en la toma de decisiones es una herramienta de la organización administrativa que permite brindar mayor celeridad a los trámites que están en cabeza del PODER EJECUTIVO NACIONAL a efectos de evitar pasos burocráticos innecesarios.\n\nQue la ADMINISTRACIÓN DE PARQUES NACIONALES como autoridad de aplicación de las Leyes Nº 22.351 y sus modificatorias y Nº 27.037, desempeña un rol fundamental y preponderante en la política nacional de conservación y mantenimiento de la diversidad biológica, del patrimonio natural y cultural, y de las bellezas paisajísticas y escénicas más representativas de la REPÚBLICA ARGENTINA.\n\nQue el artículo 6° de la referida Ley N° 22.351 y sus modificatorias, dispone que \"La infraestructura destinada a la atención del visitante de los Parques Nacionales y Monumentos Naturales se ubicará en las Reservas Nacionales. De no ser posible prestar desde éstas una adecuada atención, la que se sitúe, con carácter de excepción, en los Parques Nacionales se limitará a lo indispensable para no alterar las condiciones del estado natural de éstos. A tales fines y siempre que resulte justificado en virtud de un interés general manifiesto, el PODER EJECUTIVO NACIONAL a propuesta de la ADMINISTRACIÓN DE PARQUES NACIONALES, que exprese que no significará una modificación substancial del ecosistema del lugar, podrá acordar, mediante Decreto singular, autorización para construir edificios o instalaciones destinados a la actividad turística y, en tal caso, se faculta al PODER EJECUTIVO NACIONAL a otorgar -con todos los mencionados recaudos- concesiones de uso, de hasta TREINTA (30) años.\".\n\nQue la expresión Decreto singular, podría definirse según la Real Academia Española - Diccionario del Español Jurídico, como el acto administrativo por el que la autoridad ejecutiva competente adopta una decisión, realiza una provisión, etc. en un caso singular.\n\nQue esta competencia viene siendo ejercida por la máxima autoridad del PODER EJECUTIVO NACIONAL de manera directa, sin que ello sea necesario desde el punto de vista estrictamente organizacional.\n\nQue al respecto debe destacarse que entre los objetivos asignados al Secretario de Gobierno de Ambiente y Desarrollo Sustentable mediante el Decreto N° 802/18, se encuentran los de entender en todo lo inherente a la política ambiental y su desarrollo sustentable y la utilización racional de los recursos naturales; ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que se le impartan; entender en la formulación, implementación y ejecución de la política ambiental y su desarrollo sustentable como política de Estado, en el marco de lo dispuesto en el artículo 41 de la CONSTITUCIÓN NACIONAL, en los aspectos técnicos relativos a la política ambiental y la gestión ambiental de la Nación, proponiendo y elaborando regímenes normativos relativos al ordenamiento ambiental del territorio y su calidad ambiental; entender en el relevamiento, conservación, recuperación, protección y uso sustentable de los recursos naturales, renovables y no renovables; y fundamentalmente los de entender en la preservación y administración de los bosques, parques y reservas nacionales, áreas protegidas y monumentos naturales y supervisar el accionar de la ADMINISTRACIÓN DE PARQUES NACIONALES.\n\nQue en esta inteligencia resulta razonable, oportuno y conveniente, desde el referido punto de vista organizacional, y teniendo en cuenta el principio de especialidad, asignar las competencias que surgen del artículo 6° de la Ley N° 22.351 y sus modificatorias a la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN o al órgano que en el futuro la reemplace.\n\nQue el servicio jurídico de la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2 de la CONSTITUCIÓN NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 022351 1980 12 05 0006 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Asígnanse a la Secretaría de Gobierno de Ambiente y Desarrollo Sustentable de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN o al órgano que en el futuro la reemplace, las competencias que surgen del artículo 6° de la Ley N° 22.351 y sus modificatorias."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°. - Comuníquese, publíquese, dése a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MACRI-Peña"
      },
      "id-infojus": "DN20190000368"
    }
  }
}