{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-743-2000-8002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992426975,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "2347-nacional-transporte-aerocomercial-dn20080002347-2008-12-30"
      }
    },
    "content": {
      "mecanografico": 20080002347,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 2347,
      "timestamp": "2013-03-20T15:02:36",
      "timestamp-m": "2013-03-20T15:02:36",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2008-12-30",
      "standard-normativo": "DEC C 002347 2008 12 30",
      "titulo-norma": "TRANSPORTE AEROCOMERCIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 01 09"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 2.347/2008",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-01-09",
      "fecha-mod": "2013-03-20",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se designa como organismo expropiante al Ministerio de Planificación Federal, Inversión Pública y Servicios en relación a las acciones de las empresas Aerolíneas Argentinas S.A. y Austral Líneas Aéreas - Cielos del Sur S.A. y de sus empresas controladas.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 10"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "transporte aéreo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte aéreo"
            },
            "sinonimos": {
              "termino": [
                "aviación comercial",
                "contrato de transporte aéreo",
                "transporte aéreo comercial"
              ]
            }
          },
          {
            "elegido": {
              "termino": "expropiación"
            },
            "preferido": {
              "termino": "Derecho administrativo/dominio del Estado/expropiación"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Aerolíneas Argentinas"
            },
            "preferido": {
              "termino": "Aerolíneas Argentinas"
            },
            "sinonimos": {
              "termino": "Aerolíneas Argentinas SA"
            }
          },
          {
            "elegido": {
              "termino": "Austral Líneas Aéreas"
            },
            "preferido": {
              "termino": "Austral Líneas Aéreas"
            },
            "sinonimos": {
              "termino": "Austral Líneas Aéreas SA"
            }
          }
        ],
        "suggest": {
          "termino": [
            "transporte aéreo",
            "expropiación",
            "contrato de transporte aéreo (transporte aéreo)",
            "transporte aéreo comercial (transporte aéreo)",
            "Transporte",
            "contrato de transporte",
            "dominio del Estado",
            "aviación comercial (transporte aéreo)",
            "Aerolíneas Argentinas",
            "Austral Líneas Aéreas SA (Austral Líneas Aéreas)",
            "Austral Líneas Aéreas",
            "Aerolíneas Argentinas SA (Aerolíneas Argentinas)",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026466 2008 12 17 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0540146/2008 del Registro del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS y las Leyes Nros. 21.499 y 26.466, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026466 2008 12 17 0001 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 021499 1977 01 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 021499 1977 01 17 0013 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026422 2008 11 05 0026 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que el artículo 1º de la Ley Nº 26.466 declaró de utilidad pública y sujetas a expropiación, conforme lo establece la Ley Nº 21.499, las acciones de las empresas AEROLINEAS ARGENTINAS SOCIEDAD ANONIMA y AUSTRAL LINEAS AEREAS - CIELOS DEL SUR SOCIEDAD ANONIMA y de sus empresas controladas OPTAR SOCIEDAD ANONIMA, JET PAQ SOCIEDAD ANONIMA y AEROHANDLING SOCIEDAD ANONIMA.\n\nQue la norma antes mencionada estableció como organismo expropiante, a aquél que al efecto designe el PODER EJECUTIVO NACIONAL, mientras que designó como organismo valuador al TRIBUNAL DE TASACIONES DE LA NACION, en atención a lo dispuesto en el articulo 13 de la Ley Nº 21.499.\n\nQue asimismo, la Ley Nº 26.466 también ha establecido que para garantizar la continuidad y seguridad del servicio público de transporte aerocomercial de pasajeros, correo y carga, el mantenimiento de las fuentes laborales y el resguardo de los bienes de las empresas mencionadas en el articulo 1º de la ley mencionada; en los términos de los artículos 57 y 59 de la Ley Nº 21.499, el PODER EJECUTIVO NACIONAL, a través del organismo que designe, ejercerá desde el momento de la publicación de la referida ley todos los derechos que las acciones a expropiar le confieren.\n\nQue a fin de dar cumplimiento a lo previsto en el artículo 2º de la Ley Nº 26.466, resulta necesario crear una UNIDAD ADMINISTRATIVA a fin de ejercer, en el marco del artículo 59 de la Ley Nº 21.499 y hasta tanto se concluya el proceso expropiatorio, todos los derechos que las acciones a expropiar confieren.\n\nQue para garantizar la prestación de los servicios, su ampliación y mejoramiento, el artículo 3º de la norma en comentario, autorizó al PODER EJECUTIVO NACIONAL a instrumentar los mecanismos necesarios a los fines de cubrir las necesidades financieras derivadas de las empresas, conforme lo estipulado por el artículo 26 de la Ley Nº 26.422 de Presupuesto de la Administración Pública Nacional.\n\nQue por otra parte, también resulta necesario delinear un Plan General de Negocios para las empresas cuyas acciones han sido declaradas de utilidad pública, a fin de reequipar y mejorar los servicios prestados, garantizando la naturaleza federal del servicio público de transporte aerocomercial de pasajeros, correo y carga.\n\nQue la Ley Nº 26.466 ha autorizado la cesión de las acciones representativas del capital social de las Empresas AEROLINEAS ARGENTINAS SOCIEDAD ANONIMA y AUSTRAL LINEAS AEREAS - CIELOS DEL SUR SOCIEDAD ANONIMA y de sus controladas hasta un máximo del DIEZ POR CIENTO (10%) de sus paquetes accionarios, a los trabajadores, de conformidad con el Programa de Propiedad Participada.\n\nQue la misma norma ha previsto que el PODER EJECUTIVO NACIONAL instrumentará todos los mecanismos que la ley provee a fin de discriminar los pasivos generados por las operaciones normales de las empresas mencionadas en el artículo 1º de la Ley Nº 26.466, de aquellos que se hubiesen originado en operaciones dolosas o fraudulentas o que tuvieran causa en la mala gestión de los administradores.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades otorgadas por e artículo 99 incisos 1 y 2 de la CONSTITUCION NACIONAL, y la Ley Nº 26.466.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026466 2008 12 17 0001 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase como organismo expropiante en los términos del   artículo 1º párrafo 3º de la Ley Nº 26.466, al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, e instrúyeselo para llevar adelante todos los actos y gestiones necesarios a tales fines."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026466 2008 12 17 0001 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2º - A fin de garantizar la continuidad y seguridad del servicio público de transporte aerocomercial de pasajeros, correo y carga; el mantenimiento de las fuentes laborales y el resguardo de los bienes de las empresas mencionadas en el artículo 1º de la Ley Nº 26.466, créase en la órbita de la SECRETARIA DE TRANSPORTE del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, una UNIDAD ADMINISTRATIVA integrada por CINCO (5) miembros, la cual ejercerá todos los derechos que las acciones a expropiar le confieren, hasta tanto finalice el proceso expropiatorio establecido en la mencionada norma.\n\nLa instrumentación de todos los actos y gestiones necesarias para la toma de posesión de todos los bienes sujetos a expropiación, deberá realizarse con la previa intervención de la ESCRIBANIA GENERAL DEL GOBIERNO DE LA NACION, organismo dependiente del MINISTERIO DE JUSTICIA, SEGURIDAD Y DERECHOS HUMANOS.",
          "modificado-por": {
            "referencia-normativa": {
              "cr": "(B.O. 20/3/2013) INTEGRACION DE UNIDAD ADMINISTRATIVA MODIFICADA",
              "id": "MODIFICADO_POR_0",
              "ref": "DEC C 000280 2013 03 13 0001 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desígnase a las siguientes personas como miembros de la UNIDAD ADMINISTRATIVA antes referida:\n\n- Doctor D. Julio Cesar ALAK (M.I. Nº 11.870.995);\n\n- Doctor D. Jorge Gustavo SIMEONOFF (M.I. Nº 14.557.242);\n\n- Doctor D. Juan De Dios CINCUNEGUI (M.I. Nº 20.665.820);\n\n- Doctor D. Héctor María GARCIA CUERVA (M.I. Nº 4.533.696);"
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Instrúyese a la JEFATURA DE GABINETE DE MINISTROS y al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, para que en uso de sus respectivas facultades, efectúen las adecuaciones presupuestarias y de crédito público necesarias para atender el financiamiento de los gastos resultantes de la aplicación del presente decreto."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a formular un Plan General de negocios para las empresas cuyas acciones han sido declaradas de utilidad pública, el que deberá contemplar el reequipamiento y el mejoramiento de los servicios prestados, debiendo garantizarse la naturaleza federal del servicio público de transporte aerocomercial de pasajeros, correo y carga."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000596 1995 04 25 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 026466 2008 12 17 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 6,
          "texto": "Art. 6º - Autorízase al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a ceder hasta un máximo del DIEZ POR CIENTO (10%) de las acciones representativas del capital social de las Empresas AEROLINEAS ARGENTINAS SOCIEDAD ANONIMA y AUSTRAL LINEAS AEREAS - CIELOS DEL SUR SOCIEDAD ANONIMA y de sus controladas, a los trabajadores de las respectivas empresas, de conformidad con el Programa de Propiedad Participada aprobado por Decreto Nº 596 de fecha 25 de abril de 1995, una vez concluido el proceso de expropiación previsto en la Ley Nº 26.466."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026466 2008 12 17 0006 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7º - Instrúyese al MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS a realizar todos los actos y gestiones necesarias a fin de dar cumplimiento a las previsiones del Artículo 6º de la Ley Nº 26.466, previa intervención de la PROCURACION DEL TESORO DE LA NACION."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8º - Instrúyese a la PROCURACION DEL TESORO DE LA NACION a presentarse en todas las causas penales existentes en las que se investiguen los eventuales delitos que, los actuales accionistas mayoritarios, administradores de AEROLINEAS ARGENTINAS SOCIEDAD ANONIMA y AUSTRAL LINEAS AEREAS - CIELOS DEL SUR SOCIEDAD ANONIMA y de sus controladas o aún terceros, hubiesen cometido en perjuicio del patrimonio de la sociedad; y a denunciar los eventuales hechos ilícitos que llegaren a su conocimiento por dicha gestión, así como a iniciar las acciones civiles y comerciales que correspondan a fin de recuperar el patrimonio afectado por la deficiente gestión, dolo o culpa de los administradores."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 026466 2008 12 17 0003 000 0000 000"
            }
          },
          "numero-articulo": 9,
          "texto": "Art. 9º - Comuníquese, conforme a lo previsto en el Artículo 3º de la   Ley Nº 26.466, a la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Massa-De Vido"
      },
      "id-infojus": "DN20080002347"
    }
  }
}