{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-345-0000-7991soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990749260,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "543-nacional-renegociacion-contratos-concesion-servicios-transporte-ferroviario-pasajeros-dn19970000543-1997-06-12"
      }
    },
    "content": {
      "mecanografico": 19970000543,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 543,
      "timestamp": "2013-10-21T14:15:14",
      "timestamp-m": "2013-10-21T14:15:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1997-06-12",
      "standard-normativo": "DEC C 000543 1997 06 12",
      "titulo-norma": "RENEGOCIACION DE LOS CONTRATOS DE CONCESION DE LOS SERVICIOS DE TRANSPORTE FERROVIARIO DE PASAJEROS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1997 06 13"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 543/97",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1997-06-24",
      "fecha-mod": "2013-10-21",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE INSTRUYE A LA SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE DEL MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, A RENEGOCIAR E INTRODUCIR MODIFICACIONES, EN LOS CONTRATOS DE CONCESION DE LOS SERVICIOS DE TRANSPORTE FERROVIARIO DE PASAJEROS, DE SUPERFICIE Y SUBTERRANEOS, EN EL AREA METROPOLITANA DE BUENOS AIRES, CON EL OBJETO DE SATISFACER NECESIDADES DE INTERES PUBLICO NO PREVISTAS EN LOS CONTRATOS ORIGINARIOS Y QUE HUBIERAN SURGIDO DURANTE Y SU EJECUCION.",
        "informacion-vinculada": 1E+19
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "privatizaciones"
            },
            "preferido": {
              "termino": "Derecho administrativo/sujetos de derecho administrativo/empresas del Estado/privatizaciones"
            },
            "sinonimos": {
              "termino": [
                "empresas públicas",
                "sociedades del Estado",
                "empresa privatizada"
              ]
            }
          },
          {
            "elegido": {
              "termino": "concesión de servicio público"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/concesión de servicio público"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "contrato de concesión"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/concesión comercial"
            },
            "sinonimos": {
              "termino": "contrato de concesión"
            }
          },
          {
            "elegido": {
              "termino": "modificación del contrato"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/modificación del contrato"
            },
            "sinonimos": {
              "termino": "renegociación del contrato"
            }
          },
          {
            "elegido": {
              "termino": "transporte de pasajeros"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte de pasajeros"
            },
            "sinonimos": {
              "termino": [
                "transporte de personas",
                "transporte público de pasajeros",
                "contrato de viaje",
                "contrato de pasaje"
              ]
            }
          },
          {
            "elegido": {
              "termino": "transporte ferroviario"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte ferroviario"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "transporte subterráneo"
            },
            "preferido": {
              "termino": "Transporte/contrato de transporte/transporte terrestre/transporte subterráneo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "transporte terrestre",
            "transporte de personas (transporte de pasajeros)",
            "empresas públicas (empresas del Estado)",
            "empresa privatizada (privatizaciones)",
            "transporte de pasajeros",
            "sociedades del Estado (empresas del Estado)",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "sujetos de derecho administrativo",
            "servicios públicos (servicio público)",
            "transporte público de pasajeros (transporte de pasajeros)",
            "transporte subterráneo",
            "Obligaciones y contratos",
            "servicio público",
            "concesión de servicio público",
            "contrato de viaje (transporte de pasajeros)",
            "Derecho administrativo",
            "contrato de concesión (concesión comercial)",
            "contrato de pasaje (transporte de pasajeros)",
            "empresas del Estado",
            "Transporte",
            "Contratos",
            "contrato de transporte",
            "privatizaciones",
            "modificación del contrato",
            "contratos comerciales",
            "renegociación del contrato (modificación del contrato)",
            "transporte ferroviario",
            "concesión comercial",
            "contrataciones públicas (contratos administrativos)",
            "contratos administrativos"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N. 557-000319/95 del Registro del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 023696 1989 08 17 0020 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 023696 1989 08 17 0011 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0104 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 024156 1992 09 30 0117 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que como consecuencia del proceso de Reforma del Estado iniciado en cumplimiento  de  la Ley N. 23.696,  se  procedió a transferir la prestación de los Servicios de Transporte Ferroviario  de Pasajeros correspondientes a FERROCARRILES METROPOLITANOS S. A. (FEMESA)  y a SUBTERRANEOS DE BUENOS AIRES SOCIEDAD DEL ESTADO (SBASE) a empresas privadas,  habiendo  concluido satisfactoriamente dicho proceso con la celebración de los  contratos de concesión que hoy se encuentran en  curso  de ejecución, correspondientes  a  las  Líneas  MITRE  - SARMIENTO; SBASE  -  URQUIZA;  ROCA;  SAN  MARTIN; BELGRANO NORTE Y BELGRANO SUR.\n\nQue el cumplimiento y ejecución de dichos contratos  de concesión, iniciada el 1 de enero de 1994 a partir de la transferencia  de  la concesión SBASE - URQUIZA, que comprende los servicios de las CINCO (5) líneas de Subterráneos y el Premetro y los servicios ferroviarios  de superficie de la Línea URQUIZA, a la que siguieran las correspondientes  a  las  Líneas  BELGRANO  NORTE;  SAN MARTIN;\n\nBELGRANO SUR; ROCA Y MITRE - SARMIENTO, esta última en su conjunto, otorgados    en  concesión  a  METROVIAS  S.A.;  FERROVIAS  S.A.C., TRANSPORTES METROPOLITANOS  GENERAL  SAN  MARTIN  S.A., TRANSPORTES METROPOLITANOS    BELGRANO  SUR  S.A.,  TRANSPORTES  METROPOLITANOS GENERAL ROCA S.A. y TRENES DE BUENOS AIRES S.A. respectivamente, ha demostrado la necesidad  de  producir adaptaciones o modificaciones en  beneficio  del sistema ferroviario  metropolitano  concesionado.\n\nQue  si  bien en  los  aspectos  operativos  las  concesiones  se desenvuelven  satisfactoriamente, ya que la demanda de viajes pagos atendida por las líneas de superficie y las del servicio subterráneo, ha  venido  creciendo paulatinamente desde el comienzo de las concesiones, mostrando  además indicadores de calidad de los servicios  -regularidad y puntualidad-  que  en  algunos  casos  se comparan con  los  de países avanzados en la materia, la prestación de dichos servicios,  objeto  esencial  de la concesión, se realiza sin mayores cambios en la infraestructura  y en el material rodante.\n\nQue  la  obtención de tales resultados demandó  un  significativo esfuerzo por parte del Estado para cumplir los compromisos asumidos en los Pliegos  de Bases y Condiciones Generales y Particulares que rigieron  las  correspondientes   licitaciones,  así  como  en  los respectivos  contratos  de  concesión   y  de  los  concesionarios, encargados del gerenciamiento del sistema.\n\nQue en relación a los programas de inversiones contemplados en los contratos de concesión, corresponde señalar que los concesionarios, estimulados por el incremento constante de la demanda experimentada, han realizado propuestas  para  la  modernización de equipos  y  materiales,  de  forma  tal  de  satisfacer  el  citado incremento.\n\nQue frente a la rigidez que presentan los contratos en vigor,  en aspectos  relacionados con el plan de inversiones como en plazos de la concesión e ingresos del concesionario, no tienen posibilidad de acogida favorable  de parte de la autoridad administrativa, lo cual merece atención, ya  que  los estudios realizados indican que en la Región  Metropolitana,  en  la  que  se  prevé  que  la  oferta  de servicios, al ritmo actual de  crecimiento  de  la  demanda, pronto alcanzará  niveles  de  saturación, existiendo también una  demanda insatisfecha en razón de  la calidad global del servicio, la que en el año 1996 estuvo en el orden de los CIEN (100) millones de viajes anuales cuya captación, para  beneficio del tránsito urbano y de la economía general de la región, requeriría inversiones adicionales a las previstas en los contratos.\n\nQue esta eventualidad ya fue tenida  en  mira por el concedente al tiempo  de  la  convocatoria, toda vez que el  Pliego  de  Bases  y Condiciones Generales  previó,  en su Artículo 18.5, la posibilidad de que los futuros concesionarios  pudieran  plantear,  a través de una oferta opcional, inversiones distintas a las proyectadas por el concedente o adicionales, que redunden en aumento de la productividad  y para cuya amortización se requiera un mayor  plazo de concesión.\n\nQue por otra parte  también se advirtió la necesidad de introducir modificaciones en los  programas  de  inversión  en  oportunidad de proceder  a la adjudicación de los servicios de las Líneas  ROCA  y MITRE-SARMIENTO.\n\nQue la SECRETARIA  DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, ha fundamentado la necesidad de adoptar medidas que constituyan una solución para la problemática surgida  con  relación a la ejecución de los contratos referidos anteriormente.\n\nQue  en  consecuencia  se  advierte  conveniente  instruir  a  la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  en  su carácter de Autoridad de Aplicación de los contratos mencionados, para iniciar un proceso conjunto de adecuación técnica de los contenidos  que  integran las contraprestaciones contractuales sin alterar la ecuación  económica- financiera  de los contratos de transporte ferroviario de pasajeros.\n\nQue la complejidad  de  las materias reguladas en los contratos de concesión y las circunstancias  sobrevinientes, tornan necesario el establecimiento de un plazo razonable  para  el cumplimiento de los cometidos  que  sean  asignados  así  como  la  autorización  a  la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA  Y OBRAS Y SERVICIOS PUBLICOS para contratar los  estudios de consultoría que aconsejen las circunstancias.\n\nQue con el  objeto  de llevar adelante el proceso de adecuación de los  mencionados  contratos    corresponde  establecer  las  pautas generales con arreglo a las cuales  la SECRETARIA DE OBRAS PUBLICAS Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA  Y  OBRAS  Y  SERVICIOS PUBLICOS,  llevará  a  cabo  la renegociación  de  los  mencionados contratos,  de común acuerdo con  los  concesionarios  del  sistema ferroviario.\n\nQue encontrándose comprometido el interés público en la prestación de este servicio  básico y esencial para la población, es necesario que  la  Autoridad  de  Aplicación  extreme  sus  recaudos  en  las modificaciones de los  respectivos contratos de concesión, a fin de salvaguardar en debida forma  la  responsabilidad  patrimonial  del ESTADO  NACIONAL  y  contemplar  adecuadamente  los derechos de los usuarios del servicio, así como su posterior control y fiscalización.\n\nQue, en ese sentido, siendo admisible la aplicación  del principio de    flexibilidad  de  marcos  regulatorios  y  condiciones,  para responder ante cambios en las condiciones tecnológicas y financieras,  en  tanto  ello  suponga  mejoras para los usuarios y mayores  niveles  de inversión, resulta en  consecuencia  necesario extremar la intervención  de  los órganos de control, disponiéndose la intervención de la SINDICATURA  GENERAL DE LA NACION con arreglo a lo establecido en los Artículos 20  de la Ley N. 23.696 y 104 inciso m) de la Ley N. 24.156, poniendo lo actuado previamente a su ejecución  en  conocimiento de la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO  DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE  LA  NACION, a fin de  preservar  los  objetivos  y  finalidades establecidos por la Ley N. 23.696 y de la AUDITORIA GENERAL DE LA NACION, atento la intervención  que  le  copete  en  función  de lo preceptuado  por  el  Artículo 117, de la  referida Ley N. 24.156.\n\nQue la COMISION BICAMERAL DE REFORMA DEL ESTADO  Y  SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION  ha emitido opinión  favorable  en  los  términos  de los dictámenes que corren agregados a  fojas  191/198  y  243/248  del  presente  expediente.\n\nQue el Servicio Jurídico permanente del MINISTERIO  DE  ECONOMIA Y OBRAS  Y  SERVICIOS  PUBLICOS  ha  tomado  en estas actuaciones  la intervención que le compete.\n\nQue las atribuciones para el dictado de la  presente medida emanan de  lo  dispuesto  por el Artículo 99 inciso 1 de  la  CONSTITUCION NACIONAL y del Articulo 11 de la Ley N. 23.696.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Art. 1: Instrúyese  a  la  SECRETARIA  DE  OBRAS  PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a renegociar  e  introducir  modificaciones,  de conformidad con lo establecido en el presente decreto, en los contratos  de  concesión de  los  Servicios  de  Transporte  Ferroviario  de  Pasajeros  -de superficie  y  subterráneos-  en  el  Area  Metropolitana de Buenos Aires, que hoy se encuentran en curso de ejecución, correspondientes a las Líneas SBASE - URQUIZA,  BELGRANO NORTE; SAN MARTIN; BELGRANO SUR; ROCA Y MITRE- SARMIENTO, esta  última  en  su conjunto,  otorgados en concesión a METROVIAS S.A.; FERROVIAS S.A.C.\n\n; TRANSPORTES  METROPOLITANOS  GENERAL SAN MARTIN S.A., TRANSPORTES METROPOLITANOS  BELGRANO  SUR  S.A.,    TRANSPORTES  METROPOLITANOS GENERAL  ROCA S.A. y TRENES DE BUENOS AIRES  S.A.  respectivamente, con el objeto  de  satisfacer  necesidades  de  interés  público no previstas  en  los  contratos  originarios  y  que hubieren surgido durante su ejecución."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2: Dispónese, a partir de la fecha del dictado  del presente, la apertura de la instancia negociadora a los fines del cumplimiento del Artículo 1 de este decreto.\n\nSerán sujetos de la presente instancia negociadora:\n\na)  La SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS.\n\nb) Las  empresas  concesionarias  de  los  Servicios  de Transporte Ferroviario    de   Pasajeros  METROVIAS  S.A.;  FERROVIAS  S.A.C., TRANSPORTES METROPOLITANOS  GENERAL  SAN  MARTIN  S.A., TRANSPORTES METROPOLITANOS    BELGRANO  SUR  S.A.,  TRANSPORTES  METROPOLITANOS GENERAL ROCA S.A. y  TRENES  DE BUENOS AIRES S.A., para cada uno de sus contratos respectivamente."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3: Las negociaciones que  surjan  como  consecuencia  de  las previsiones del presente decreto, deberán propender al logro de los objetivos siguientes:\n\na)  Mejorar  la  oferta  de  servicios  en  cuanto  a  capacidad de transporte,  seguridad  y calidad (frecuencia, velocidad comercial, material rodante y confort).\n\nb)  Aumentar  el  grado  y nivel  de  ejecución  de  las  obras  de inversión, sea a través del adelantamiento de obras ya programadas, o la incorporación de obras  nuevas  en sustitución o en adición de las existentes, en beneficio del sistema  ferroviario  concesionado.\n\nc)  Mejorar la inserción del ferrocarril en el entorno urbano,  con miras  a  su  integración  en el Area Metropolitana, promoviendo su competitividad con los distintos  medios  y  modos que operan en la región.\n\nd)  Proteger  adecuadamente  los  derechos de los  usuarios  y  los intereses públicos comprometidos.\n\ne) Propender hacia un sistema integrado con los restantes medios de transporte,  que  permita  la  instrumentación    del    transporte multimodal."
        },
        {
          "numero-articulo": 4,
          "texto": "Art.  4: El MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS  a través  de  la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE fijará las condiciones con ajuste a las cuales se llevará a cabo la renegociación,  las  que  podrán  abarcar  los siguientes aspectos:\n\na)  Servicios programados, a efectos de adecuar  la  oferta  a  las reales   necesidades  de  la  demanda  detectada  y  previsible.\n\nb) Programas  de  inversión,  con  miras  a  obtener un razonable y adecuado nivel de inversión en obras que redunden  en un aumento de la productividad y en el mejoramiento de la cantidad  y  calidad de los servicios. Se considerarán en especial aquellas adecuaciones de los  contratos  de  concesión  que  faciliten  o  contribuyan  a la financiación de los programas propuestos.\n\nc) Plazo de concesión, si ello resulta necesario o conveniente para permitir    la   inversión  privada,  el  adelantamiento  de  obras necesarias o convenientes a través de la obtención de financiamiento o  a  fin  de  permitir  la  amortización  de  obras realizadas con cargo al concesionario.\n\nd)  Delimitación  del  área  operativa  de  la  concesión, a fin de mejorar la funcionalidad de las estaciones, sus accesos y entorno y facilitar  la  incorporación  de nuevos centros de transbordo.  Los proyectos a desarrollar por los  concesionarios dentro de las áreas operativas de la concesión deberán  contemplar  el  mejoramiento de las estaciones y su entorno así como facilitar prioritariamente  el acceso del público usuario.\n\ne) Régimen tarifario, propendiendo a la prestación de más y mejores servicios a precios justos y razonables.\n\nf) Desembolsos o garantías a cargo del concedente, para procurar la realización  de  inversiones  estimadas prioritarias, adicionales a las previstas en los contratos  de  concesión  y,  como objetivo de largo  plazo,  a fin de obtener una progresiva y gradual  reducción del subsidio a la operación, de ser ello posible.\n\ng) Incorporación al contrato de una cláusula que permita garantizar la continuidad de  las obras contratadas, hasta la finalización, en caso  de  rescate   o  resolución  del  contrato  de  concesión.\n\nh) Adecuación del contrato de concesión para permitir al concesionario obtener de la plaza bancaria nacional o internacional financiamiento a corto o largo plazo.\n\ni)  Modificaciones  societarias,    a  efectos  de  posibilitar  la incorporación  de  nuevos   socios  y  capitales  de  inversión."
        },
        {
          "numero-articulo": 5,
          "texto": "Art.  5: Fíjase el plazo de CIENTO OCHENTA  (180)  días  para  el cumplimiento  de  lo  dispuesto  en  este  decreto,  que  podrá ser prorrogado,    por   idéntico  lapso,  mediante  resolución  de  la SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del  MINISTERIO  DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6: La  SECRETARIA  DE  OBRAS  PUBLICAS  Y  TRANSPORTE  del MINISTERIO DE ECONOMIA Y OBRAS  Y  SERVICIOS PUBLICOS instrumentará los  procedimientos  a seguir para dar  cumplimiento  a  los  fines establecidos en el presente  decreto  y el MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS elevará al PODER  EJECUTIVO NACIONAL, en el  plazo  indicado  en  el  artículo  anterior,  la  propuesta  de modificación    que   resultare  con  motivo  de  la  renegociación instituida por medio de las disposiciones del mismo."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 7,
          "texto": "Art. 7: Se comunicará  lo actuado para conocimiento de la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION, agregándose el dictamen  previo  de  la SINDICATURA  GENERAL  DE  LA  NACION,  sin perjuicio de la intervención  que le compete a la AUDITORIA GENERAL DE LA NACION. Cumplido lo establecido  por el Artículo 14 de la Ley N. 23.696, podrá la autoridad administrativa  suscribir  los actos y contratos  que  resulten  necesarios para cumplir con los objetivos del presente decreto."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8: Facúltase a la SECRETARIA  DE  OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS  PUBLICOS,  mientras dure el plazo de renegociación y previa intervención de la COMISION BICAMERAL DE REFORMA DEL ESTADO Y SEGUIMIENTO DE LAS PRIVATIZACIONES  del  HONORABLE  CONGRESO  DE  LA  NACION  y  de la SINDICATURA GENERAL DE LA NACION a adoptar las medidas provisionales  relativas a los contratos de concesión de transporte ferroviario de pasajeros,  que  se  acuerden  con  las  respectivas concesionarias."
        },
        {
          "numero-articulo": 9,
          "texto": "Art.  9: Facúltase a la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del  MINISTERIO  DE  ECONOMIA  Y  OBRAS  Y  SERVICIOS  PUBLICOS,  a contratar  los  servicios de consultoría que fueren necesarios para llevar adelante las  tareas  que  por  el  presente  se encomiendan."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10: Facúltase a la SECRETARIA DE OBRAS PUBLICAS Y TRANSPORTE del MINISTERIO DE ECONOMIA Y OBRAS Y SERVICIOS PUBLICOS, a realizar las aclaraciones que demande el presente decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023696 1989 08 17 0014 000 0000 000"
            }
          },
          "numero-articulo": 11,
          "texto": "Art. 11: Comuníquese a la  COMISION  BICAMERAL  DE  REFORMA  DEL ESTADO  Y SEGUIMIENTO DE LAS PRIVATIZACIONES del HONORABLE CONGRESO DE LA NACION, conforme lo dispuesto por el Artículo 14 de la Ley N.\n\n23.696."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12: Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "MENEM-Rodríguez-Fernández"
      },
      "id-infojus": "DN19970000543"
    }
  }
}