{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-616-0000-5891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991886131,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "616-nacional-convenio-colectivo-entre-loteria-nacional-asociacion-gremial-hipodromos-palermo-san-isidro-dn19850000616-1985-04-09"
      }
    },
    "content": {
      "mecanografico": 19850000616,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 616,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1985-04-09",
      "standard-normativo": "DEC C 000616 1985 04 09",
      "titulo-norma": "CONVENIO COLECTIVO ENTRE LOTERIA NACIONAL Y LA ASOCIACION GREMIAL DE LOS HIPODROMOS DE PALERMO Y SAN ISIDRO",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1985 04 15"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 616/85",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2003-04-09",
      "uid-alta": "SAUID",
      "uid-mod": "SAUID",
      "generalidades": {
        "sintesis": "SE RATIFICA, CON LAS LIMITACIONES FORMULADAS POR LA COMISION TECNICA ASESORA DE POLITICA SALARIAL DEL SECTOR PUBLICO, EL ACUERDO CELEBRADO ENTRE, LA LOTERIA NACIONAL Y LA ASOCIACION GREMIAL DEL PERSONAL DE LOS HIPODROMOS DE BUENOS AIRES Y SAN ISIDRO",
        "anexos-decreto": {
          "anexo-ley": "00001A ACUERDO"
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lotería nacional"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/clasificación de los contratos/contratos aleatorios/contratos de juegos de azar/juegos de azar/loterías/lotería nacional"
            },
            "sinonimos": {
              "termino": "juegos de azar permitidos"
            }
          },
          {
            "elegido": {
              "termino": "trabajadores del turf"
            },
            "preferido": {
              "termino": "Derecho laboral/actividades laborales/trabajadores del turf"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "profesionales del turf"
              ]
            }
          },
          {
            "elegido": {
              "termino": "convenciones colectivas de trabajo"
            },
            "preferido": {
              "termino": "Derecho laboral/derecho colectivo del trabajo/negociación colectiva/convenios colectivos de trabajo"
            },
            "sinonimos": {
              "termino": [
                "derecho del trabajo",
                "convenciones colectivas de trabajo",
                "convención colectiva",
                "convenio colectivo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "preferido": {
              "termino": "Comisión Técnica Asesora de Política Salarial del Sector Público"
            },
            "sinonimos": {
              "termino": "Comisión Técnica Asesora de Política Salarial"
            }
          },
          {
            "elegido": {
              "termino": "Dirección Nacional de Relaciones del Trabajo"
            },
            "preferido": {
              "termino": "Dirección Nacional de Relaciones del Trabajo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "trabajadores del turf",
            "juegos de azar permitidos (juegos de azar)",
            "lotería nacional",
            "convenios colectivos de trabajo",
            "contratos aleatorios",
            "clasificación de los contratos",
            "loterías",
            "contratos de juegos de azar",
            "juegos de azar",
            "Contratos",
            "derecho colectivo del trabajo",
            "Comisión Técnica Asesora de Política Salarial del Sector Público",
            "convenio colectivo (convenios colectivos de trabajo)",
            "derecho del trabajo (Derecho laboral)",
            "Comisión Técnica Asesora de Política Salarial (Comisión Técnica Asesora de Política Salarial del Sector Público)",
            "convención colectiva (convenios colectivos de trabajo)",
            "actividades laborales",
            "Obligaciones y contratos",
            "Derecho laboral",
            "convenciones colectivas de trabajo (convenios colectivos de trabajo)",
            "profesionales del turf (trabajadores del turf)",
            "negociación colectiva",
            "Dirección Nacional de Relaciones del Trabajo"
          ]
        }
      },
      "visto": {
        "texto": "El  expediente  Nro.  390.159/85  del  registro de la Gerencia del Hipódromo  Argentino  de  la  Lotería  Nacional,   dependiente  del MINISTERIO DE SALUD Y ACCION SOCIAL, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 021307 1976 05 07 0000 000"
          }
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  el mismo se refiere a las actuaciones labradas en la Dirección Nacional  de  Relaciones  del  Trabajo  del Ministerio de Trabajo y Seguridad Social, que tramitaran por expediente  Nro. 747.479/84 de dicho organismo.\n\nQue  las aludidas actuaciones administrativas fueron  oportunamente iniciadas  a  raíz  de  las  modificaciones  de  las condiciones de trabajo  operadas  sobre el personal involucrado en  la  Convención Colectiva de Trabajo  Nro.  68/75  relacionado con la incorporación del  sistema  de procesamiento electrónico  de  apuestas  de  forma integral en el Hipódromo Argentino.\n\nQue la mencionada  Dirección Nacional elevó el acuerdo celebrado en fecha 15 de setiembre  de  1984  entre  la  Lotería  Nacional  y la representación  Gremial  asignataria  de la Convención Colectiva de Trabajo  Nro.  68/75  a  la Comisión Técnica  Asesora  de  Política Salarial  del  Sector  Público,  expidiéndose  ésta  favorablemente sobre  siete  de  los puntos  que  integran  el  citado  acuerdo  y limitando  el  correspondiente    al  jornal  a  percibir  por  los operadores de máquinas electrónicas vende-paga.\n\nQue en uso de facultades que le son  propias  la Dirección Nacional de marras, aprobó el acuerdo a que arribaron las partes interesadas con las limitaciones que indicara la  Comisión  Técnica Asesora  de  Política Salarial del Sector Público en sus dictámenes Nros. 970 y 981  del 10 y 17 de diciembre de 1984, respectivamente.\n\nQue a efectos de implantar  el  acuerdo  suscripto  y  en  razón de tratarse de modificaciones de índole salarial corresponde al  Poder Ejecutivo  Nacional  el  dictado del acto pertinente, en uso de las atribuciones que le acuerda la Ley Nro. 21.307."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Ratifícase,  con  las limitaciones formuladas por la Comisión Técnica Asesora de Política  Salarial  del Sector Público, el  acuerdo  celebrado  entre la Lotería Nacional y  la  Asociación Gremial  del Personal de los  Hipódromos  de  Buenos  Aires  y  San Isidro con  fecha  15  de setiembre de 1984, que resultara aprobado por la Dirección Nacional  de Relaciones del Trabajo del Ministerio de  Trabajo y Seguridad Social,  que  como  Anexo  I,  forma  parte integrante del presente."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  El  gasto que demande el acuerdo deberá imputarse a:\n\nFinalidad  7; Función  30;  Jurisdicción  80;  Carácter  1;  Cuenta Especial 326  -  Exportación  Hipódromos;  Servicio  Administrativo 359;  Programa  040;  Partida Principal 1110; Inciso 11;  Ejercicio 1985."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO  3.- Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN - SOURROUILLE - NERVI"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ACUERDO",
        "articulo": {
          "numero-articulo": 1,
          "titulo-articulo": "EXPEDIENTE NRO. 747.478-84.",
          "texto": "En  la Ciudad de Buenos Aires, a ocho días del mes de enero del año mil novecientos  ochenta  y  cinco,  comparecen en el MINISTERIO DE TRABAJO - Dirección Nacional de Relaciones  del  Trabajo,  ante  mí Virgilio  ORISPENO,  Jefe  del Departamento de Relaciones Laborales Nro.  1,  los  señores:  Angel  Mario  TURSO,  Secretario  General, Armando Horacio TORRES, Tesorero  y  Celestino  José  GRASSI  Vocal Titular  de  la  ASOCIACION GREMIAL DEL PERSONAL POR REUNION DE LOS HIPODROMOS DE BUENOS  AIRES  Y  SAN ISIDRO, por una parte, y por la otra el Doctor Carlos M. RODRIGUEZ,  en  representación  de LOTERIA NACIONAL  (GERENCIA  HIPODROMO DE BUENOS AIRES), por la otra.\n\nDeclarado  abierto  el acto,  el  funcionario  actuante  procede  a notificar a los comparecientes  de  lo  dispuesto a fojas 44 por el Director Nacional de Relaciones del Trabajo,  aprobando  en  cuanto ha  lugar  por  derecho  el  acuerdo obrante a fojas 17/17 de estas actuaciones.\n\nCedida la palabra al representante de Lotería Nacional, MANIFIESTA: Que toma conocimiento  y  se notifica de lo dispuesto a fojas 44.\n\nA  continuación  la  representación  gremial    EXPRESA:  Que  toma conocimiento  y  se  notifica de lo resuelto a fojas  44  por  esta Dirección Nacional, haciendo  reserva de derechos y acciones por la actualización monetaria entre la  fecha  del  acta  firmada  con la patronal  y aprobada en este acto y la fecha en que se produzca  su efectivo pago,  asimismo  solicita  la reserva de estas actuaciones por el término de treinta (30) días.\n\nCon  lo  que  se  dió  por  concluído  el acto,  suscribiéndose  la presente, previa lectura y ratificación  de  su contenido, ante mí, que certifico.\n\nEn Buenos Aires, a los quince días del mes de  septiembre  de  1985 se reúnen en la sede del Hipódromo Argentino, en representación  de la  LOTERIA  NACIONAL,  el  señor  Gerente  del referido Hipódromo, señor  Hugo Celestino RATTI y en representación  de  la  Asociación Gremial  del  Personal  de  los  Hipódromos  de  Buenos Aires y San Isidro,  sus  directivos,  secretario  general  Angel Mario  TURCO, tesorero  Armando  Horacio  TORRES,  secretario  adjunto   Norberto SABBAG  y el vocal Juan Antonio VERSALLENA, a fin de proseguir  las tratativas  de  las  actuaciones del expediente Nro. 747.479/84 del Ministerio  de  Trabajo  de  la  Nación.  AUMENTO  DEL  ACTO.\n\nEL SEÑOR REPRESENTANTE  DE  LA  LOTERIA  NACIONAL,  expresa: Que la repartición  no  procedida  a  instalar  en  el Hipódromo Argentino máquinas  terminales de computación en distintos  sectores  de  los diversos pabellones,  que  sirven  para  despachar  toda la gama de apuestas con que se opera y al mismo tiempo pagan los  premios;  de modo  tal,  que  un  mismo  agente, como operador del servicio debe atender la venta de apuestas  y  el  pago  de  premios  al  público concurrente.  Ello  coloca  al circo palermitano al mejor nivel  de tecnología de juego en su actividad,  lo que redundará en una mayor productividad,  en  un mejor servicio y en  un  una  más  eficiente administración y explotación  del  turf  a su cargo. La experiencia recogida  desde  10 de agosto de 1984 es francamente  alentadora  y coincidente con lo  expresado  anteriormente, ya que se ha denotado un aumento constante del público  apostador,  y  del incremento del número  y  de  los  valores  de  las apuestas. En consecuencia,  la Lotería  Nacional  ha  dispuesto  hacer  uso  de  las  atribuciones mencionadas en el artículo transitorio  del convenio colectivo Nro.\n\n68/75,  adoptando  los  ajustes laborales apropiados  en  la  nueva tecnología; sin que implique  una  modificación  de  la  convención colectiva, y que se concretan en los siguientes puntos PRIMERO:  El presente  sistema  de  trabajo,  en  sus  funciones y recomposición salarial, tiene vigencia retroactiva a partir  de la reunión hípica del  10  de  agosto  de 1984 inclusive a cuyos efectos  la  Lotería Nacional  procederá  a  pagar    las  diferencias  de  remuneración correspondientes a cada agente. SEGUNDO:  En  cada  reunión  hípica los  operadores  que  cumplen  la  doble  función  de  \"venta-pago\" gozarán  de un descanso pagado de treinta minutos continuados,  que serán otorgados  sin  resentimiento  del  servicio y conforme a las programaciones de la jefatura correspondiente  de  cada  sector  de trabajo. TERCERO: Al salario básico actual de todos los trabajadores  jornalizados  por  reunión del Hipódromo Argentino se le adicionarán seis octavos (6/8),  como garantía fija por el mayor número  de  carreras programadas y en lo  sucesivo  la  explotación hípica  no abonará  más  de  esos  activos  por  el  incremento  de carreras.  CUARTO:  Si se programan doce (12) o más carreras en una reunión hípica, la Administración  del  hipódromo  pagará  por cada carrera que supere las once (11) básicas un adicional de un  quinto (1/5)  del  salario  a  todo  el  personal.  QUINTO:  Si el horario oficial  del  programa  hípico supera las siete (7) horas  cuarenta (40)  minutos  para la reunión,  la  Administración  del  Hipódromo pagará por todo  el personal un adicional por \"horas extras\" con el 100 % de recargo,  por  cada  media  hora  o fracción en suceso. Es decir, nunca será el servicio extraordinario  computado  como menos de media hora de trabajo. SEXTO: El régimen de horario nocturno  se mantiene  en  las mismas condiciones del convenio vigente. SEPTIMO:\n\nEl  salario de los  operadores  venta-pago  queda  resuelto  de  la siguiente  manera:  Cada agente percibirá los básicos y adicionales actuales correspondientes  a  las  funciones  de  los vendedores de apuestas y pagadores de premios, de modo tal que se  sumarán  ambas retribuciones  y  también  se  le  agregarán las compensaciones por canje y enganche, asistencia, antiguedad  y demás componentes de la remuneración  habitual  con  excepción  de  la  bonificación  a  la productividad.  Esta  recompensación  salarial  se  adopta  por  la supresión  que  en  lo  sucesivo  se  hará  de  diversas  funciones contempladas  en  los  artículos 24, 28 y 33 del convenio colectivo 68/75. OCTAVO: La Administración  del  Hipódromo pagará a todos los agentes  que  intervengan  en  el manejo de  dinero  o  valores  un adicional  por  \"fallas  de  caja\"  consistente   en  un  0.  25  % (veinticinco  centésimos  por  ciento)  del  jornal  que  por  todo concepto  perciba  por  reunión,  el  que  se  liquidará  y  pagará mensualmente.\n\nLA  REPRESENTACION  SINDICAL  expresa:  1) Que tome conocimiento de los ajustes laborales dispuestos por Lotería  Nacional  en  uso  de las  atribuciones  del  artículo transitorio del convenio colectivo 68/75. 2) que sin perjuicio  de  ello  y de la inmediata aplicación de  esos  ajustes  laborales  adoptados por  Lotería  Nacional,  la Asociación Gremial del Personal  de  los Hipódromos de Buenos Aires y San Isidro los someterá a la consulta  y  análisis  de  todos sus afiliados  y  representados  para adoptar oportunamente las medidas que  correspondan  en  una  asamblea   general  y  conforme  a  las prescripciones del estatuto social. 3)  Que asimismo, la Asociación Gremial  no  dá  por cerradas las tratativas  de  concertación  con Lotería Nacional,  ya que es su propósito seguir discutiendo puntos que son de interés para  la  defensa  de los derechos profesionales de  los  trabajadores  representados  y que  han  sido  comunicados oportunamente a los empleadores.\n\nAMBAS PARTES DE COMUN ACUERDO disponen:  agregar la presente nota a los obrados de la referencia que se menciona  en el encabezamiento, para  que  una  vez que se pronuncie la asamblea de  la  Asociación Gremial,  se  proceda    a   la  homologación  por  intermedio  del Ministerio  de Trabajo y demás  autoridades  competentes  sin  cuya conformidad el  convenio  no  tendrá  validez. Las partes reconocen como  fecha  de  comienzo  de  vigencia de este  acuerdo,  una  vez homologadas, el día 10 de agosto  de  1984,  oportunidad  en que se inició  la operatividad del nuevo sistema de venta-pago electrónico en el Hipódromo  Argentino.  También  se  deja  constancia  que  el ajuste  laboral  ordenado  por  Lotería  Nacional  no  implicará el desconocimiento de ningún beneficio acordado a los trabajadores  en la mencionada convención colectiva.\n\nEn  prueba  de  conformidad  se  suscriben  cuatro ejemplares de un mismo  tenor, siendo dos de ellos para entregar  al  Ministerio  de Trabajo  y  los  restantes,  uno  para  cada parte, en el lugar del encabezamieabezamiento."
        }
      },
      "id-infojus": "DN19850000616"
    }
  }
}