{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-977-0000-2202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1669633220464,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "779-nacional-reglamentacion-ley-gestion-integral-residuos-domiciliarios-dn20220000779-2022-11-25"
      }
    },
    "content": {
      "mecanografico": 20220000779,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 779,
      "timestamp": "2022-11-28T07:43:01",
      "timestamp-alta": "2022-11-28T07:43:01",
      "timestamp-m": "2022-11-28T07:43:01",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2022-11-25",
      "standard-normativo": "DEC C 000779 2022 11 25",
      "titulo-norma": "Reglamentación de la Ley de Gestión Integral de Residuos Domiciliarios",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2022 11 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 779/2022",
      "analista": "Rocca, Adriana",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2022-11-28",
      "fecha-mod": "2022-11-28",
      "responsable": "Rocca, Adriana",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se aprueba la Reglamentación de la Ley de Gestión Integral de Residuos Domiciliarios Nº 25.916",
        "anexos-decreto": {
          "anexo-ley": [
            "A REGLAMENTACION",
            "B CODIGO UNIFICADO"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 6.\n\nNRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 5.\n\nFECHA DE ENTRADA EN VIGENCIA: 29/11/2022.",
        "reglamenta-a": {
          "referencia-normativa": {
            "cr": null,
            "id": "REGLAMENTA_A_0",
            "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
          }
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto reglamentario"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto reglamentario"
            },
            "sinonimos": {
              "termino": [
                "reglamento ejecutivo",
                "actos de alcance general",
                "reglamento de ejecución",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "residuos domiciliarios"
            },
            "preferido": {
              "termino": "Derecho administrativo/contratos administrativos/servicio público/recolección de residuos domiciliarios/residuos domiciliarios"
            },
            "sinonimos": {
              "termino": [
                "servicios públicos",
                "residuos sólidos urbanos",
                "servicios públicos locales",
                "contrataciones del Estado",
                "recolección y disposición de residuos domiciliarios",
                "contrataciones públicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Ambiente y Desarrollo Sostenible"
            },
            "preferido": {
              "termino": "Ministerio de Ambiente y Desarrollo Sostenible"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          },
          {
            "elegido": {
              "termino": "protección del medio ambiente"
            },
            "preferido": {
              "termino": "Derecho ambiental/protección del medio ambiente"
            },
            "sinonimos": {
              "termino": [
                "preservación del medio ambiente",
                "medio ambiente"
              ]
            }
          },
          {
            "elegido": {
              "termino": "educación ambiental"
            },
            "preferido": {
              "termino": "Derecho ambiental/política ambiental/educación ambiental"
            },
            "sinonimos": {
              "termino": "medio ambiente"
            }
          }
        ],
        "suggest": {
          "termino": [
            "decreto reglamentario",
            "reglamento de ejecución (decreto reglamentario)",
            "reglamento ejecutivo (decreto reglamentario)",
            "reglamentos",
            "contrataciones del Estado (contratos administrativos)",
            "servicios públicos locales (servicio público)",
            "servicios públicos (servicio público)",
            "Ministerio de Ambiente y Desarrollo Sostenible",
            "acto administrativo de alcance general",
            "protección del medio ambiente",
            "servicio público",
            "reglamento administrativo (reglamentos)",
            "Derecho administrativo",
            "medio ambiente (Derecho ambiental)",
            "preservación del medio ambiente (protección del medio ambiente)",
            "Derecho ambiental",
            "residuos domiciliarios",
            "residuos sólidos urbanos (residuos domiciliarios)",
            "recolección y disposición de residuos domiciliarios (recolección de residuos domiciliarios)",
            "recolección de residuos domiciliarios",
            "acto administrativo",
            "contrataciones públicas (contratos administrativos)",
            "política ambiental",
            "actos de alcance general (acto administrativo de alcance general)",
            "contratos administrativos",
            "educación ambiental"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026206 2006 12 14 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027592 2020 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027621 2021 05 13 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº EX-2022-00818585-APN-DGAYF#MAD, la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992 y sus modificatorias), las Leyes Nros. 25.675, 25.916, 26.206, 27.592 y 27.621, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 022520 1992 03 12 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 025675 2002 11 06 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 026206 2006 12 14 0089 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 027592 2020 11 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "LEY C 027621 2021 05 13 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CON C 000000 1994 08 22 0041 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DNU C 000007 2019 12 10 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que el artículo 41 de la CONSTITUCIÓN NACIONAL consagra el derecho de todas y todos los habitantes de la Nación a gozar de un ambiente sano, equilibrado, apto para el desarrollo humano y para que las actividades productivas satisfagan las necesidades presentes sin comprometer las de las generaciones futuras. Entre otras cuestiones impone a las autoridades proveer a la preservación del patrimonio natural y cultural y de la diversidad biológica, y establece que le corresponde a la Nación dictar las normas que contengan los presupuestos mínimos de protección, y a las provincias las necesarias para complementarlas, sin que aquéllas alteren las jurisdicciones locales.\n\nQue así, por la Ley N° 25.916 se establecen los presupuestos mínimos de protección ambiental para la gestión integral de los residuos domiciliarios, sean éstos de origen residencial, urbano, comercial, asistencial, sanitario, industrial o institucional, con excepción de aquellos que se encuentren regulados por normas específicas, ello en los términos del derecho reconocido en el referido artículo 41 de la CONSTITUCIÓN NACIONAL.\n\nQue para proveer a la protección del citado derecho, el concepto de economía circular resulta trascendental. En ese marco debe abordarse la producción, distribución, consumo y reciclado de forma virtuosa; promoverse la valorización y reincorporación de los residuos; fortalecerse los circuitos de recolección y recuperación como parte de nuevos circuitos productivos; y de esta forma, evitar la utilización de nuevos recursos naturales e impulsar el ahorro de energía.\n\nQue, en este sentido, por el artículo 24 de la ley citada se establece que será autoridad de aplicación el organismo de mayor jerarquía con competencia ambiental que determine el PODER EJECUTIVO NACIONAL.\n\nQue por el Decreto N° 7 del 10 de diciembre de 2019 se modificó la Ley de Ministerios (texto ordenado por Decreto N° 438 del 12 de marzo de 1992 y sus modificatorias), se creó el MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, por lo que es este quien denota la citada mayor jerarquía en materia ambiental.\n\nQue entre las competencias del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE, se destacan las de \"Ejecutar los planes, programas y proyectos del área de su competencia elaborados conforme las directivas que se le impartan\"; \"Intervenir en el Consejo Federal de Medio Ambiente, integrando y proporcionando los instrumentos administrativos necesarios para una adecuada gestión del organismo\"; \"Entender en la promoción del desarrollo sostenible de los asentamientos humanos, mediante acciones que garanticen la calidad de vida y la disponibilidad y conservación de los recursos naturales\"; \"Entender en el control y fiscalización ambiental y en la prevención de la contaminación\"; \"Entender en el lineamiento de estrategias de innovación ambiental que fomenten la conservación, recuperación, protección y uso sostenible de los recursos naturales y el medio ambiente\"; y \"Entender en la incorporación de nuevas tecnologías e instrumentos para defender el medio ambiente\".\n\nQue, por lo expuesto, corresponde al MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE ejercer sus facultades como Autoridad Nacional de Aplicación de la Ley N° 25.916 y asumir un rol de promoción hacia un modelo circular de gestión de residuos, en el cual, teniendo como premisa la minimización y prevención en la generación de los mismos, pueda optimizarse el uso de los materiales insertos en el mercado, para que permanezcan el mayor tiempo posible en el ciclo económico, y se aproveche al máximo su materia prima, conforme se establece en el presente   decreto.\n\nQue para posibilitar la transición aludida deviene necesario armonizar los criterios técnicos y ambientales a emplear en las distintas etapas de la gestión integral y en las herramientas e instrumentos estratégicos que sirvan al efecto, así como unificar la manera con que cada corriente de residuos domiciliarios es identificada y segregada en la fuente, para fomentar de esta forma la cultura ciudadana en la materia, y facilitar consecuentemente la labor de la \"industria de valorización de residuos\" en todo el país.\n\nQue la Ley General del Ambiente N° 25.675 establece los presupuestos mínimos para el logro de una gestión sustentable y adecuada del ambiente, la preservación y protección de la diversidad biológica y la implementación del desarrollo sustentable.\n\nQue conforme lo establece el Capítulo VI de la Ley N° 25.916, el CONSEJO FEDERAL DE MEDIO AMBIENTE (COFEMA) actuará como el organismo de coordinación interjurisdiccional en procura de cooperar con el cumplimiento de los objetivos de la citada ley.\n\nQue, por otro lado, por la Ley N° 27.621 se estableció el derecho a la educación ambiental integral como una política pública nacional conforme a lo dispuesto en el artículo 41 de la CONSTITUCIÓN NACIONAL, y de acuerdo con lo establecido en el artículo 8º de la Ley General del Ambiente N° 25.675 y en el artículo 89 de la Ley de Educación Nacional N° 26.206. Que asimismo por la Ley N° 27.592 se estableció la capacitación obligatoria en la temática de ambiente, con perspectiva de desarrollo sostenible y con especial énfasis en cambio climático, para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías en los PODERES EJECUTIVO, LEGISLATIVO y JUDICIAL de la Nación.\n\nQue las leyes citadas deberán ser tenidas en cuenta por la Autoridad Nacional de Aplicación para la formulación de los planes integrales de comunicación, sensibilización y educación conforme las disposiciones del presente decreto.\n\nQue teniendo en cuenta lo expuesto, corresponde reglamentar la referida la Ley de Gestión Integral de Residuos Domiciliarios Nº 25.916.\n\nQue, asimismo, el CONSEJO FEDERAL DE MEDIO AMBIENTE (COFEMA) emitió la Recomendación N° 12 del año 2020, referida a la armonización de colores para la identificación, clasificación y segregación de residuos domiciliarios.\n\nQue por la Resolución del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE N° 490 del 7 de noviembre de 2022 se abrogó la Resolución del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE N° 446 del 4 de diciembre 2020, y se dejó sin efecto el código armonizado de colores para la identificación, clasificación y segregación de residuos domiciliarios.\n\nQue en ese marco se ha elaborado el \"Código unificado de colores para la clasificación e identificación de fracciones de residuos domiciliarios\", por lo que resulta imperioso que sea adoptado de manera ágil y homogénea.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA del MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en uso de las facultades conferidas por el artículo 99, incisos 1 y 2, de la CONSTITUCIÓN NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1º.- Apruébase la Reglamentación de la Ley de Gestión Integral de Residuos Domiciliarios Nº 25.916 que como ANEXO I (IF-2022-124433515-APN-SCYMA#MAD) forma parte integrante del presente decreto.",
          "reglamenta-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "REGLAMENTA_A_0",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            }
          }
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 025916 2004 08 04 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2°.- El MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE será la Autoridad de Aplicación de la Ley N° 25.916, el cual se encuentra facultado para dictar las normas complementarias que fueren necesarias para alcanzar los objetivos de dicha ley."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Apruébase el \"Código unificado de colores para la clasificación e identificación de fracciones de residuos domiciliarios\" que como ANEXO II (IF-2022-116415878-APN-SCYMA#MAD) forma parte integrante de la presente."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTÍCULO 4°.- Invítase a las provincias y a la Ciudad Autónoma de Buenos Aires a adherir al presente e incorporar sus disposiciones de manera progresiva, atendiendo a las condiciones técnicas, económicas y socio-culturales de cada jurisdicción."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTÍCULO 5°.- El presente decreto entrará en vigencia a partir del día siguiente al de su publicación en el BOLETÍN OFICIAL."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTÍCULO 6°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL, y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Manzur-Cabandie"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I. REGLAMENTACIÓN DE LA LEY DE GESTIÓN INTEGRAL DE RESIDUOS DOMICILIARIOS Nº 25.916",
          "texto": "REGLAMENTACIÓN"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II. CÓDIGO UNIFICADO DE COLORES PARA LA CLASIFICACIÓN E IDENTIFICACIÓN DE FRACCIONES DE RESIDUOS DOMICILIARIOS",
          "texto": "CÓDIGO UNIFICADO"
        }
      ],
      "id-infojus": "DN20220000779"
    }
  }
}