{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-287-0000-3102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1691677626217,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "782-nacional-intervencion-hospital-nacional-red-especializado-salud-mental-adicciones-licenciada-laura-bonaparte-dn20130000782-2013-06-18"
      }
    },
    "content": {
      "mecanografico": 20130000782,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 782,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2013-06-18",
      "standard-normativo": "DEC C 000782 2013 06 18",
      "titulo-norma": "Intervención del Hospital Nacional en Red Especializado en Salud Mental y Adicciones Licenciada Laura Bonaparte",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2013 06 28"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 782/2013",
      "estado": "Vigente, de alcance general",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "fecha-alta": "2023-08-10",
      "fecha-mod": "2023-08-10",
      "timestamp": "2023-08-10T11:18:15",
      "timestamp-alta": "2023-08-10T11:18:15",
      "timestamp-m": "2023-08-10T11:18:15",
      "generalidades": {
        "sintesis": "Se ratifica la Resolución Nº 1809 del 1° de noviembre de 2012 del Ministerio de Salud por la que se interviene al Centro Nacional De Reeducación Social CENARESO denominado hoy Hospital Nacional en Red Especializado en Salud Mental y Adicciones \"Licenciada Laura Bonaparte\"",
        "anexos-decreto": {
          "anexo-ley": "A ANEXO I"
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3.\n\nOBSERVACION: Por Art. 1 De La Ley 27.267 (B.O. 26/08/2016) Se Sustituye la Denominación Del Centro Nacional De Reeducación Social CENARESO-, por la de Hospital Nacional en Red Especializado en Salud Mental y Adicciones \"Licenciada Laura Bonaparte\".\n\nOBSERVACION: Por Decreto 407/23 (B.O 10/8/2023) se dispone el Cese de la Intervención del Hospital Nacional en Red Especializado en Salud Mental y Adicciones Licenciada Laura Bonaparte."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "preferido": {
              "termino": "MINISTERIO DE SALUD"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Salud Pública y Medio Ambiente",
                "Ministerio de Salud y Ambiente",
                "Ministerio de Salud y Acción Social"
              ]
            }
          },
          {
            "elegido": {
              "termino": "ratificación de la resolución"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/resoluciones/ratificación de la resolución"
            },
            "sinonimos": {
              "termino": [
                "actos de alcance general",
                "resolución"
              ]
            }
          },
          {
            "elegido": {
              "termino": "CENTRO NACIONAL DE REEDUCACIÓN SOCIAL"
            },
            "preferido": {
              "termino": "CENTRO NACIONAL DE REEDUCACIÓN SOCIAL"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Ministerio de Salud y Ambiente (MINISTERIO DE SALUD)",
            "MINISTERIO DE SALUD",
            "CENTRO NACIONAL DE REEDUCACIÓN SOCIAL",
            "acto administrativo",
            "Ministerio de Salud y Acción Social (MINISTERIO DE SALUD)",
            "acto administrativo de alcance general",
            "actos de alcance general (acto administrativo de alcance general)",
            "resoluciones",
            "ratificación de la resolución",
            "resolución (resoluciones)",
            "Derecho administrativo",
            "Ministerio de Salud Pública y Medio Ambiente (MINISTERIO DE SALUD)"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020332 1973 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000843 2005 07 14 0000 000 0000 000"
            }
          ]
        },
        "texto": "las Leyes Nº 20.332 y Nº 26.657, el Decreto 843 del 14 de julio de 2005, y la Resolución Nº 1809 del MINISTERIO DE SALUD del 1° de noviembre de 2012, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020332 1973 04 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 026657 2010 11 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 000843 2005 07 14 0003 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 001343 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que la Ley Nº 20.332 establece en jurisdicción del entonces MINISTERIO DE BIENESTAR SOCIAL el CENTRO NACIONAL DE REEDUCACION SOCIAL (CENARESO) en la órbita del área de Promoción y Asistencia Social.\n\nQue por el Decreto Nº 1343 del 4 de octubre de 2007 y sus modificatorios se aprobó la estructura organizativa del primer nivel operativo del MINISTERIO DE SALUD.\n\nQue entre los objetivos de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS enumerados en el citado Decreto figura el de establecer las políticas que permitan llevar adelante las acciones de los organismos descentralizados bajo su dependencia, en consonancia con lo establecido por el Plan Federal de Salud y la normativa vigente en la materia.\n\nQue el mismo Decreto establece como objetivo de la SUBSECRETARIA DE GESTION DE SERVICIOS ASISTENCIALES el de garantizar la aplicación e implementación de la política nacional de salud mental y comportamiento saludable en los Organismos bajo su dependencia.\n\nQue la Ley Nº 26.657 tiene por objeto asegurar el derecho a la protección de la salud mental de todas las personas, y el pleno goce de los derechos humanos de aquellas con padecimiento mental que se encuentran en el territorio nacional.\n\nQue es preciso contar con políticas públicas orientadas a priorizar los servicios asistenciales como promotores de derechos para todos los habitantes de la Nación.\n\nQue desde el MINISTERIO DE SALUD a través de la SECRETARIA DE POLITICAS, REGULACION E INSTITUTOS y por medio de la SUBSECRETARIA DE GESTION DE SERVICIOS ASISTENCIALES se promueve e intensifica una política tendiente a fortalecer las redes asistenciales en salud.\n\nQue resulta prioritario proveer al reordenamiento del CENTRO NACIONAL DE REEDUCACION SOCIAL (CENARESO) tanto en sus aspectos de funcionamiento institucional como en los científicotécnicos, a los efectos de optimizar la eficacia y eficiencia de las funciones de dicho organismo, con el fin de incorporarlo a la red asistencial como centro de referencia nacional en lo atinente a la salud mental.\n\nQue por otra parte resulta impostergable dinamizar el desenvolvimiento del CENTRO NACIONAL DE REEDUCACION SOCIAL (CENARESO) a fin de adecuarlo a los actuales paradigmas en políticas de salud mental.\n\nQue, a través del artículo 1° de la Resolución Nº 1809 del MINISTERIO DE SALUD del 1° de noviembre de 2012, se acepta la renuncia presentada por el Doctor D. Marcelo Gabriel BONO (D.N.I.\n\nNº 13.340.419) a la función jerarquizada de Director del CENTRO NACIONAL DE REEDUCACION SOCIAL (CENARESO), designación dispuesta mediante el artículo 3° del Decreto Nº 843 de fecha 14 de julio de 2005. Que por la citada resolución, en virtud de la urgencia derivada de la situación planteada y a fin de garantizar el normal cumplimiento de las acciones que tiene asignadas el Organismo, el MINISTERIO DE SALUD, \"ad referéndum\" del PODER EJECUTIVO NACIONAL, dispuso su intervención y designó a la Interventora General y al Interventor del Departamento Administrativo, Financiero y de Servicios Generales del Organismo, a partir del 1° de noviembre de 2012, correspondiendo en la presente instancia su ratificación.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS del MINISTERIO DE SALUD ha tomado la intervención de su competencia.\n\nQue la presente medida se dicta en ejercicio de las atribuciones emergentes del Artículo 99, incisos 1 y 7, de la CONSTITUCION NACIONAL. Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1° - Ratifícase la Resolución Nº 1809 del 1° de noviembre de 2012 del MINISTERIO DE SALUD, cuya copia autenticada forma parte de la presente medida como Anexo I."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2° - El gasto que demande el cumplimiento de la presente medida será atendido con cargo a las partidas específicas de los créditos presupuestarios asignados al CENTRO NACIONAL DE REEDUCACION SOCIAL (CENARESO)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Abal Medina-Manzur"
      },
      "anexo": {
        "anexo": "A",
        "titulo-anexo": "ANEXO I",
        "texto": "ANEXO I"
      },
      "id-infojus": "DN20130000782"
    }
  }
}