{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-543-1000-2102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990457396,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1345-nacional-desestimacion-improcedente-recurso-alzada-interpuesto-subsidio-dn20120001345-2012-08-07"
      }
    },
    "content": {
      "mecanografico": 20120001345,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1345,
      "timestamp": "2012-08-14T12:16:34",
      "timestamp-m": "2012-08-14T12:16:34",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2012-08-07",
      "standard-normativo": "DEC C 001345 2012 08 07",
      "titulo-norma": "DESESTIMACION POR IMPROCEDENTE DE UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2012 08 14"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.345/2012",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2012-08-14",
      "fecha-mod": "2012-08-14",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESESTIMA POR IMPROCEDENTE UN RECURSO DE ALZADA INTERPUESTO EN SUBSIDIO. por improcedente el recurso de alzada interpuesto en subsidio",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 4"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso de alzada"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso de alzada"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "desestimación del recurso"
            },
            "preferido": {
              "termino": "Derecho procesal/recursos/denegatoria del recurso"
            },
            "sinonimos": {
              "termino": [
                "rechazo del recurso",
                "recursos judiciales",
                "acción recursoria",
                "denegación del recurso",
                "recursos procesales",
                "desestimación del recurso"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "preferido": {
              "termino": "Ente Tripartito de Obras y Servicios Sanitarios"
            },
            "sinonimos": {
              "termino": "ETOSS"
            }
          },
          {
            "elegido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "preferido": {
              "termino": "Aguas Argentinas Sociedad Anónima"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Aguas Argentinas Sociedad Anónima",
            "denegatoria del recurso",
            "proceso administrativo (procedimiento administrativo)",
            "rechazo del recurso (denegatoria del recurso)",
            "ETOSS (Ente Tripartito de Obras y Servicios Sanitarios)",
            "recursos",
            "acción recursoria (recursos)",
            "recursos administrativos",
            "recursos procesales (recursos)",
            "Derecho procesal",
            "Ente Tripartito de Obras y Servicios Sanitarios",
            "denegación del recurso (denegatoria del recurso)",
            "desestimación del recurso (denegatoria del recurso)",
            "procedimiento administrativo",
            "recursos judiciales (recursos)",
            "Derecho administrativo",
            "recurso de alzada"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 000787 1993 04 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "DEC C 000303 2006 03 21 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOD C 001759 1972 04 03 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 12.440/98 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), los  Decretos Nros. 999 de fecha 18 de junio de 1992, 787 de fecha 22 de abril de 1993, 1.142 de fecha 26 de noviembre de 2003, 303 de fecha 21 de marzo de 2006 y el Reglamento de Procedimientos Administrativos Decreto Nº 1.759/72 T.O. 1991, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 000999 1992 06 18 0068 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0094 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001142 2003 11 26 0000 000 0000 000  A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA DECRETA:",
        "texto": "Que a través de la Nota Nº 2046 de fecha 27 de junio de 1995 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se solicitó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, que en un plazo de DIEZ (10) días completara una serie de formularios con datos determinados y con información referente a las obras asociadas al Expediente Nº 10.858/94 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), con más la información inequívoca que le correspondiera a cada una.\n\nQue la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA respondió al requerimiento, a través de sus Notas Nº 4470 de fecha 24 de julio de 1995 y Nº 4471 de fecha 24 de julio de 1995.\n\nQue la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) determinó que las respuestas que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA brindó al entonces Ente Regulador no cumplían con los requerimientos formulados por dicho Organismo.\n\nQue respecto del carácter insuficiente de las respuestas mencionado en el considerando anterior, igual opinión expresó la Gerencia de Asuntos Legales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), quien a su vez aconsejó notificar a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA el acto de determinación de su incumplimiento y la intimación a formular su descargo.\n\nQue en consecuencia, con fecha 25 de septiembre de 1995 el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) cursó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA la Nota Nº 2308, mediante la cual le informó sobre la determinación de su incumplimiento al deber de información, en virtud de no haber dado respuesta acabada a la Nota del entonces Ente Regulador Nº 2046 de fecha 27 de junio de 1995.\n\nQue con fecha 18 de octubre de 1995, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó formal descargo.\n\nQue a través de dicho descargo la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA adujo adjuntar la documentación faltante, informó sobre la delimitación de las áreas de expansión involucradas en los Proyectos en cuestión y solicitó al entonces Ente Regulador se levante el reproche de incumplimiento al deber de información.\n\nQue respecto del análisis del descargo impetrado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, la Gerencia de Administración de Activos del ex ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) determinó que la misma no dio cumplimiento a los requerimientos que el Ente Regulador le solicitara por Nota Nº 2308 de fecha 25 de septiembre de 1995.\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 67 de fecha 20 de junio de 1996 por la cual aplicó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA una multa de PESOS CIENTO TRECE MIL QUINIENTOS ($ 113.500) por incumplimiento manifiesto y reticente al deber de información.\n\nQue a su vez, a través del Artículo 2º de dicha Resolución, se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a presentar la información faltante acerca de los TRESCIENTOS MIL (300.000) habitantes a incorporar por amplificación de redes de distribución como resultado del dictado de la Resolución Nº 81 de fecha 30 de junio de 1994 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue con fecha 13 de agosto de 1996, luego de tomar vista de las actuaciones, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA presentó ante el entonces Ente Regulador la Nota Nº 7941 por medio de la cual interpuso recurso de reconsideración y alzada en subsidio contra la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue de acuerdo a lo informado por la Gerencia de Asuntos Legales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) en su dictamen de fecha 16 de agosto de 1996, el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA fue presentado en legal tiempo y forma en virtud de la suspensión de plazos motivada por el pedido y toma de vista efectuados por la empresa a fojas 116, 121 y 127 del expediente mencionado en el  Visto.\n\nQue no obstante que el recurso de reconsideración mencionado en el Considerando anterior fue oportunamente presentado, a la fecha de interposición del mismo la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no había depositado el importe de la multa correspondiente al Artículo 1º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue según lo informado por la Gerencia de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) a fojas 151 del expediente citado en el Visto, con fecha 3 de septiembre de 1996 la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA depositó el importe impuesto por la Resolución Nº 67 de fecha 20 de junio de 1996 de dicho Organismo Regulador, pero sólo la parte correspondiente imputable al capital quedando pendiente la proporción correspondiente a intereses.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 38 de fecha 23 de abril de 1998 a través de la cual rechazó el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue asimismo a través de dicha Resolución se dispuso la elevación de los actuados a consideración del PODER EJECUTIVO NACIONAL para la sustanciación del recurso de alzada interpuesto en subsidio.\n\nQue como consecuencia de lo expuesto, el Directorio del entonces Ente Regulador dispuso en su Reunión Pública de fecha 23 de abril de 1998 la formación de un nuevo expediente a fin de dar continuidad al trámite de la intimación cursada a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA por el Artículo 2º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue con fecha 5 de mayo de 1998, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) cursó a la Concesionaria la Nota Nº 6760/98 por medio de la cual indicó a la ex Concesionaria el incumplimiento a las disposiciones del  Artículo 2º de la Resolución Nº 67 de fecha 20 de junio de 1996.\n\nQue asimismo, a través de la Nota mencionada en el considerando anterior, se intimó nuevamente a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a formular descargo en un plazo de DIEZ (10) días, todo ello en el marco del nuevo expediente formado al efecto, cuyo número asignado fue Nº 12440/98 del Registro del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue en respuesta a dicha Nota, la ex Concesionaria presentó el descargo respectivo mediante Nota Nº 15901 de fecha 28 de mayo de 1998.\n\nQue respecto del análisis del descargo presentado por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, la Gerencia de Administración de Activos del Ente Regulador propició su rechazo en virtud del incumplimiento efectuado por la Concesionaria al Artículo 2º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue como consecuencia del incumplimiento al Artículo 2º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), resultó procedente efectivizar el apercibimiento allí dispuesto.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó su Resolución Nº 65 de fecha 23 de julio de 1998, por medio de la cual hizo efectivo el apercibimiento dispuesto en el Artículo 2º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), correspondiendo aplicar sobre la multa establecida en el Artículo 1º de dicha Resolución, una multa acumulativa del DIEZ POR CIENTO (10%).\n\nQue asimismo a través del Artículo 2º de la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se dispuso que la multa de carácter acumulativo establecida en el Artículo 1º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se devengaría desde que se cumpliera el plazo de DIEZ (10) días hábiles dispuesto por el mismo  Artículo 2º de la resolución citada en segundo término, hasta el momento en que la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA acompañare la información solicitada.\n\nQue con fecha 31 de agosto de 1998, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de reconsideración y alzada en subsidio contra lo dispuesto por la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue el Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) con fecha 8 de enero de 1999 informó acerca de la ausencia de pago por parte de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de la multa acumulativa correspondiente al expediente mencionado en el Visto.\n\nQue la Gerencia de Asuntos Legales del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) en relación a la falta de depósito de la multa que le fuere aplicada a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA en razón de lo dispuesto por el Artículo 1º de la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), determinó en su dictamen de fojas 266 del expediente citado en el Visto que dicha circunstancia importó un impedimento formal para el tratamiento de recursos, en virtud de las disposiciones del Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 (B.O. 5/8/99) de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue la Gerencia de Administración de Activos del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), en su carácter de área de origen y dependencia técnica competente, presentó con fecha 27 de julio de 2000 un informe al respecto, por el cual determinó que si bien la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA no presentó oportunamente la información que le solicitara el entonces Ente Regulador, dicha obligación cesó con el dictado de la Resolución Nº 602 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue en consecuencia, se determinó que la multa acumulativa establecida por la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), comenzó a devengarse cumplido el plazo de DIEZ (10) días previsto en el Artículo 2º de la Resolución Nº 67 de fecha 20 de junio de 1996 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), que le fuera notificada con fecha 27 de junio de 1996; hasta el día 8 de julio de 1999 en que se dictó la Resolución Nº 602 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue en este orden de ideas el Area de Administración y Finanzas del Ente Regulador informó con fecha 3 de enero de 2006 que el importe de la sanción acumulativa impuesta por el Artículo 1º de la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), que se devengó entre los días 12 de julio de 1996 y 8 de julio de 1999 con más los intereses devengados hasta el día 21 de diciembre de 2005 ascendió a la suma de PESOS VEINTIUN MILLONES SETECIENTOS ONCE MIL TRESCIENTOS TREINTA Y DOS CON DIEZ CENTAVOS ($ 21.711.332,10).\n\nQue el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 1 de fecha 4 de enero de 2006 a través de la cual determinó que la sanción acumulativa impuesta a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA por el Artículo 1º de la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) que se devengó entre el 12 de julio de 1996 y el 8 de julio de 1999 cuyo importe, con más los intereses devengados era de PESOS VEINTIUN MILLONES SETECIENTOS ONCE MIL TRESCIENTOS TREINTA Y DOS CON DIEZ CENTAVOS ($ 21.711.332,10).\n\nQue por el Artículo 2º de la Resolución Nº 1 de fecha 4 de enero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) se intimó a la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA en los términos del Numeral 13.10.10 del Contrato de Concesión a abonar el importe de la multa acumulativa dentro del plazo de CINCO (5) días, bajo apercibimiento de proceder a la apertura del procedimiento previsto en el Numeral 13.6.2 del Contrato de Concesión por vulneración al Numeral 5.2.5 de dicho cuerpo normativo y aplicarle la sanción a graduar en los términos del Numeral 13.10.6 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue con fecha 8 de febrero de 2006, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA interpuso recurso de alzada contra la Resolución Nº 1 de fecha 4 de enero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue con fecha 15 de febrero de 2006, el Area de Administración y Finanzas del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) informó nuevamente la ausencia de pago por parte de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA de la multa correspondiente al expediente mencionado en el Visto.\n\nQue el Directorio del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) dictó la Resolución Nº 24 de fecha 23 de febrero de 2006 por medio de la cual declaró formalmente improcedente el recurso de reconsideración interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución de dicho Organismo Regulador Nº 65 de fecha 23 de julio de 1998 por no haber observado el cumplimiento de la sanción impuesta en los términos del Numeral 13.6.4 del Contrato de Concesión, modificado por la Resolución Nº 601 de fecha 8 de julio de 1999 (B.O. 5/8/99) de la ex SECRETARIA DE RECURSOS NATURALES Y DESARROLLO SUSTENTABLE dependiente entonces de la PRESIDENCIA DE LA NACION.\n\nQue a través del Artículo 2º de la Resolución Nº 24 de fecha 23 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), se declaró que la entonces ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA incumplió con la intimación que se le cursara por el Artículo 2º de la Resolución Nº 1 de fecha 4 de enero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), intimándosela por ello a formular el descargo correspondiente.\n\nQue por último, la Resolución Nº 24 de fecha 23 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) intimó a la entonces empresa Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA a que en un plazo de TREINTA (30) días deposite el importe de las multas previstas en el Artículo 1º de la Resolución Nº 1 de fecha 4 de enero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), con más sus intereses correspondientes.\n\nQue con fecha 29 de marzo de 2006, el entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) remitió a la SUBSECRETARIA DE RECURSOS HIDRICOS de la SECRETARIA DE OBRAS PUBLICAS dependiente del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, la Nota Nº 94237 de la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, por medio de la cual la Concesionaria: i) formuló el descargo al que se le intimó a través de la Resolución Nº 24 de fecha 23 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), ii) amplió los fundamentos del recurso de alzada interpuesto en subsidio del de Reconsideración contra la Resolución Nº 65 de fecha 23 de julio de 1998 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS) iii) e interpuso a su vez, recurso de alzada directo contra la Resolución Nº 24 de fecha 23 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS).\n\nQue la recurrente basa formalmente sus impugnaciones en lo dispuesto por los Artículos 68 del Marco Regulatorio aprobado por Decreto Nº 999 de fecha 18 de junio de 1992 y 94 del Reglamento de Procedimientos Administrativos. Decreto Nº 1.759/72 T.O. 1991. Asimismo los fundamentos que sustentan su posición surgen de los escritos de fojas 245/249, 461/507 y 515/538 del expediente mencionado en el Visto.\n\nQue tal como fuera señalado anteriormente, la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA omitió depositar el importe de la multa impuesta por Resolución Nº 1 de fecha 4 de enero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS), razón por la cual torna de por sí improcedente los recursos bajo análisis.\n\nQue en el Anexo al Artículo 1º del Decreto Nº 1.142 de fecha 26 de noviembre de 2003, entre los objetivos de la SUBSECRETARIA DE RECURSOS HIDRICOS dependiente de la SECRETARIA DE OBRAS PUBLICAS del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS, se establece que la citada Subsecretaría, ejerce las facultades inherentes a la Autoridad de Aplicación del Contrato de Concesión del Servicio Público de Agua Potable y Desagües Cloacales celebrado con la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA, habiendo tomado la intervención que le compete.\n\nQue la DIRECCION GENERAL DE ASUNTOS JURIDICOS dependiente de la SUBSECRETARIA LEGAL del MINISTERIO DE PLANIFICACION FEDERAL, INVERSION PUBLICA Y SERVICIOS ha tomado la intervención de su competencia.\n\nQue el presente se dicta en el marco de lo dispuesto por el  Artículo 99, Inciso 1) de la CONSTITUCION NACIONAL, el Artículo 94 del Reglamento de Procedimientos Administrativos Decreto Nº 1.759/72 T.O. 1991 y el Artículo 68 del Anexo I del  Decreto Nº 999 de fecha 18 de junio de 1992.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desestímase por improcedente el recurso de alzada interpuesto en subsidio del de reconsideración por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 65 de fecha 23 de julio de 1998 del ex ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Desestímase por improcedente el recurso de alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 1 de fecha 4 de enero de 2006 del ex ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Desestímase por improcedente el recurso de alzada interpuesto por la ex Concesionaria AGUAS ARGENTINAS SOCIEDAD ANONIMA contra la Resolución Nº 24 de fecha 23 de febrero de 2006 del entonces ENTE TRIPARTITO DE OBRAS Y SERVICIOS SANITARIOS (ETOSS)."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-De Vido"
      },
      "id-infojus": "DN20120001345"
    }
  }
}