{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-292-0000-1202soterced",
      "document-content-type": "legislacion",
      "timestamp": 1620136941985,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "292-nacional-rechazo-recurso-jerarquico-subsidio-reconsideracion-interpuesto-contra-contra-resolucion-190-8-mayo-2018-dn20210000292-2021-05-03"
      }
    },
    "content": {
      "mecanografico": 20210000292,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 292,
      "timestamp": "2021-05-04T10:09:35",
      "timestamp-alta": "2021-05-04T10:09:35",
      "timestamp-m": "2021-05-04T10:09:35",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2021-05-03",
      "standard-normativo": "DEC C 000292 2021 05 03",
      "titulo-norma": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto contra la contra la Resolución N° 190 del 8 de mayo de 2018",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2021 05 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 292/2021",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2021-05-04",
      "fecha-mod": "2021-05-04",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Rechazo del recurso jerárquico en subsidio del de reconsideración interpuesto contra la contra la Resolución N° 190 del 8 de mayo de 2018.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA:3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "recurso jerárquico en subsidio"
            },
            "preferido": {
              "termino": "Derecho administrativo/procedimiento administrativo/recursos administrativos/recurso jerárquico/recurso jerárquico en subsidio"
            },
            "sinonimos": {
              "termino": "proceso administrativo"
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Turismo"
            },
            "preferido": {
              "termino": "Ministerio de Turismo"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "recurso jerárquico",
            "proceso administrativo (procedimiento administrativo)",
            "recursos administrativos",
            "Ministerio de Turismo",
            "recurso jerárquico en subsidio",
            "procedimiento administrativo",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° EX-2018-52786472-APN-DDE#SGP, las Resoluciones Nros. 345 del 22 de septiembre de 2016 y 190 del 8 de mayo de 2018, ambas del ex-MINISTERIO DE TURISMO y la Resolución N° 344 del 21 de agosto de 2019 de la ex-SECRETARÍA DE GOBIERNO DE TURISMO de la SECRETARÍA GENERAL de la PRESIDENCIA DE LA NACIÓN, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
            }
          ]
        },
        "sancion": "Por ello,  EL PRESIDENTE DE LA NACIÓN ARGENTINA  DECRETA:",
        "texto": "Que por la Resolución N° 345 del 22 de septiembre de 2016 del ex-MINISTERIO DE TURISMO se aprobó lo actuado en el marco de la Licitación Pública Nacional N° 33/16 para la realización de la obra denominada \"ÁREA DE SERVICIOS-PARQUE MUNICIPAL LLAO-LLAO SAN CARLOS DE BARILOCHE, PROVINCIA DE RÍO NEGRO\" en el marco del \"Programa de Desarrollo de Corredores Turísticos\", Contrato de Préstamo BANCO INTERAMERICANO DE DESARROLLO (BID) 2606/OC-AR, cuyo modelo fuera aprobado por el Decreto N° 1968 del 19 de octubre de 2012; y se adjudicó la misma a la firma ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA por la suma de PESOS VEINTE MILLONES CIENTO TREINTA Y SIETE MIL NOVENTA Y UNO CON NOVENTA Y SIETE CENTAVOS ($20.137.091,97).\n\nQue en ese marco, el 15 de noviembre de 2016 se suscribió el respectivo contrato y el 9 de enero de 2017 se labró el Acta de Inicio de Obra.\n\nQue la Coordinación Técnica de la Dirección de Programas y Proyectos Sectoriales Especiales del ex-MINISTERIO DE TURISMO realizó un Informe final de situación, en donde se detallan las demoras e incumplimientos en los que incurrió la contratista desde el referido inicio de la obra.\n\nQue así resulta acreditado que la empresa contratista incumplió obligaciones expresas emergentes de los Pliegos Licitatorios y del Contrato de Obra.\n\nQue la Supervisión de Obra intimó en tiempo y forma a la contratista, quien no respondió de acuerdo a las obligaciones asumidas.\n\nQue la Comitente exploró alternativas para reconducir el contrato y dio suficientes oportunidades a la contratista para revertir la situación mediante la solicitud de nuevos planes de trabajo y curvas de inversiones, manteniendo reuniones y prorrogando plazos pero, no obstante ello, la contratista no demostró tener la capacidad técnica ni financiera para concluir la obra.\n\nQue las áreas técnicas intervinientes han manifestado la procedencia de la rescisión contractual con motivo de los incumplimientos por parte de la contratista, verificados durante la ejecución de la obra.\n\nQue a la luz de las consideraciones vertidas en los informes técnicos y al no verificarse causal eximente de responsabilidad, el 8 de mayo de 2018 el ex-MINISTERIO DE TURISMO dictó la Resolución N° 190, a través de la cual se rescindió por culpa de ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA el contrato suscripto el 15 de noviembre de 2016 para la ejecución de la obra \"ÁREA DE SERVICIOS-PARQUE MUNICIPAL LLAO-LLAO SAN CARLOS DE BARILOCHE, PROVINCIA DE RÍO NEGRO\" con fundamento en el artículo 71.2.a) de las Condiciones Generales del Contrato.\n\nQue frente a ello, el 21 de mayo de 2018 la empresa contratista impugnó dicha resolución, ampliando los fundamentos del citado recurso de reconsideración con jerárquico en subsidio mediante su presentación del 26 de junio de 2018.\n\nQue por la Resolución de la ex-SECRETARÍA DE GOBIERNO DE TURISMO N° 344 del 21 de agosto de 2019 se rechazó el referido recurso de reconsideración con jerárquico en subsidio interpuesto por ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA.\n\nQue el 30 de agosto de 2019 la empresa contratista amplió los fundamentos del recurso oportunamente incoado.\n\nQue de las constancias que obran en el expediente administrativo no surge que la citada empresa contratista haya aportado elementos que excluyan su responsabilidad en las demoras incurridas e incumplimientos evidenciados durante la ejecución de la obra.\n\nQue tampoco se verifica la ocurrencia de circunstancias fortuitas o hechos atribuibles a terceros que pudieran mitigar la responsabilidad o falta de diligencia en el obrar de la empresa ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA.\n\nQue no habiéndose acompañado nueva información que permita revertir la decisión adoptada respecto de la rescisión contractual por culpa de la contratista, cabe rechazar el recurso jerárquico en subsidio del de reconsideración interpuesto por ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA contra la Resolución del ex-MINISTERIO DE TURISMO N° 190/18.\n\nQue han tomado intervención la Dirección de Programas y Proyectos Sectoriales Especiales de la entonces SECRETARÍA DE GOBIERNO DE TURISMO y el servicio jurídico competente.\n\nQue ha tomado la intervención de su competencia la PROCURACIÓN DEL TESORO DE LA NACIÓN.\n\nQue la presente medida se dicta en uso de las atribuciones conferidas por los artículos 99, inciso 1 de la CONSTITUCIÓN NACIONAL y 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTÍCULO 1°.- Recházase el recurso jerárquico en subsidio del de reconsideración interpuesto por la firma ADANTI SOLAZZI Y COMPAÑÍA SOCIEDAD ANÓNIMA COMERCIAL, INDUSTRIAL Y FINANCIERA contra la Resolución N° 190 del 8 de mayo de 2018 del ex-MINISTERIO DE TURISMO, por los motivos expuestos en los considerandos del presente."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "TOD C 001759 1972 04 03 0090 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "TOD C 001759 1972 04 03 0100 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTÍCULO 2º.- Hágase saber a la recurrente que con el dictado del presente queda agotada la instancia administrativa conforme lo dispuesto por el artículo 90 del Reglamento de Procedimientos Administrativos. Decreto 1759/72 - T.O. 2017, sin perjuicio de la posibilidad de interponer el recurso contemplado en su artículo 100"
        },
        {
          "numero-articulo": 3,
          "texto": "ARTÍCULO 3°.- Comuníquese, publíquese, dese a la DIRECCIÓN NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNÁNDEZ-Cafiero-Lammens"
      },
      "id-infojus": "DN20210000292"
    }
  }
}