{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-636-1000-1002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1575471967601,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1636-nacional-competencia-exclusiva-direccion-nacional-ceremonial-para-emitir-renovar-prorrogar-pasaportes-funcionarios-publicos-dn20010001636-2001-12-11"
      }
    },
    "content": {
      "mecanografico": 20010001636,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1636,
      "timestamp": "2019-12-04T11:37:14",
      "timestamp-m": "2019-12-04T11:37:14",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2001-12-11",
      "standard-normativo": "DEC C 001636 2001 12 11",
      "titulo-norma": "COMPETENCIA EXCLUSIVA DE LA DIRECCION NACIONAL DE CEREMONIAL PARA EMITIR, RENOVAR Y PRORROGAR PASAPORTES DE LOS FUNCIONARIOS PUBLICOS.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2001 12 17"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1636/2001",
      "analista": "Rocca, Adriana",
      "estado": "Derogada",
      "fecha-alta": "2001-12-17",
      "fecha-mod": "2019-12-04",
      "responsable": "Rocca, Adriana",
      "uid-alta": "SAUID",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se establece la competencia exclusiva de la Dirección Nacional de Ceremonial, del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, para emitir, renovar y prorrogar la documentación de viaje de los funcionarios públicos.",
        "derogado-por": {
          "referencia-normativa": {
            "cr": "(B.O. 4/12/2019)",
            "id": "DEROGADO_POR_0",
            "ref": "DEC C 000808 2019 12 02 0001 000 0000 000"
          }
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 16"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "pasaporte"
            },
            "preferido": {
              "termino": "Derecho civil/persona humana/identificación de las personas/documentos de identidad/pasaporte"
            },
            "sinonimos": {
              "termino": [
                "personas de existencia visible",
                "personas físicas"
              ]
            }
          },
          {
            "elegido": {
              "termino": "funcionarios públicos"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/funcionarios públicos"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto"
            },
            "preferido": {
              "termino": "Ministerio de Relaciones Exteriores"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto",
                "Ministerio de Relaciones Exteriores y Culto"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "identificación de las personas",
            "Ministerio de Relaciones Exteriores",
            "función pública (Administración Pública)",
            "Ministerio de Relaciones Exteriores, Comercio Internacional y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la administración pública",
            "Ministerio de Relaciones Exteriores y Culto (Ministerio de Relaciones Exteriores)",
            "agentes de la Administración (agentes de la administración pública)",
            "documentos de identidad",
            "Administración Pública",
            "funcionarios públicos",
            "personas físicas (persona humana)",
            "personas de existencia visible (persona humana)",
            "agentes públicos (agentes de la administración pública)",
            "personal del sector público (agentes de la administración pública)",
            "persona humana",
            "personal del Estado (agentes de la administración pública)",
            "empleo público",
            "pasaporte",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho civil",
            "Derecho administrativo"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001973 1986 10 28 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "DEC C 001131 1959 02 06 0000 000 0000 000"
            }
          ]
        },
        "texto": "VISTO  la  Ley  del  Servicio  Exterior de la Nación N 20.957 y su Reglamentación  aprobada  por  el Decreto N 1973  de  fecha 28  de octubre de 1986, el Decreto N 1131  de fecha 6 de febrero de 1959 y sus modificatorios, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que es necesario proceder a la actualización  del  régimen legal de otorgamiento  de  documentos  de  viaje  que  ejecuta  el  Gobierno Nacional a través del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO con el propósito de facilitar el cumplimiento de misiones en el exterior a los distintos representantes oficiales.\n\nQue los Pasaportes Diplomáticos y Oficiales son documentos de viaje que se otorgan en razón de necesidades de servicio y que comprometen  al  Estado que los concede así como la responsabilidad de quienes los utilizan.\n\nQue los privilegios  e  inmunidades  reconocidos  por las prácticas internacionales  a los titulares de Pasaportes Diplomáticos  y  las cortesías acordadas a los que poseen Pasaportes Oficiales obligan a restringir  con  carácter    taxativo   el  otorgamiento  de  estos documentos por las consecuencias que podrían  derivarse  de  su uso abusivo o discrecional.\n\nQue es conveniente y oportuno proceder a una armonización normativa del  uso de Pasaportes Diplomáticos y Oficiales a fin de contemplar las necesidades  resultantes de las distintas funciones jerárquicas de los Gobiernos nacional, provinciales, municipales y de la Ciudad de Buenos Aires.\n\nQue al reglamentar una política adecuada en materia de representación oficial  en  el  exterior  debe tenerse en cuenta el natural  carácter restrictivo que tiene que  prevalecer  cuando  el Gobierno  Nacional   concede  las  inmunidades  y  privilegios  que conllevan los documentos  de viaje extendidos en representación del Estado argentino.\n\nQue es necesario adecuar los  tipos  de  pasaportes  diplomáticos y oficiales  que  extiende  el Gobierno Nacional al carácter  de  las misiones en el exterior que  desarrollan  los  funcionarios  en sus distintas investiduras, teniendo en cuenta el nivel y la naturaleza de  la representación que se otorga, la duración de las misiones  y la frecuencia de su uso.\n\nQue es  menester  contemplar las modificaciones establecidas por la reforma constitucional  del año 1994 así como las producidas en los últimos años en las relaciones  internacionales  que  han  generado nuevas    exigencias   en  diversos  campos,  introduciendo  nuevas competencias  a  las  Fuerzas  Armadas  y  de  Seguridad  y  a  las comisiones de servicio  al  exterior  de  los organismos del Estado.\n\nQue  ha  tomado  intervención  la  Dirección  General   de  Asuntos Jurídicos    del  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL Y CULTO.\n\nQue  la presente  medida  se  dicta  en  uso  de  las  atribuciones conferidas por el artículo 99 inciso 1. de la CONSTITUCION NACIONAL Por ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo  1  - Establécese la competencia exclusiva de la Dirección Nacional de Ceremonial  del  MINISTERIO  DE  RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO para emitir, renovar  y prorrogar la documentación de viaje de los funcionarios nacionales, provinciales, municipales y de la Ciudad de Buenos Aires, cuando se  desplacen o trasladen   al  exterior  en  cumplimiento  de  misiones  oficiales."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2 - El  uso de Pasaportes Diplomáticos y Oficiales se confiere a los funcionarios  nacionales, provinciales, municipales y/o de la ciudad de Buenos Aires  y  a  sus  familiares,  para  facilitar  el cumplimiento  de  misiones  oficiales en el exterior de conformidad con lo establecido en el presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art.  3  - Autorízase a la Dirección  Nacional  de  Ceremonial  del MINISTERIO DE RELACIONES EXTERIORES COMERCIO INTERNACIONAL Y CULTO, a extender  los documentos de viaje que a continuación se detallan:\n\nPasaporte Diplomático  Credencial  del  Servicio  Exterior  de la Nación.\n\n-Pasaporte Diplomático Especial.\n\n-Pasaporte Oficial Especial.\n\n-Pasaporte Oficial.\n\n-Pasaporte Oficial Misión Militar."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020957 1975 05 22 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020957 1975 05 22 0005 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 020957 1975 05 22 0010 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art.  4  -  Corresponde  el otorgamiento de Pasaporte Diplomático ó Credencial del Servicio Exterior  de  la Nación con una validez de CINCO (5) años, salvo que se disponga expresamente  otro  plazo  de vigencia  o  cuando  la  duración  del  mandato  que  se ejerza sea inferior, exclusivamente:\n\na) Al Presidente de la Nación, su cónyuge e hijos de ambos sexos, por la duración del mandato.\n\nb)  Al  Vicepresidente  de  la Nación, su cónyuge e hijos de  ambos sexos, por la duración del mandato.\n\nc) Al personal del Servicio Exterior de la Nación conforme la Ley N 20.957 en todas sus categorías,  a  sus cónyuges mientras mantengan esa condición y a los hijos de ambos  sexos  menores  de  dieciocho años  y a partir del año de edad. Los menores de un año podrán  ser incluidos en los Pasaportes de sus padres.\n\nd) A los Embajadores Extraordinarios y Plenipotenciarios designados con arreglo  al  artículo  5  de la Ley del Servicio Exterior de la Nación N 20.957, a sus cónyuges  e  hijos de ambos sexos menores de dieciocho años, por la duración de su misión.\n\ne) Al personal comprendido en el Agrupamiento  General  del Sistema Nacional de la Profesión Administrativa (SINAPA) del Ministerio  de Relaciones  Exteriores, Comercio Internacional y Culto adscripto al Servicio Exterior de la Nación, sus cónyuges e hijos de ambos sexos menores de dieciocho  años,  a  efectos de cumplir funciones en las Representaciones  Diplomáticas  y  Consulares    que   mantiene  la República en el exterior, y ante los Organismos Internacionales por la duración de la misión.\n\nf)  A los Agregados Militares y Agregados Especializados  previstos en el artículo 10 de la Ley del Servicio Exterior de la Nación N 20.\n\n957, sus cónyuges e hijos de ambos sexos menores de dieciocho años, mientras dure su designación.\n\n9) A  los miembros de la Gendarmería Nacional, sus cónyuges e hijos de ambos  sexos menores de dieciocho años, que cumplan funciones de seguridad en  Representaciones  Diplomáticas  y  Consulares  de  la República  en  el exterior, en los casos en que mediante Resolución del Ministro de  Relaciones  Exteriores,  Comercio  Internacional y Culto  se estime necesario otorgar ese documento mientras  dure  la misión, a fin de posibilitar el cabal cumplimiento de dichas tareas.\n\nh) A los  agentes del Ministerio de Relaciones Exteriores, Comercio Internacional  y  Culto  que  se desempeñen como Correo Diplomático."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020957 1975 05 22 0006 000 0000 000"
            }
          },
          "numero-articulo": 5,
          "texto": "Art.  5  -  Corresponde el otorgamiento  de  Pasaporte  Diplomático Especial con  una validez de TRES (3) años, o por la duración de su gestión, salvo que se disponga expresamente otro plazo de vigencia, exclusivamente:\n\na) Al Presidente Provisorio del HONORABLE SENADO DE LA NACION y al Presidente de la HONORABLE CAMARA DE DIPUTADOS DE LA NACION.\n\nb) Al Presidente  de  la  CORTE  SUPREMA  DE  JUSTICIA DE LA NACION.\n\nc) Al Procurador General de la Nación y al Defensor  General  de la Nación.\n\nd)  Al Jefe de Gabinete de Ministros, a los Ministros y Secretarios del PODER EJECUTIVO NACIONAL.\n\ne) A  los  Subsecretarios  del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO,  cuando  no  pertenezcan  al Cuerpo Permanente del Servicio Exterior de la Nación.\n\nf)  A  las  personas  a quienes se les asigne rango diplomático  de acuerdo a lo previsto en  el  artículo  6  de  la  Ley del Servicio Exterior  de  la  Nación  N  20.957,  por la duración de su  misión."
        },
        {
          "numero-articulo": 6,
          "texto": "Art.  6  -  Corresponde  el otorgamiento de  Pasaporte  Diplomático Especial:  a) A los exPresidentes  Constitucionales  de  la  Nación.\n\nb) A los ex Ministros de Relaciones Exteriores, Comercio Internacional y Culto."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7 - Los  cónyuges  e  hijos menores de dieciocho años de ambos sexos, de las personas mencionadas  en  los  artículos 5 y 6, serán incluidos    en  el  pasaporte  del  titular,  a  su  requerimiento."
        },
        {
          "numero-articulo": 8,
          "texto": "Art. 8 - Corresponde el otorgamiento de Pasaporte Oficial Especial, en razón de la  alta  investidura del titular, para el cumplimiento de misiones oficiales en  el  exterior  y mientras dure su función, exclusivamente: a) A los Ministros de la  CORTE SUPREMA DE JUSTICIA DE LA NACION.\n\nb) A los Senadores y Diputados Nacionales.\n\nc) A los Gobernadores y Vicegobernadores de  las  Provincias  y  al Jefe  y Vice Jefe de Gobierno de la Ciudad Autónoma de Buenos Aires.\n\nd) Al Auditor General de la Nación.\n\ne) Al Defensor del Pueblo de la Nación.\n\nf) Al Jefe del Estado Mayor Conjunto de las Fuerzas Armadas y a los Jefes del  Estado Mayor General del Ejército, la Armada y la Fuerza Aérea."
        },
        {
          "numero-articulo": 9,
          "texto": "Art. 9 - Los  cónyuges  e  hijos de ambos sexos menores de edad, de las personas mencionadas en  el  artículo anterior, serán incluidos en el pasaporte del titular, a su requerimiento."
        },
        {
          "numero-articulo": 10,
          "texto": "Art. 10. - Corresponde el otorgamiento  de Pasaporte Oficial con el objeto  de facilitar el cumplimiento de misiones  oficiales  en  el exterior  a  aquellas  personas  que  mediante  acto administrativo emanado  de  autoridad  competente  hubieran  sido  designadas   en representación  del Estado Nacional y por la duración de su misión.\n\nEn  el  caso  de  los    Subsecretarios  Ministeriales,  Directores Nacionales  y Generales que  se  desempeñan  en  la  Administración Pública Nacional.  El plazo de validez de los mismos será de UN (1) año o por el plazo de su misión si fuese menor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": "Inciso m).",
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020957 1975 05 22 0022 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 020957 1975 05 22 0092 000 0000 000"
              }
            ]
          },
          "numero-articulo": 11,
          "texto": "Art.  11.  - Corresponde  asimismo  el  otorgamiento  de  Pasaporte Oficial:\n\na) Al Presidente, Vicepresidente y miembros del Directorio de instituciones bancarias oficiales nacionales.\n\nb) A los funcionarios  integrantes  de  los  Poderes  Legislativo y Judicial de la Nación y del Ministerio Público, para el cumplimiento de misiones oficiales en el exterior, según disposición formal del titular administrativo del cuerpo  y  por la duración de la comisión.\n\nc)  A  los  funcionarios  provinciales  y del Gobierno de la Ciudad Autónoma  de  Buenos  Aires  que  fueren designados  por  autoridad competente  para  el  cumplimiento  de   misiones  en  el  exterior relacionadas con las competencias atribuidas  por  la  CONSTITUCION NACIONAL con limitación al tiempo de la comisión.\n\nd)  A  los  otros  miembros  de la familia de los funcionarios  del Servicio Exterior de la Nación,  determinados conforme lo dispuesto en el artículo 22 inciso m) y en el  artículo  92  de  la  Ley  del Servicio  Exterior  de  la Nación N 20.957 y su reglamentación, con una validez de CINCO (5) años.\n\ne) A los Cardenales, Arzobispos  y  Obispos  de la Iglesia Católica Apostólica Romana, con una validez de CINCO (5) años.\n\nf)  A  los  cónyuges  e hijos menores de edad de los  titulares  de pasaportes oficiales a  los  que se les haya encomendado una misión oficial en el exterior de una  duración  mayor  a  los  TRESCIENTOS SESENTA Y CINCO (365) días, y por el plazo de validez de  la misión.\n\ng) A los Miembros de la Gendarmería Nacional, sus cónyuges  e hijos de  ambos sexos menores de dieciocho años que cumplan funciones  de seguridad    o   enlace  en  las  Representaciones  Diplomáticas  y Consulares de la  República  en  el exterior y que no se encuentren comprendidos en el artículo 4 inciso g) del presente Decreto, y por el plazo de validez de la misión."
        },
        {
          "numero-articulo": 12,
          "texto": "Art. 12. - Corresponde el otorgamiento  de Pasaporte Oficial Misión Militar,  al  personal  militar  de  las  Fuerzas  Armadas  que  se desempeñe  en  misiones o comisiones transitorias  de  los  cuerpos militares especiales o fuerzas de emergencia o grupos de observadores,  de  los  que  forme  parte  la  REPUBLICA  ARGENTINA."
        },
        {
          "numero-articulo": 13,
          "texto": "Art. 13. - Las personas  en  cuyo  favor  se expidiera un Pasaporte Diplomático  -Credencial  del  Servicio  Exterior  de  la  Nación-, Diplomático Especial, Oficial Especial, Oficial  y  Oficial -Misión Militar-, deberán devolver el documento a la Dirección  Nacional de Ceremonial   del  MINISTERIO  DE  RELACIONES  EXTERIORES,  COMERCIO INTERNACIONAL  Y  CULTO  al  finalizar  las  circunstancias por las cuales fue otorgado, para su correspondiente anulación.  En caso de incumplimiento,  el  citado  Ministerio deberá iniciar las acciones legales tendientes a la recuperación  de  los  documentos  de viaje."
        },
        {
          "numero-articulo": 14,
          "texto": "Art.  14.  -  Antes  de  emitir, prorrogar o renovar todo Pasaporte Diplomático  -Credencial  del  Servicio  Exterior  de  la  Nación-, Diplomático Especial, Oficial  Especial,  Oficial  y Oficial Misión Militar,  las Representaciones Diplomáticas de la República  en  el exterior deberán  consultar  a  la Dirección Nacional de Ceremonial del MINISTERIO DE RELACIONES EXTERIORES,  COMERCIO  INTERNACIONAL Y CULTO,  consignando en el documento las constancias respectivas  de la autorización."
        },
        {
          "numero-articulo": 15,
          "texto": "Art. 15.  - Deróganse los Decretos N 1131/59 y sus modificatorios N 7477/63, N 1778/64, N 2470/83 y N 986/90.",
          "deroga-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "DEROGA_A_0",
                "ref": "DEC C 001131 1959 02 06 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "DEROGA_A_1",
                "ref": "DEC C 002470 1983 09 21 0000 000 0000 000"
              }
            ]
          }
        },
        {
          "numero-articulo": 16,
          "texto": "Art. 16. -  Comuníquese,  publíquese,  dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "DE LA RUA-Colombo-Rodriguez Giavarini."
      },
      "id-infojus": "DN20010001636"
    }
  }
}