{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-411-0000-5102soterced",
      "document-content-type": "legislacion",
      "timestamp": 1423245906983,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "114-nacional-declaracion-como-monumento-historico-nacional-escuela-normal-dr-juan-gregorio-pujol-dn20150000114-2015-01-26"
      }
    },
    "content": {
      "mecanografico": 20150000114,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 114,
      "timestamp": "2015-02-06T14:31:52",
      "timestamp-alta": "2015-02-06T14:31:52",
      "timestamp-m": "2015-02-06T14:31:52",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2015-01-26",
      "standard-normativo": "DEC C 000114 2015 01 26",
      "titulo-norma": "Declaración como monumento histórico nacional a la Escuela Normal \"DR. JUAN GREGORIO PUJOL\"",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2015 02 06"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 114/2015",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2015-02-06",
      "fecha-mod": "2015-02-06",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara monumento histórico nacional a la Escuela Normal \"DR. JUAN GREGORIO PUJOL\".",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "establecimientos educacionales"
            },
            "preferido": {
              "termino": "Cultura y educación/educación/infraestructura educativa/establecimientos educacionales"
            },
            "sinonimos": {
              "termino": [
                "escuelas",
                "establecimientos de enseñanza",
                "Educación y Cultura",
                "institutos incorporados a la enseñanza oficial",
                "institutos educativos",
                "establecimientos educativos",
                "colegios",
                "instituciones educativas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "establecimientos educativos (establecimientos educacionales)",
            "colegios (establecimientos educacionales)",
            "escuelas (establecimientos educacionales)",
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "institutos educativos (establecimientos educacionales)",
            "institutos incorporados a la enseñanza oficial (establecimientos educacionales)",
            "bienes culturales (patrimonio cultural)",
            "lugares históricos",
            "instituciones educativas (establecimientos educacionales)",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "educación",
            "patrimonio cultural",
            "establecimientos educacionales",
            "establecimientos de enseñanza (establecimientos educacionales)",
            "cultura",
            "infraestructura educativa"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente N° 1622/14 del registro del MINISTERIO DE CULTURA, por el que se propone la declaratoria como monumento histórico nacional de la ESCUELA NORMAL \"DOCTOR JUAN GREGORIO PUJOL\", ubicada en la calle BOLÍVAR N° 1148 entre las calles SAN JUAN y MENDOZA de la Ciudad de CORRIENTES, PROVINCIA DE CORRIENTES, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "LEY C 012665 1940 09 30 0004 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACIÓN ARGENTINA DECRETA:",
        "texto": "Que con la sanción de la Ley N° 1420, en el año 1884, comenzó a consolidarse el proyecto de establecer un sistema educativo nacional que extendiera los beneficios de la enseñanza al conjunto de la población.\n\nQue la PROVINCIA DE CORRIENTES había manifestado tempranamente su preocupación por la formación de docentes, ya que a partir del año 1880 solicitó reiteradamente al Gobierno Nacional la creación de una Escuela Normal de Maestras.\n\nQue el 16 de julio de 1883 el Presidente Julio Argentino ROCA firmó el Decreto que dispuso la fundación de la Escuela en la Ciudad de CORRIENTES, y designó Directora del establecimiento a la señora María Luisa VALLARINO de DEL CARRIL.\n\nQue las clases se iniciaron el 17 de marzo de 1884, con un plantel docente del que formaban parte DOS (2) maestras norteamericanas convocadas por Domingo Faustino SARMIENTO, y CUATRO (4) años después el MINISTRO DE INSTRUCCIÓN PÚBLICA DE LA NACIÓN entregó el título de Maestra Normal Nacional a DIECIOCHO (18) jóvenes correntinas.\n\nQue luego de ocupar distintos locales, se realizaron gestiones para adquirir un terreno de mayor superficie, ubicado sobre la calle BOLÍ- VAR, entre las calles SAN JUAN y MENDOZA, en pleno corazón del área comercial y administrativa de la Ciudad de CORRIENTES.\n\nQue el 29 de julio de 1923 se colocó la piedra fundamental del nuevo edificio, proyectado por la DIRECCIÓN GENERAL DE ARQUITECTURA del MINISTERIO DE OBRAS PÚBLICAS DE LA NACIÓN, con la firma de los arquitectos René VILLEMINOT y Gabriel DULIN.\n\nQue CUATRO (4) años después se inauguró el primer pabellón, pero las actividades áulicas comenzaron en el año 1935, una vez concluido el inmueble, y la obra fue entregada en el año 1937.\n\nQue el edificio, de características neoclásicas y planta claustral, está organizado en DOS (2) niveles en torno a patios, con pabellones laterales que se abren a espacios verdes, complementándose con las arboledas de las veredas e integrando visualmente la obra al entorno.\n\nQue el establecimiento conserva un mobiliario de gran valor patrimonial, de los Siglos XIX y XX, además de instrumentos musicales y réplicas de bustos de investigadores y referentes intelectuales.\n\nQue, por Decreto del 26 de junio de 1933 firmado por el entonces Presidente General Agustín Pedro JUSTO, la ESCUELA NORMAL recibió el nombre de \"Dr. Juan Gregorio PUJOL\", en homenaje al pionero de la educación correntina.\n\nQue la Escuela es un testimonio relevante de la importancia atribuida a la formación de docentes, en el marco de un proyecto educativo que distinguió a nuestro país en el continente americano.\n\nQue, por Ley N° 4287, del 31 de julio de 1989, fue declarada de interés histórico provincial por la LEGISLATURA DE LA PROVINCIA DE CORRIENTES.\n\nQue la COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS, aconseja su declaratoria.\n\nQue la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS del MINISTERIO DE CULTURA, ha tomado debida intervención.\n\nQue la presente medida se dicta en el marco de lo establecido por el artículo 4° de la Ley N° 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase monumento histórico nacional a la ESCUELA NORMAL \"DR. JUAN GREGORIO PUJOL\", ubicada en la calle BOLÍVAR N° 1148 entre las calles SAN JUAN y MENDOZA, de la Ciudad de CORRIENTES, PROVINCIA DE CORRIENTES (Nomenclatura Catastral: Manzana 276)."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 012665 1940 09 30 0000 000 0000 000"
            }
          },
          "numero-articulo": 2,
          "texto": "Art. 2° - La COMISIÓN NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTÓRICOS realizará las gestiones y procedimientos establecidos en la Ley Nº 12.665, modificada por su similar N° 24.252, en su reglamentación y en las normas complementarias, debiendo practicar las inscripciones correspondientes en los Registros Catastrales y de la Propiedad."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3° - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Capitanich-Sellarés."
      },
      "id-infojus": "DN20150000114"
    }
  }
}