{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-278-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991282997,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1872-nacional-designacion-funcionarios-personal-para-acompaar-seora-presidenta-nacion-viaje-oficial-dn20090001872-2009-11-26"
      }
    },
    "content": {
      "mecanografico": 20090001872,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1872,
      "timestamp-m": "2011-09-08T11:30:00",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-11-26",
      "standard-normativo": "DEC C 001872 2009 11 26",
      "titulo-norma": "DESIGNACION DE LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION EN VIAJE OFICIAL",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 04"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.872/2009",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2011-09-08",
      "fecha-mod": "2011-09-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE DESIGNA A LOS FUNCIONARIOS Y PERSONAL PARA ACOMPAÑAR A LA SEÑORA PRESIDENTA DE LA NACION A LA CIUDAD DE ROMA -REPUBLICA ITALIANA-, Y A LA CIUDAD DE LISBOA -REPUBLICA PORTUGUESA-, EN VIAJE OFICIAL.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "presidencia de la Nación"
            },
            "preferido": {
              "termino": "Derecho constitucional/poderes del Estado/Poder Ejecutivo/Poder Ejecutivo Nacional/presidencia de la Nación"
            },
            "sinonimos": {
              "termino": "poderes públicos"
            }
          },
          {
            "elegido": {
              "termino": "viaje al exterior"
            },
            "preferido": {
              "termino": "Derecho administrativo/migraciones/salida del país/viaje al exterior"
            },
            "sinonimos": {
              "termino": "inmigración"
            }
          },
          {
            "elegido": {
              "termino": "designación de funcionarios"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/ingreso a la función pública/nombramiento"
            },
            "sinonimos": {
              "termino": [
                "nombramiento de funcionarios",
                "nombramiento de empleados públicos",
                "nombramiento de funcionarios públicos",
                "relación de empleo público",
                "función pública",
                "designación de funcionarios",
                "designación",
                "designación de personal",
                "designación de funcionarios públicos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "ingreso a la función pública",
            "nombramiento de funcionarios (nombramiento)",
            "designación de personal (nombramiento)",
            "función pública (Administración Pública)",
            "designación de funcionarios públicos (nombramiento)",
            "presidencia de la Nación",
            "designación de funcionarios (nombramiento)",
            "nombramiento",
            "Poder Ejecutivo Nacional",
            "poderes del Estado",
            "Administración Pública",
            "nombramiento de funcionarios públicos (nombramiento)",
            "Derecho constitucional",
            "nombramiento de empleados públicos (nombramiento)",
            "salida del país",
            "designación (nombramiento)",
            "Poder Ejecutivo",
            "empleo público",
            "poderes públicos (poderes del Estado)",
            "relación de empleo público (empleo público)",
            "inmigración (migraciones)",
            "migraciones",
            "Derecho administrativo",
            "viaje al exterior"
          ]
        }
      },
      "visto": {
        "texto": "que la señora Presidenta de la Nación concurrirá a la ciudad de ROMA (REPUBLICA ITALIANA) con motivo de llevarse a cabo la Conmemoración del 25º Aniversario de la Firma del Tratado de Paz y Amistad entre la República Argentina y la República de Chile, entre los días 26 y 29 de noviembre de 2009 y a la ciudad de LISBOA (REPUBLICA PORTUGUESA) donde se realizará la XIX Cumbre Iberoamericana de Jefes de Estado y de Gobierno, entre los días 29 de noviembre y 2 de diciembre de 2009, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que, por tal motivo, procede determinar quiénes integrarán la Comitiva Oficial que acompañará a la señora Presidenta de la Nación.\n\nQue para el desplazamiento de referencia se utilizará la aeronave BOEING 757-200 matrícula T-01 de dotación de la PRESIDENCIA DE LA NACION.\n\nQue el presente acto se dicta en uso de las atribuciones emergentes del artículo 99, inciso 1, de la Constitución de la Nación Argentina.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Desígnase para acompañar a la señora Presidenta de la Nación a la ciudad de ROMA (REPUBLICA ITALIANA), entre los días 26 y 29 de noviembre de 2009 y a la ciudad de LISBOA (REPUBLICA PORTUGUESA), entre los días 29 de noviembre y 2 de diciembre de 2009, a los funcionarios y personal cuya nómina se detalla en el ANEXO I de la presente medida."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Invítase a integrar la comitiva de que se trata a las personas consignadas en el ANEXO II de la presente medida."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - La misión a que se refiere la presente medida se llevará a cabo entre los días 26 de noviembre y 2 de diciembre de 2009."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - Por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se adoptarán las medidas necesarias para la organización del viaje a que se refiere el presente decreto. Los respectivos organismos gubernamentales involucrados en la presente medida prestarán su apoyo administrativo y logístico, según sus respectivas competencias."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Taiana."
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I",
          "texto": "NOMINA DE LOS FUNCIONARIOS Y PERSONAL QUE INTEGRARAN LA COMITIVA OFICIAL QUE ACOMPAÑARA Y SECUNDARA A LA SEÑORA PRESIDENTA DE LA NACION CON MOTIVO DEL VIAJE A LAS CIUDADES DE ROMA (REPUBLICA ITALIANA) Y LISBOA (REPUBLICA PORTUGUESA).\n\nDIAS 26 DE NOVIEMBRE AL 2 DE DICIEMBRE DE 2009 PRESIDENCIA DE LA NACION COORDINACION GENERAL DE ASUNTOS TECNICOS DE LA UNIDAD PRESIDENTE - Señor Secretario Adjunto de la señora Presidenta de la Nación, D. Víctor Fabián GUTIERREZ - Señor Secretario Privado de la señora Presidenta de la Nación, D. Jorge Isidro Baltazar BOUNINE SECRETARIA GENERAL - Señor Subdirector General de Ceremonial, D. Rubén Andrés ZACARIAS - Señor Funcionario de la Dirección General de Ceremonial, D. Sergio Héctor HERNANDO - Señora Asesora de Gabinete, Da. María Angélica BUSTOS - Señor Médico Presidencial, Doctor D. Luis Antonio BUONOMO - Señor Fotógrafo Presidencial, D. Víctor Hugo BUGGE - Señora Funcionaria de la Secretaría General, Da. Mónica Alejandra LLAMEDO MINISTERIO DE INDUSTRIA Y TURISMO - Señora Ministra de Industria y Turismo, Licenciada Da. Débora Adriana GIORGI MINISTERIO DE CIENCIA, TECNOLOGIA E INNOVACION PRODUCTIVA - Señor Ministro de Ciencia, Tecnología e Innovación Productiva, Doctor D. José Lino Salvador BARAÑAO MINISTERIO DE EDUCACION - Señor Ministro de Educación, Profesor D. Alberto Estanislao SILEONI MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - Señor Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Licenciado D. Jorge Enrique TAIANA - Señora Jefa de Asesores del Ministro de Relaciones Exteriores, Comercio Internacional y Culto, Embajadora Da. Mariana Inés LLORENTE - Señor Secretario de Culto, Embajador D. Guillermo Rodolfo OLIVERI - Señor Intérprete Presidencial, D. Walter Carlos KERR"
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II",
          "texto": "NOMINA DE INVITADOS QUE INTEGRARAN LA COMITIVA A LAS CIUDADES DE ROMA (REPUBLICA ITALIANA) Y LISBOA (REPUBLICA PORTUGUESA).\n\n- Señor Miembro de La Honorable Corte Suprema de Justicia, Doctor D. Ricardo Luis LORENZETTI - Señora Senadora Nacional, Da. Elida María VIGO - Señor Senador Nacional, D. Mario Jorge COLAZO - Señora Diputada Nacional, Da. Patricia VACA NARVAJA - Señor Diputado Nacional Electo, Doctor D. Ricardo Luis ALFONSIN - Señor Jefe del Estado Mayor Conjunto de las Fuerzas Armadas, Brigadier General D. Jorge Alberto CHEVALIER -Señora Gobernadora de la Provincia de Tierra del Fuego, Da. María Fabiana RIOS - Señor Gobernador de la Provincia de Santa Cruz, D. Daniel Román PERALTA - Señor Presidente de la Confederación Argentina de la Mediana Empresa, D. Osvaldo CORNIDE - Señor Secretario General de la Confederación General del Trabajo, D. Hugo Antonio MOYANO - Señor Secretario General del Sindicato de Peones de Taxi, D. Jorge Omar VIVIANI - Señor Secretario General del Sindicato de Dragado y Balizamiento, D. Juan Carlos SCHMID - Señora Presidenta de la Asociación Abuelas de Plaza de Mayo, Da. Enriqueta Estela BARNES de CARLOTTO INVITADOS ESPECIALES - Señor Sacerdote, D. Juan Carlos MOLINA - Señora Asistente de la señora Senadora Nacional Da. Elida María VIGO, Da. María Natalia CABRAL"
        }
      ],
      "id-infojus": "DN20090001872"
    }
  }
}