{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-391-0000-3002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1567436880887,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "193-nacional-decreto-secreto-sobre-auspicio-pago-pasajes-ciudad-nueva-york-para-tratamiento-cuestion-malvinas-dn20030000193-2003-06-12"
      }
    },
    "content": {
      "mecanografico": 20030000193,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 193,
      "timestamp": "2019-09-02T11:55:28",
      "timestamp-alta": "2019-09-02T11:55:28",
      "timestamp-m": "2019-09-02T11:55:28",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2003-06-12",
      "standard-normativo": "DEC C 000193 2003 06 12",
      "titulo-norma": "Decreto secreto sobre el auspicio y pago de pasajes a la ciudad de Nueva York para el tratamiento de la Cuestión Malvinas",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2019 08 30"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 193/2003",
      "analista": "Russo, Patricia",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2019-09-02",
      "fecha-mod": "2019-09-02",
      "responsable": "Russo, Patricia",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se autoriza el auspicio y traslado de peticionarios que apoyan la posición argentina respecto de la \"Cuestión Malvinas\" a la ciudad de Nueva York, Estados Unidos de América."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto secreto"
            },
            "preferido": {
              "termino": "Derecho constitucional/jerarquía de las leyes/decretos/decretos secretos y reservados/decreto secreto"
            },
            "sinonimos": {
              "termino": [
                "orden de prelación de las leyes",
                "jerarquía normativa",
                "orden jerárquico de las leyes"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Islas Malvinas"
            },
            "preferido": {
              "termino": "Islas Malvinas"
            },
            "sinonimos": null
          }
        ],
        "suggest": {
          "termino": [
            "Derecho constitucional",
            "jerarquía de las leyes",
            "orden de prelación de las leyes (jerarquía de las leyes)",
            "decretos secretos y reservados",
            "jerarquía normativa (jerarquía de las leyes)",
            "decretos",
            "Islas Malvinas",
            "decreto secreto",
            "orden jerárquico de las leyes (jerarquía de las leyes)"
          ]
        }
      },
      "visto": {
        "texto": "VISTO el tratamiento que tiene la \"Cuestión Malvinas\" en el seno del Comité Especial Encargado de Examinar la Situación con Respecto a la Aplicación de la Declaración sobre la Concesión de la Independencia a los Países y Pueblos Coloniales de la ORGANIZACION DE LAS NACIONES UNIDAS, cuyas sesiones se realizarán próximamente en la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- y la presentación prevista para el día 16 de junio de 2003, de peticionarios en apoyo de la posición del REINO UNIDO DE GRAN BRETAÑA E IRLANDA DEL NORTE, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": {
            "cr": null,
            "id": "REFERENCIAS_NORMATIVAS_0",
            "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
          }
        },
        "sancion": "Por ello, EL PRESIDENTE DE LA NACION ARGENTINA DECRETA:",
        "texto": "CONSIDERANDO:\n\nQue la intervención en dicha Organización de peticionarios en apoyo de la posición argentina es coadyuvante de la política nacional en la materia, contrarrestando la argumentación de peticionarios cuya comparecencia es promovida por la parte británica.\n\nQue la participación de peticionarios que apoyen la posición argentina a través de declaraciones y testimonios, constituye un arbitrio efectivo en respaldo de la soberanía argentina sobre las ISLAS MALVINAS, GEORGIAS DEL SUR Y SANDWICH DEL SUR Y LOS ESPACIOS MARITIMOS E INSULARES CORRESPONDIENTES.\n\nQue las personas que peticionarán tienen su residencia en el interior del país, debiendo viajar a esta Capital Federal en primer término y luego hacia la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA-.\n\nQue la presente medida se dicta en uso de las atribuciones emergentes del Artículo 99, inciso 1. de la CONSTITUCION NACIONAL"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO 1°.- Autorízase al MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a auspiciar la concurrencia a dicho Ministerio y posterior viaje a la ciudad de Nueva York -ESTADOS UNIDOS DE AMERICA- entre los días 12 y 16 de junio de 2003, de los señores D. James Douglas LEWIS (D.N.I. 10.148.801), con residencia en la ciudad de Puerto Santa Cruz, PROVINCIA DE SANTA CRUZ y D. Alejandro Jacobo BETTS (D.N.I. 17.843.238), con residencia en la localidad de Agua de Oro, PROVINCIA DE CORDOBA, a efectos de considerar, preparar e instrumentar la acción mencionada en los Considerandos del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "ARTICULO 2°.- El MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se hará cargo de los gastos de alojamiento, comida y pasajes que se originen en la República y que sean inherentes al cumplimiento integral de la misión que se asigna a los señores LEWIS y BETTS."
        },
        {
          "numero-articulo": 3,
          "texto": "ARTICULO 3°.- Por la Dirección General de Administración del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO se extenderán las órdenes de pasajes vía aérea a favor del señor LEWIS por los tramos PUERTO SANTA CRUZ-BUENOS AIRES-NUEVA YORK-BUENOS AIRES-PUERTO SANTA CRUZ y a favor del señor BETTS por los tramos CORDOBA-BUENOS AIRES-NUEVA YORK-BUENOS AIRES-CORDOBA y se les liquidará, a cada uno de ellos, los viáticos correspondientes por su desplazamiento en el exterior, teniendo en cuenta que la duración de la misión será de CINCO (5) días, con fecha de partida el 12 de junio de 2003."
        },
        {
          "numero-articulo": 4,
          "texto": "ARTICULO 4°.- El gasto que demande el cumplimiento del presente Decreto será imputado a las partidas pertinentes del presupuesto vigente del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO 5°.- Comuníquese y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER"
      },
      "id-infojus": "DN20030000193"
    }
  }
}