{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-359-1000-9002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990505399,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1953-nacional-facultad-al-ministerio-economia-finanzas-publicas-intervenir-emision-colocacion-titulos-publicos-nacionales-mercados-financieros-internacionales-dn20090001953-2009-12-09"
      }
    },
    "content": {
      "mecanografico": 20090001953,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1953,
      "timestamp": "2014-07-17T22:03:07",
      "timestamp-m": "2014-07-17T22:03:07",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2009-12-09",
      "standard-normativo": "DEC C 001953 2009 12 09",
      "titulo-norma": "FACULTAD AL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS A INTERVENIR EN LA EMISION O COLOCACION DE TITULOS PUBLICOS NACIONALES EN LOS MERCADOS FINANCIEROS INTERNACIONALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2009 12 10"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.953/2009",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2009-12-10",
      "fecha-mod": "2014-07-17",
      "uid-alta": "ABM",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE FACULTA AL MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS A INTERVENIR EN EL PROCESO DE EMISION O EN LA COLOCACION DE TITULOS PUBLICOS NACIONALES EN LOS MERCADOS FINANCIEROS INTERNACIONALES Y SU POSTERIOR ADMINISTRACION.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 5 NRO. DE ART. QUE ESTABLECE LA ENTRADA EN VIGENCIA: 4 FECHA DE ENTRADA EN VIGENCIA: 11/12/2009"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "sistema financiero"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "deuda pública"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/deuda pública"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "títulos públicos"
            },
            "preferido": {
              "termino": "Economía y finanzas/sistema financiero/títulos públicos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "títulos municipales",
                "derecho económico financiero",
                "títulos nacionales",
                "títulos provinciales",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "emisión de títulos"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política monetaria/emisión de títulos"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "operación financiera internacional"
            },
            "preferido": {
              "termino": "Derecho bancario/operaciones financieras/operación financiera internacional"
            },
            "sinonimos": {
              "termino": "sistema bancario"
            }
          },
          {
            "elegido": {
              "termino": "tribunales internacionales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/organismos internacionales/tribunales internacionales"
            },
            "sinonimos": {
              "termino": [
                "organizaciones internacionales",
                "entidades internacionales"
              ]
            }
          },
          {
            "elegido": {
              "termino": "prórroga de la jurisdicción"
            },
            "preferido": {
              "termino": "Derecho procesal/jurisdicción y competencia/competencia/prórroga de la competencia"
            },
            "sinonimos": {
              "termino": [
                "prórroga de la jurisdicción",
                "juez incompetente",
                "juez competente",
                "tribunal competente",
                "incompetencia",
                "competencia jurisdiccional"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Ministerio de Economía y Finanzas Públicas"
            },
            "preferido": {
              "termino": "Ministerio de Economía"
            },
            "sinonimos": {
              "termino": [
                "Ministerio de Economía y Obras y Servicios Públicos",
                "Ministerio de Economía y Producción",
                "Ministerio de Hacienda",
                "Ministerio de Hacienda y Finanzas",
                "Ministerio de Economía y Finanzas Públicas",
                "Ministerio de Economía e Infraestructura"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Estados Unidos"
            },
            "preferido": {
              "termino": "Estados Unidos"
            },
            "sinonimos": {
              "termino": [
                "EEUU",
                "Estados Unidos de Norteamérica"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "Ministerio de Hacienda y Finanzas (Ministerio de Economía)",
            "tribunales internacionales",
            "títulos provinciales (títulos públicos)",
            "Estados Unidos",
            "competencia",
            "organizaciones internacionales (organismos internacionales)",
            "política económica",
            "títulos municipales (títulos públicos)",
            "entidades internacionales (organismos internacionales)",
            "EEUU (Estados Unidos)",
            "Derecho procesal",
            "Hacienda y Finanzas (Economía y finanzas)",
            "emisión de títulos",
            "prórroga de la jurisdicción (prórroga de la competencia)",
            "Ministerio de Economía e Infraestructura (Ministerio de Economía)",
            "Economía y finanzas",
            "política monetaria",
            "operación financiera internacional",
            "deuda pública",
            "derecho financiero (Economía y finanzas)",
            "Estados Unidos de Norteamérica (Estados Unidos)",
            "derecho económico financiero (Economía y finanzas)",
            "Ministerio de Economía y Producción (Ministerio de Economía)",
            "competencia jurisdiccional (competencia)",
            "Ministerio de Economía",
            "títulos públicos",
            "sistema financiero",
            "incompetencia (competencia)",
            "operaciones financieras",
            "organismos internacionales",
            "Derecho bancario",
            "juez competente (competencia)",
            "títulos nacionales (títulos públicos)",
            "derecho internacional público",
            "jurisdicción y competencia",
            "Ministerio de Economía y Finanzas Públicas (Ministerio de Economía)",
            "Ministerio de Economía y Obras y Servicios Públicos (Ministerio de Economía)",
            "Ministerio de Hacienda (Ministerio de Economía)",
            "tribunal competente (competencia)",
            "juez incompetente (competencia)",
            "sistema bancario (Derecho bancario)",
            "prórroga de la competencia"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 2005 09 09 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº S01:0441048/2009 del Registro del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005), el Decreto Nº 1344 de fecha 4 de octubre de 2007 reglamentario de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156 y sus modificaciones, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DEC C 001344 2007 10 04 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 024156 1992 09 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024156 1992 09 30 0006 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 024156 1992 09 30 0063 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "TOR C 011672 2005 09 09 0040 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "CON C 000000 1994 08 22 0099 000 0000 000"
            }
          ]
        },
        "sancion": "LA PRESIDENTA DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en el marco de las operaciones de deuda pública que se prevén realizar en el mercado financiero local e internacional, se entiende conveniente y necesario habilitar la posibilidad de acceder al mercado doméstico de los ESTADOS UNIDOS DE AMERICA.\n\nQue en tal sentido, la registración de un programa de deuda pública del ESTADO NACIONAL ante la \"SECURITIES AND EXCHANGE COMMISSION\" (SEC), de los ESTADOS UNIDOS DE AMERICA, permitirá maximizar la participación de inversores de dicho mercado y posibilitará globalizar los instrumentos que se coloquen.\n\nQue dicho proceso de registración consiste en solicitar ante la citada autoridad regulatoria la autorización para realizar oferta pública en el mercado doméstico del mencionado país, pero de ninguna manera constituye un aumento del endeudamiento, ni debe ser entendido como el ejercicio de una autorización de endeudamiento ni como una operación de emisión de deuda pública.\n\nQue en el marco de la decisión del ESTADO NACIONAL de reinsertar a la REPUBLICA ARGENTINA en los mercados financieros internacionales, se prevé realizar operaciones de administración de pasivos y nuevas emisiones de deuda pública, tanto en el mercado local como en el internacional.\n\nQue en tal sentido, y sin perjuicio de los montos totales que dichas operaciones involucren, se entiende conveniente prever la posibilidad de acceder al mercado doméstico de los ESTADOS UNIDOS DE AMERICA por un monto de hasta VALOR NOMINAL DOLARES ESTADOUNIDENSES QUINCE MIL MILLONES (VN U$S 15.000.000.000).\n\nQue el Decreto Nº 1344 de fecha 4 de octubre de 2007, reglamentario de la Ley de Administración Financiera y de los Sistemas de Control del Sector Público Nacional Nº 24.156, establece en el Artículo 6º de su Anexo que las funciones del Organo Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, serán ejercidas conjuntamente por la SECRETARIA DE HACIENDA y la SECRETARIA DE FINANZAS, ambas del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS y el Artículo 63 del mismo texto legal otorga al Organo Coordinador, entre otras facultades, la de celebrar con organismos del exterior, entidades financieras, mercados autorregulados y organizaciones de servicios de información y compensación de operaciones financieras, o con cualquier otra persona física o jurídica del país o del exterior, todos los acuerdos o contratos necesarios para la registración y/o colocación y/o venta de las operaciones involucradas.\n\nQue el Artículo 40 in fine de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005) faculta al PODER EJECUTIVO NACIONAL a someter eventuales controversias con personas extranjeras a jueces de otras jurisdicciones, tribunales arbitrales con dirimente imparcialmente designado o a la CORTE INTERNACIONAL DE JUSTICIA DE LA HAYA.\n\nQue resulta necesario facultar al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a través del Organo Responsable de la Coordinación de los Sistemas que integran la Administración Financiera del Sector Público Nacional, a incluir en los contratos que resulte necesario suscribir con terceras personas que colaboren o participen en el proceso de emisión o en la colocación y comercialización de títulos públicos nacionales en los mercados financieros internacionales y su posterior administración, así como en las condiciones de emisión de los instrumentos que en el futuro se emitan en virtud del presente decreto, cláusulas que establezcan la prórroga de jurisdicción en favor de los tribunales estaduales y federales ubicados en la Ciudad de NUEVA YORK, ESTADOS UNIDOS DE AMERICA y la renuncia a oponer la defensa de inmunidad soberana, con la salvedad de la inembargabilidad de ciertos activos protegidos.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, ha tomado la intervención que le compete.\n\nQue la presente medida se dicta en virtud de las facultades conferidas por el inciso 1 del Artículo 99 de la CONSTITUCION NACIONAL y por el Artículo 40 in fine de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Encomiéndase al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a través del Organo Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional, registrar un programa de deuda pública de la REPUBLICA ARGENTINA ante la \"SECURITIES AND EXCHANGE COMMISSION\" (SEC) de los ESTADOS UNIDOS DE AMERICA, por un monto que no supere el valor nominal autorizado en el Artículo 3º del presente decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Autorízase el pago de los gastos necesarios para la registración que contempla el Artículo 1º del presente decreto incluidos los de traducción de los correspondientes documentos con cargo a la Jurisdicción 90 - Servicios de la Deuda Pública."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 023928 1991 03 27 0004 000 0006 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "CCI C 000340 1869 09 25 2337 000 2337 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "CCI C 000340 1869 09 25 2340 000 2340 000  A"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "TOR C 011672 2005 09 09 0131 000 0136 000"
              }
            ]
          },
          "numero-articulo": 3,
          "informacion-vinculada": 1E+19,
          "texto": "Art. 3º - Facúltase al MINISTERIO DE ECONOMIA Y FINANZAS PUBLICAS, a través del Organo Responsable de la Coordinación de los Sistemas de Administración Financiera del Sector Público Nacional, a incluir cláusulas que establezcan la prórroga de jurisdicción en favor de los tribunales estaduales y federales ubicados en la Ciudad de NUEVA YORK, ESTADOS UNIDOS DE AMERICA y la renuncia a oponer la defensa de inmunidad soberana, exclusivamente respecto de la jurisdicción que se prorroga, en los contratos que resulte necesario suscribir con terceras personas que colaboren o participen en el proceso de emisión o en la colocación y comercialización de títulos públicos nacionales en los mercados financieros internacionales y su posterior administración, así como en las condiciones de emisión de los referidos instrumentos de deuda pública, por un monto de hasta VALOR NOMINAL DOLARES ESTADOUNIDENSES QUINCE MIL MILLONES (VN U$S 15.000.000.000).\n\nEn todos los casos deberá preservarse la inembargabilidad en forma expresa respecto de:\n\na) Los bienes con derecho a los privilegios e inmunidades establecidos en la Convención de Viena sobre Relaciones Diplomáticas de 1961.\n\nb) Los bienes no usados para la actividad comercial con derecho a inmunidades establecidas en cualquier ley de inmunidad aplicable, incluyendo sin limitaciones la \"Foreign Sovereign Immunities Act\" (Ley de Inmunidades Soberanas Extranjeras) de los ESTADOS UNIDOS DE AMERICA.\n\nc) Los activos que constituyen reservas en virtud de los Artículos 4º, 5º y 6º de la Ley Nº 23.928 y sus modificaciones.\n\nd) Los bienes del dominio público situados en el territorio de la REPUBLICA ARGENTINA que están comprendidos en las disposiciones de los Artículos 2337 y 2340 del Código Civil.\n\ne) Los bienes situados dentro o fuera del territorio de la REPUBLICA ARGENTINA que están destinados al suministro de un servicio público esencial.\n\nf) Los fondos, valores y demás medios de financiamiento afectados a la ejecución presupuestaria del Sector Público, ya sea que se trate de dinero en efectivo, depósitos en cuentas bancarias, títulos, valores emitidos, obligaciones de terceros en cartera y en general cualquier otro medio de pago que sea utilizado para atender las erogaciones previstas en el Presupuesto General de la Nación, incluyendo lo establecido en los Artículos 131 a 136 de la Ley Nº 11.672, Complementaria Permanente de Presupuesto (t.o. 2005).\n\ng) Bienes asignados a las representaciones diplomáticas o consulares de la REPUBLICA ARGENTINA y misiones gubernamentales.\n\nh) Bienes asignados al uso militar o bajo el control de la autoridad militar o de defensa de la REPUBLICA ARGENTINA."
        },
        {
          "numero-articulo": 4,
          "texto": "Art. 4º - El presente decreto comenzará a regir a partir del día siguiente al de su publicación en el Boletín Oficial."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "FERNANDEZ DE KIRCHNER-Fernández-Boudou."
      },
      "id-infojus": "DN20090001953"
    }
  }
}