{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-183-1000-7002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410991413052,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1381-nacional-lugares-historicos-dn20070001381-2007-10-09"
      }
    },
    "content": {
      "mecanografico": 20070001381,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1381,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2007-10-09",
      "standard-normativo": "DEC C 001381 2007 10 09",
      "titulo-norma": "LUGARES HISTORICOS",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2007 10 11"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.381/2007",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2007-11-08",
      "fecha-mod": "2007-11-08",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se declara lugar histórico nacional a un sector del pueblo Alcorta y el predio de la Estación del Ferrocarril Alcorta, en el departamento Constitución, Provincia de Santa Fe.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "patrimonio cultural"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "lugares históricos"
            },
            "preferido": {
              "termino": "Cultura y educación/cultura/patrimonio cultural/lugares históricos"
            },
            "sinonimos": {
              "termino": [
                "Educación y Cultura",
                "monumentos históricos",
                "bienes culturales",
                "bienes de interés cultural"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Comisión Nacional de Museos y Lugares Históricos"
            },
            "preferido": {
              "termino": "Comisión Nacional de Museos y de Monumentos y Lugares Históricos"
            },
            "sinonimos": {
              "termino": [
                "Comisión Nacional de Museos, Monumentos y Lugares Históricos",
                "Comisión Nacional de Museos y Lugares Históricos"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "Educación y Cultura (Cultura y educación)",
            "Cultura y educación",
            "Comisión Nacional de Museos y de Monumentos y Lugares Históricos",
            "Comisión Nacional de Museos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "bienes culturales (patrimonio cultural)",
            "cultura",
            "lugares históricos",
            "Comisión Nacional de Museos, Monumentos y Lugares Históricos (Comisión Nacional de Museos y de Monumentos y Lugares Históricos)",
            "monumentos históricos (lugares históricos)",
            "bienes de interés cultural (patrimonio cultural)",
            "patrimonio cultural"
          ]
        }
      },
      "visto": {
        "texto": "el Expediente Nº 9036/06 del registro de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION, por el que se propone la declaratoria como lugar histórico nacional de un sector del pueblo de ALCORTA, en la provincia de SANTA FE, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que en las últimas décadas del siglo XIX, especialmente a partir del año 1880, se produjo una gran expansión de la agricultura en la región de la pampa húmeda argentina, impulsada por los excelentes precios del cereal en los mercados internacionales, y por la llegada de importantes contingentes de inmigrantes, muchos de los cuales aportaron la mano de obra necesaria para las tareas agrícolas.\n\nQue la Provincia de SANTA FE, en tal contexto, se convirtió en el primer productor de cereales del país y cuadruplicó su población.\n\nQue el alto valor de las tierras impidió que los inmigrantes accedieran a la propiedad, por lo que debieron arrendarlas o subarrendarlas, pagando en efectivo o con un porcentaje de sus cosechas.\n\nQue los propietarios, tanto particulares como grandes compañías, obtenían grandes beneficios, en tanto que los arrendatarios debían hacerse cargo de todos los gastos y carecían de seguridad jurídica, por lo que podían ser desalojados e incluso, en caso de deudas, despojados de sus herramientas y útiles de labranza.\n\nQue esta situación se agravó con la pérdida casi total de las cosechas en el año 1911 y con el aumento de los precios de los arrendamientos, por lo que un año después los agricultores se vieron gravemente endeudados.\n\nQue los chacareros comenzaron a organizarse con la ayuda del comerciante don Angel BUJARRABAL en cuyo almacén realizaron reuniones nocturnas y el apoyo de los curas párrocos de las localidades de ALCORTA y Máximo PAZ, Presbíteros José y Pascual NETRI, cuyo hermano, el abogado Francisco NETRI, redactó un nuevo modelo de contrato de arrendamiento.\n\nQue el 25 de junio del año 1912 se realizó una asamblea en la sede de la SOCIEDAD ITALIANA, que congregó a más de DOS MIL (2000) agricultores de ALCORTA, BIGAND, BOMBAL, CARRERAS, FIRMAT y SAN URBANO.\n\nQue en esa asamblea se aprobó el modelo de contrato de arrendamiento elaborado por el doctor Francisco NETRI y, a propuesta del agricultor don Francisco BULZANI, se decretó la huelga general, a la que rápidamente se plegaron alrededor de CIEN MIL (100.000) agricultores de las Provincias de SANTA FE, BUENOS AIRES, ENTRE RIOS y LA PAMPA, además de braceros, peones rurales y operarios de máquinas trilladoras.\n\nQue la importancia y extensión de la huelga suscitó la atención de las autoridades provinciales y nacionales, que reconocieron la justicia de los reclamos, en tanto que los propietarios fueron aceptando paulatinamente las condiciones de los agricultores.\n\nQue el movimiento conocido como \"GRITO DE ALCORTA\", si bien no logró modificar por completo la estructura agraria, tuvo como consecuencia el surgimiento de una conciencia social, de organización y de solidaridad sectorial, que se manifestó en la creación de la FEDERACION AGRARIA ARGENTINA, fundada el 15 de agosto de 1912.\n\nQue, mediante Ordenanza Nº 1600/2006, la Comuna de ALCORTA ha declarado lugar histórico al sitio comprendido en el rectángulo formado por las calles INDEPENDENCIA, RECONQUISTA, Avenida RIVADAVIA y Avenida MORENO, donde se desarrollaron parte de los acontecimientos que dieron lugar al \"GRITO DE ALCORTA\".\n\nQue la COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS aconseja su declaratoria.\n\nQue la DIRECCION DE ASUNTOS JURIDICOS de la SECRETARIA DE CULTURA de la PRESIDENCIA DE LA NACION ha tomado la debida intervención.\n\nQue la presente medida se dicta en virtud de lo establecido por el artículo 4º de la Ley Nº 12.665 y su modificatoria.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Declárase lugar histórico nacional al sector del pueblo de ALCORTA, delimitado por las calles INDEPENDENCIA, RECONQUISTA, Avenida RIVADAVIA y Avenida MORENO, que comprende las manzanas números 54, 56, 58, 60, 38, 40, 42, 44, 22, 24, 26, 28, 6, 8, 10, 12, 5, 7, 9, 11 y el predio de la Estación del Ferrocarril ALCORTA, en el Departamento CONSTITUCION, Provincia de SANTA FE."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La COMISION NACIONAL DE MUSEOS Y DE MONUMENTOS Y LUGARES HISTORICOS realizará las gestiones y procedimientos establecidos en los artículos 3º, 4º, y 6º de la Ley Nº 12.665, modificada por la Ley Nº 24.252; artículos 1º y 2º del Decreto Nº 9830/ 51, y en los artículos 8º (modificado por el Decreto Nº 144.643/43), 9º, 10 y 11 de su Decreto Reglamentario Nº 84.005/41, notificando a las partes interesadas los alcances y contenidos de las disposiciones citadas y las responsabilidades previstas en el artículo 8º de la Ley citada en primer término y en los artículos 40, 41 y 42 de su reglamentación, así como también practicará las inscripciones correspondientes en los Registros Catastrales y de la Propiedad Inmueble."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Fernández"
      },
      "id-infojus": "DN20070001381"
    }
  }
}