{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-578-0000-5002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1485539013718,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto necesidad urgencia",
        "description": "875-nacional-decreto-necesidad-urgencia-sobre-homologacion-acta-acuerdo-comision-negociadora-nivel-sectorial-correspondiente-al-sinapa-dn20050000875-2005-07-20"
      }
    },
    "content": {
      "mecanografico": 20050000875,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 875,
      "tipo-norma": {
        "codigo": "DNU",
        "texto": "Decreto de Necesidad y Urgencia"
      },
      "fecha": "2005-07-20",
      "standard-normativo": "DNU C 000875 2005 07 20",
      "titulo-norma": "DECRETO DE NECESIDAD Y URGENCIA SOBRE HOMOLOGACION DEL ACTA ACUERDO DE LA COMISION NEGOCIADORA DEL NIVEL SECTORIAL CORRESPONDIENTE AL SINAPA.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2005 07 21"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 875/2005",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "2005-07-21",
      "fecha-mod": "2008-12-10",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "Se homologa el Acta Acuerdo y Anexos de la Comisión Negociadora del Nivel Sectorial correspondiente al Sistema Nacional de la Profesión Administrativa (SINAPA) de fecha 7 de julio de 2005.",
        "anexos-decreto": {
          "anexo-ley": [
            "A ANEXO I",
            "B ANEXO II",
            "C ANEXO III",
            "D ANEXO IV"
          ]
        },
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 7 OBSERVACION: Se declara la validez del presente Decreto, por art.1 de la Resolución del Senado y la Cámara de Diputados de la Nación de fecha 23 de Mayo de 2007 (B.O. 29/05/2007), conforme lo establecido por los arts. 1, 22 y 26 de la Ley 26.122.\n\nOBSERVACION: POR ART. 113 DEL DECRETO 2098/08 (B.O. 9/12/2008) QUEDA SIN EFECTO LA SUMA FIJA REGULADA POR LA CLAUSULA SEGUNDA DEL ACTA ACUERDO SECTORIAL SINAPA DEL 7 DE JULIO DE 2005 HOMOLOGADA POR EL PRESENTE DECRETO."
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "decreto de necesidad y urgencia"
            },
            "preferido": {
              "termino": "Derecho administrativo/acto administrativo/acto administrativo de alcance general/reglamentos/decreto de necesidad y urgencia"
            },
            "sinonimos": {
              "termino": [
                "reglamento de necesidad y urgencia",
                "reglamento administrativo"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Administración Pública Nacional"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/Administración Pública Nacional"
            },
            "sinonimos": {
              "termino": "función pública"
            }
          },
          {
            "elegido": {
              "termino": "SINAPA"
            },
            "preferido": {
              "termino": "Derecho administrativo/Administración Pública/empleo público/agentes de la administración pública/derechos de los agentes de la administración pública/carrera administrativa/escalafón/SINAPA"
            },
            "sinonimos": {
              "termino": [
                "personal del sector público",
                "derechos del empleado público",
                "relación de empleo público",
                "personal del Estado",
                "agentes públicos",
                "agentes de la Administración",
                "Sistema Nacional de la Profesión Administrativa",
                "derechos del funcionario público",
                "funcionarios y empleados públicos",
                "función pública"
              ]
            }
          },
          {
            "elegido": {
              "termino": "unidad retributiva"
            },
            "preferido": {
              "termino": "Derecho laboral/contrato de trabajo/remuneración/unidad retributiva"
            },
            "sinonimos": {
              "termino": [
                "contrato laboral",
                "derecho del trabajo",
                "salario",
                "sueldo",
                "retribución"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "SINAPA",
            "Sistema Nacional de la Profesión Administrativa (SINAPA)",
            "Administración Pública Nacional",
            "agentes de la administración pública",
            "reglamentos",
            "agentes de la Administración (agentes de la administración pública)",
            "contrato laboral (contrato de trabajo)",
            "personal del sector público (agentes de la administración pública)",
            "derechos del empleado público (derechos de los agentes de la administración pública)",
            "personal del Estado (agentes de la administración pública)",
            "salario (remuneración)",
            "acto administrativo de alcance general",
            "reglamento administrativo (reglamentos)",
            "remuneración",
            "relación de empleo público (empleo público)",
            "funcionarios y empleados públicos (agentes de la administración pública)",
            "Derecho administrativo",
            "función pública (Administración Pública)",
            "reglamento de necesidad y urgencia (decreto de necesidad y urgencia)",
            "carrera administrativa",
            "derechos del funcionario público (derechos de los agentes de la administración pública)",
            "Administración Pública",
            "derecho del trabajo (Derecho laboral)",
            "contrato de trabajo",
            "agentes públicos (agentes de la administración pública)",
            "derechos de los agentes de la administración pública",
            "acto administrativo",
            "Derecho laboral",
            "unidad retributiva",
            "retribución (remuneración)",
            "sueldo (remuneración)",
            "empleo público",
            "decreto de necesidad y urgencia",
            "escalafón"
          ]
        }
      },
      "visto": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            }
          ]
        },
        "texto": "el Expediente Nº 1.124.479/2005 del Registro del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, la Ley Complementaria Permanente de Presupuesto Nº 11.672 (texto ordenado por Decreto Nº 689/99) y sus modificatorias, la Ley Nº 24.185, la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164, el Decreto Nº 447 del 17 de marzo de 1993, el Convenio Colectivo General de Trabajo para la Administración Pública Nacional homologado por el Decreto Nº 66 del 29 de enero de 1999, el Acta Acuerdo del 7 de julio de 2005 de la Comisión Negociadora Sectorial correspondiente al Sistema Nacional de la Profesión Administrativa aprobado por el Decreto Nº 993 del 27 de mayo de 1991 (T.O. 1995) y sus modificatorios, y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOR C 011672 1999 06 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 024185 1992 11 11 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 025164 1999 09 15 0026 000 0000 000 A"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "DEC C 000447 1993 03 17 0004 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000066 1999 01 29 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "CCI C 000340 1869 09 25 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "LEY C 024185 1992 11 11 0006 000 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "LEY C 024185 1992 11 11 0010 000 0011 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA EN ACUERDO GENERAL DE MINISTROS DECRETA:",
        "texto": "Que por imperio de la mencionada Ley Nº 24.185 y sus modificatorias y complementarias, se estableció el régimen aplicable a las negociaciones colectivas entre la Administración Pública Nacional y sus empleados.\n\nQue el artículo 26 del Anexo a la Ley Nº 25.164 determinó que el Sistema Nacional de la Profesión Administrativa (S.I.N.A.P.A.) vigente podrá ser revisado, adecuado y modificado, de ser procedente, en el ámbito de la negociación colectiva con excepción de las materias reservadas a la potestad reglamentaria del Estado por la citada Ley Nº 24.185.\n\nQue, en cumplimiento del mecanismo establecido por la Ley Nº 24.185 y el Anexo II del Convenio Colectivo General de Trabajo para la Administración Pública Nacional homologado por el Decreto Nº 66/99, como asimismo de las prescripciones del precitado artículo 26 del Anexo a la Ley Marco de Regulación del Empleo Público Nacional Nº 25.164, se ha constituido la Comisión Negociadora Sectorial correspondiente al Sistema Nacional de la Profesión Administrativa aprobado por el Decreto Nº 993 del 27 de mayo de 1991 (T.O. 1995) y sus modificatorios.\n\nQue, las partes, en el marco previsto por el artículo 6º de la Ley Nº 24.185, reglamentado por el artículo 4º del Decreto Nº 447/93 y resoluciones complementarias, arribaron a un acuerdo de nivel sectorial para la modificación del régimen retributivo del personal comprendido en dicho Sistema Nacional, concretado a través del Acta Acuerdo de fecha 7 de julio de 2005 de la referida Comisión Negociadora Sectorial.\n\nQue el mencionado acuerdo cumple con los requisitos del artículo 11 de la Ley Nº 24.185.\n\nQue se han cumplimentado las intervenciones prescriptas por los artículos 67, segundo párrafo y 69, inciso 2, del Convenio Colectivo de Trabajo General para la Administración Pública Nacional homologado por el Decreto Nº 66/99.\n\nQue asimismo ha emitido el correspondiente dictamen la Comisión Técnica Asesora de Política Salarial del Sector Público, señalando que, en atención a las prescripciones del artículo 12 de la Ley Complementaria Permanente de Presupuesto Nº 11.672 (texto ordenado por  Decreto Nº 689/99) y sus modificatorias y a la cláusula décima del Acuerdo que dispone su vigencia, corresponde que su instrumentación por parte del PODER EJECUTIVO NACIONAL se formalice en el marco del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nQue el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención prevista en los artículos 7º, 10 y concordantes de la Ley Nº 24.185.\n\nQue las partes solicitaron al PODER EJECUTIVO NACIONAL la adopción de las medidas conducentes para efectivizar la vigencia de las modificaciones acordadas, a partir del 1º de julio de 2005.\n\nQue el artículo 3º del Código Civil de la REPUBLICA ARGENTINA dispone que las leyes no tienen efecto retroactivo, sean o no de orden público, salvo disposición en contrario, por lo que resulta necesario el dictado de una norma que expresamente consagre la vigencia del Acta Acuerdo que se homologa por el presente, desde la fecha allí consignada.\n\nQue por similares motivos cabe hacer una excepción a lo dispuesto por el artículo 12 de la Ley Complementaria Permanente de Presupuesto Nº 11.672 (texto ordenado por Decreto Nº 689/99) y sus modificatorias, en este caso particular.\n\nQue, con relación a la vigencia temporal, el acuerdo alcanzado rige en todas sus cláusulas a partir del 1º de julio de 2005.\n\nQue la situación en la que se dicta esta medida configura una circunstancia excepcional que hace imposible seguir los trámites ordinarios previstos por la CONSTITUCION NACIONAL para la sanción de las leyes.\n\nQue la Dirección General de Asuntos Jurídicos del MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ha tomado la intervención que le compete.\n\nQue el presente se dicta en ejercicio de las atribuciones emergentes del artículo 99, inciso 3, de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "numero-articulo": 1,
          "texto": "Artículo 1º - Homológase el Acta Acuerdo y Anexos de la Comisión Negociadora del Nivel Sectorial correspondiente al Sistema Nacional de la Profesión Administrativa - SINAPA (Decreto Nº 993/ 91 T.O. 1995 y sus modificatorios) - de fecha 7 de julio de 2005, que se incorporan como Anexos I, II, III y IV del presente Decreto."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - La vigencia de todas las cláusulas del Acta Acuerdo homologada por el presente será a partir del 1º de julio de 2005."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Los Adicionales por Mayor Capacitación extendido al Nivel D y por Ejercicio Profesional, previstos en el Acta Acuerdo que se homologa por el artículo 1º, se devengarán a partir del 1º de julio de 2005 y serán abonados una vez cumplimentados los recaudos previstos por las normas en vigencia."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "TOD C 000993 1991 05 27 0000 000 0000 000"
            }
          },
          "observa-a": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "OBSERVA_A_0",
                "ref": "DEC C 000682 2004 05 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "OBSERVA_A_1",
                "ref": "DEC C 001993 2004 12 29 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 4,
          "texto": "Art. 4º - A partir del 1º de julio de 2005 cesa la aplicación de los Decretos Nros. 682 del 31 de mayo de 2004 y 1993 del 29 de diciembre de 2004, en el ámbito del Sistema Nacional de la Profesión Administrativa (S.I.N.A.P.A.), aprobado por Decreto Nº 993/91 (T.O. 1995) y modificatorios."
        },
        {
          "numero-articulo": 5,
          "texto": "Art. 5º - Derógase a partir del 1º de julio de 2005, el artículo 15 del Decreto Nº 769 del 12 de mayo de 1994.",
          "deroga-a": {
            "referencia-normativa": {
              "cr": null,
              "id": "DEROGA_A_0",
              "ref": "DEC C 000769 1994 05 12 0015 000 0000 000"
            }
          }
        },
        {
          "numero-articulo": 6,
          "texto": "Art. 6º - Dése cuenta al HONORABLE CONGRESO DE LA NACION."
        },
        {
          "numero-articulo": 7,
          "texto": "Art. 7º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Fernández-Kirchner-Fernández-Tomada-Pampuro-Rosatti-González García-Lavagna-Filmus-De Vido-Bielsa"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "ANEXO I al Decreto Nº 875",
          "texto": "En la ciudad de Buenos Aires, a los siete días del mes de julio de 2005, siendo las 15:00 hs. en el MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL, ante el Dr. Guillermo ALONSO NAVONE, en calidad de Subsecretario de Relaciones Laborales y el Señor Director de Dictámenes y Contenciosos, Dr. José Elías Miguel VERA, en su carácter de Presidente de la Comisión Paritaria del Decreto 66/99 según Resolución M.T.S.S. Nº 233/04 -Sectorial SINAPA-, asistido por el Dr. Juan Pablo MUGNOLO y la Secretaria de Conciliación, Lic. Lucía FERRADAS; comparecen en representación del MINISTERIO DE ECONOMIA, los Sres. Raúl RIGO, en calidad de Subsecretario de Presupuesto, Carlos SANTAMARIA, Jorge CARUSO y Eduardo SAMPAYO; en representación de la JEFATURA DE GABINETE DE MINISTROS, el Sr. Julio VITOBELLO, en calidad de Subsecretario de Coordinación y Evaluación Presupuestaria, Norberto PEROTTI, conjuntamente con los Sres., y Sras. Eduardo SALAS, Inés POZZI, Amalia BORTMAN y Javier PUERTOLAS, por una parte, y, por la otra, en representación de la ASOCIACION TRABAJADORES DEL ESTADO, los Sres. y Sras. Eduardo DE GENNARO, Rubén MOSQUERA, Matías CREMONTE y Alejandra Beatriz GIMENEZ; en representación de la UNION PERSONAL CIVIL DE LA NACION, los Sres. Felipe CARRILLO, Omar AUTON y Hugo SPAIRANI, quienes asisten a la presente audiencia.\n\nCedida la palabra al Estado Empleador éste formula la siguiente propuesta detallada en las cláusulas subsiguientes:\n\nPRIMERA: Aprobar la escala de unidades retributivas por Nivel y Grado que regirá para el personal comprendido en el Sistema Nacional de la Profesión Administrativa,  Decreto Nº 993/91, normativa complementaria y modificatoria, y que como Anexo I forma parte de la presente.\n\nSEGUNDA: Convertir los montos que percibe el personal beneficiario de las sumas no remunerativas y no bonificables oportunamente otorgadas por los Decretos Nº 682/04 y 1993/04, en una Suma Fija Remunerativa No Bonificable consistente en la cantidad de Unidades Retributivas que para cada nivel y grado se detalla en el Anexo II de la presente Acta.\n\nLa Suma Fija Remunerativa producto de la conversión mencionada también comprende el reconocimiento por los aportes que deberá afrontar el personal como consecuencia de la medida que se adopta.\n\nA partir de la fecha de entrada en vigencia del presente acuerdo, y como consecuencia de lo dispuesto en el mismo deja de tener efecto, para los trabajadores comprendidos en el ámbito de aplicación del SINAPA, los Decretos Nº 682/04 y 1993/04.\n\nTERCERA: Las partes expresan su voluntad de analizar la posibilidad de hacer bonificable la suma Fija Remunerativa acordada en la cláusula segunda del presente acuerdo y cuyos montos constan en el Anexo II del mismo. Asimismo las partes analizarán la posibilidad de convertir en remunerativo el Suplemento por Función Ejecutiva, manteniendo todas las características y condiciones reguladas en el Decreto Nº 993/91, complementarias y modificatorias, y en particular con relación a la asignación, mantenimiento y extinción del derecho a su percepción y al ejercicio de la función.\n\nCUARTA: Extender el Adicional por Mayor Capacitación regulado en el  artículo 69 del Decreto Nº 993/91 (Sistema Nacional de la Profesión Administrativa), al nivel D de dicho régimen, articulando los requisitos mínimos de acceso y las funciones asignadas de manera concordante.\n\nQUINTA: Se crea el Adicional por Ejercicio Profesional que será percibido por el personal comprendido en el Agrupamiento General del SINAPA Decreto Nº 993/91 que revista en los Niveles B y A siempre que desarrolle tareas estrictamente profesionales que requieran acreditación de título Universitario o terciario, de carreras cuya duración no sea inferior a tres (3) años, concordantes con las mismas.\n\nDicho adicional, que es incompatible con la percepción de los Suplementos por Función Ejecutiva y por Función Específica, consistirá en el 20% de la Asignación Básica del Nivel.\n\nSEXTA: Establecer el valor de las Funciones Ejecutivas, reglamentadas por los Decretos Nº 993/91, 994/91; 2129/91; 1512/92; 769/94, con el alcance que consta en el Anexo III:\n\nSEPTIMA: Las partes acuerdan considerar la modificación del adicional por función específica para el agrupamiento científico técnico previa opinión de la Secretaría de Ciencia y Técnica.\n\nOCTAVA: El Estado empleador se compromete a modificar el artículo 3 de Decreto 1993/04 llevando a $ 1200 el monto de la retribución bruta, mensual, normal, habitual y permanente hasta la cual los agentes están habilitados para realizar servicios extraordinarios, con excepción de los servicios requeridos por terceros.\n\nNOVENA: Hasta tanto se acuerde el Convenio Colectivo Sectorial para el personal del SINAPA, y en orden a lo dispuesto por el artículo 143 del Convenio Colectivo General para la Administración Pública Nacional (Decreto Nº 66/99), regirá su correspondiente régimen de carrera aprobado por el  Decreto Nº 993/91, normativa complementaria y modificatoria, sin perjuicio de los mejores derechos que expresa y taxativamente se acuerdan en la presente acta.\n\nDECIMA: Lo acordado aquí tendrá vigencia a partir del 1º de julio de 2005.\n\nCedida la palabra a las entidades gremiales MANIFIESTAN: Que prestan conformidad a la propuesta formulada por el Estado Empleador. Se firma UN (1) solo ejemplar. Con lo que finaliza el acto siendo las 16.50 hs., firmando los presentes al pie, en señal de conformidad ante mí, que CERTIFICO."
        },
        {
          "anexo": "B",
          "titulo-anexo": "ANEXO II al Decreto Nº 875",
          "texto": "Anexo I"
        },
        {
          "anexo": "C",
          "titulo-anexo": "ANEXO III al Decreto Nº 875",
          "texto": "Anexo II Anexo II"
        },
        {
          "anexo": "D",
          "titulo-anexo": "ANEXO IV al Decreto Nº 875",
          "texto": "Anexo III"
        }
      ],
      "id-infojus": "DN20050000875"
    }
  }
}