{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-182-1000-4002soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410990714280,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "1281-nacional-huespedes-oficiales-dn20040001281-2004-09-27"
      }
    },
    "content": {
      "mecanografico": 20040001281,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 1281,
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "2004-09-27",
      "standard-normativo": "DEC C 001281 2004 09 27",
      "titulo-norma": "HUESPEDES OFICIALES",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "2004 09 29"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "DECRETO NACIONAL 1.281/2004",
      "estado": "Individual, Solo Modificatoria o Sin Eficacia",
      "fecha-alta": "2004-09-29",
      "fecha-mod": "2004-09-29",
      "uid-alta": "ABM",
      "uid-mod": "ABM",
      "generalidades": {
        "sintesis": "SE CONVALIDA EL TRATAMIENTO DE HUESPEDES OFICIALES DEL GOBIERNO ARGENTINO ACORDADO A REPRESENTANTES DE LOS PAISES MIEMBROS DEL MERCOSUR, DURANTE LA PERMANENCIA DE LOS MISMOS EN EL PAIS CON MOTIVO DE LA XXVI REUNION DEL CONSEJO MERCADO COMUN Y CUMBRE DE JEFES DE ESTADO DEL MERCOSUR Y ESTADOS ASOCIADOS, REALIZADAS EN PUERTO IGUAZU, PROVINCIA DE MISIONES.",
        "observaciones-generales": "CANTIDAD DE ARTICULOS QUE COMPONEN LA NORMA: 3"
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "huéspedes oficiales"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/relaciones diplomáticas/visita oficial/huéspedes oficiales"
            },
            "sinonimos": {
              "termino": "relaciones exteriores"
            }
          },
          {
            "elegido": {
              "termino": "Mercosur"
            },
            "preferido": {
              "termino": "Derecho internacional/derecho internacional público/integración internacional/Mercosur"
            },
            "sinonimos": {
              "termino": "mercado común del sur"
            }
          }
        ],
        "suggest": {
          "termino": [
            "Derecho internacional",
            "visita oficial",
            "Mercosur",
            "derecho internacional público",
            "huéspedes oficiales",
            "mercado común del sur (Mercosur)",
            "relaciones diplomáticas",
            "relaciones exteriores (relaciones diplomáticas)",
            "integración internacional"
          ]
        }
      },
      "visto": {
        "texto": "la Visita Oficial que efectuaran al país los Representantes de los países Miembros del Mercosur, señor Presidente de la REPUBLICA FEDERATIVA DEL BRASIL, D. Luiz Inácio Lula da SILVA; señor Presidente de la REPUBLICA DEL PARAGUAY, D. Nicanor DUARTE FRUTOS; señor Presidente de la REPUBLICA ORIENTAL DEL URUGUAY, D.\n\nJorge BATLLE IBAÑEZ y de los Estados Asociados, señor Presidente de la REPUBLICA DE BOLIVIA, D. Carlos MESA GISBERT; señor Presidente de la REPUBLICA DE CHILE, D. Ricardo LAGOS ESCOBAR y señor Ministro de Comercio Exterior de la REPUBLICA DEL PERU, D. Alfredo FERRERO DIEZ CANSECO y Comitivas, como asimismo los Representantes de los países de la Comunidad Andina y Comitivas, señor Presidente de la REPUBLICA BOLIVARIANA DE VENEZUELA, D. Hugo Rafael CHAVEZ FRIAS; señor Vicepresidente de la REPUBLICA DE COLOMBIA, D. Francisco SANTOS CALDERON e invitados especiales señor Presidente de los ESTADOS UNIDOS MEXICANOS, D. Vicente FOX QUESADA; del JAPON, señor Representante Especial, D. Tatsuo ARIMA y de la REPUBLICA ARABE DE EGIPTO, señor Ministro Plenipotenciario Económico y Comercial, D. Magdi FARAHAT, con motivo de la XXVI Reunión del Consejo Mercado Común y Cumbre de Jefes de Estado del Mercosur y Estados Asociados realizada en Puerto Iguazú, Provincia de Misiones los días 6, 7 y 8 de julio de 2004, lo aconsejado por el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO, y"
      },
      "considerando": {
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que la Declaración de Huéspedes Oficiales encuadra en las atribuciones conferidas al PODER EJECUTIVO NACIONAL por el artículo 99, inciso 1. de la CONSTITUCION NACIONAL.\n\nPor ello,"
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "Artículo 1º - Convalídase el tratamiento de Huéspedes Oficiales del Gobierno argentino a los Representantes de los países Miembros del Mercosur, señor Presidente de la REPUBLICA FEDERATIVA DEL BRASIL, D. Luiz Inácio Lula da SILVA; señor Presidente de la REPUBLICA DEL PARAGUAY, D. Nicanor DUARTE FRUTOS; señor Presidente de la REPUBLICA ORIENTAL DEL URUGUAY, D. Jorge BATLLE IBAÑEZ y de los Estados Asociados, señor Presidente de la REPUBLICA DE BOLIVIA, D. Carlos MESA GISBERT; señor Presidente de la REPUBLICA DE CHILE, D. Ricardo LAGOS ESCOBAR y señor Ministro de Comercio Exterior de la REPUBLICA DEL PERU, D. Alfredo FERRERO DIEZ CANSECO y Comitivas, como asimismo los Representantes de los países de la Comunidad Andina y Comitivas, señor Presidente de la REPUBLICA BOLIVARIANA DE VENEZUELA, D. Hugo Rafael CHAVEZ FRIAS; señor Vicepresidente de la REPUBLICA DE COLOMBIA, D. Francisco SANTOS CALDERON e invitados especiales señor Presidente de los ESTADOS UNIDOS MEXICANOS, D. Vicente FOX QUESADA; del JAPON, señor Representante Especial, D. Tatsuo ARIMA y de la REPUBLICA ARABE DE EGIPTO, señor Ministro Plenipotenciario Económico y Comercial, D. Magdi FARAHAT, durante la permanencia de los Ilustres Huéspedes en la República los días 6, 7 y 8 de julio de 2004, con motivo de la XXVI Reunión del Consejo Mercado Común y Cumbre de Jefes de Estado del Mercosur y Estados Asociados realizada en Puerto Iguazú, Provincia de Misiones."
        },
        {
          "numero-articulo": 2,
          "texto": "Art. 2º - Atiéndanse con cargo al presupuesto correspondiente a la jurisdicción 35 - MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO - para el ejercicio 2004, los gastos derivados del presente Decreto."
        },
        {
          "numero-articulo": 3,
          "texto": "Art. 3º - Comuníquese, publíquese, dése a la Dirección Nacional del Registro Oficial y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "KIRCHNER-Bielsa"
      },
      "id-infojus": "DN20040001281"
    }
  }
}