{
  "document": {
    "metadata": {
      "uuid": "123456789-0abc-476-0000-7891soterced",
      "document-content-type": "legislacion",
      "timestamp": 1410992133568,
      "operation": "ADD",
      "target-document-repository-id": "infojus",
      "target-index-id": "index",
      "target-document-indexing-id": "legislacion",
      "document-recovery-strategy": "abstract-legislacion",
      "friendly-url": {
        "subdomain": "decreto",
        "description": "674-nacional-segundo-gasoducto-troncal-neuquen-bahia-blanca-buenos-aires-dn19870000674-1987-05-06"
      }
    },
    "content": {
      "mecanografico": 19870000674,
      "jurisdiccion": {
        "codigo": "C",
        "descripcion": "Nacional",
        "capital": "Capital Federal",
        "id-pais": 11
      },
      "numero-norma": 674,
      "timestamp": "2014-07-18T21:51:43",
      "timestamp-m": "2014-07-18T21:51:43",
      "tipo-norma": {
        "codigo": "DEC",
        "texto": "Decreto"
      },
      "fecha": "1987-05-06",
      "standard-normativo": "DEC C 000674 1987 05 06",
      "titulo-norma": "SEGUNDO GASODUCTO TRONCAL NEUQUEN, BAHIA BLANCA, BUENOS AIRES.",
      "publicacion-codificada": {
        "publicacion-decodificada": {
          "organismo": "Boletín Oficial",
          "fecha": "1987 10 19"
        }
      },
      "efecto-activo": {
        "referencia-normativa": {
          "cr": "POR ART. 22",
          "id": "OBSERVA A0",
          "ref": "DEC C 002581 1964 04 13 0000 000"
        }
      },
      "lugar-emision": "BUENOS AIRES",
      "nombre-coloquial": "Decreto Nacional 674/87",
      "estado": "Vigente, de alcance general",
      "fecha-alta": "1995-04-04",
      "fecha-mod": "2014-07-18",
      "uid-alta": "SAUID",
      "uid-mod": "SASAIJ",
      "generalidades": {
        "sintesis": "SE DECLARAN DE INTERES NACIONAL, MAXIMA PRIORIDAD Y URGENCIA A TODOS   LOS  EFECTOS  PREVISTOS  EN  LA  LEGISLACION  NACIONAL  LAS INVERSIONES  CORRESPONDIENTES  Y  LA EJECUCION DE LA OBRA \"PROYECTO EJECUTIVO  Y  CONSTRUCCION DEL SEGUNDO  GASODUCTO  TRONCAL  NEUQUEN BAHIA BLANCA-BUENOS AIRES Y OBRAS COMPLEMENTARIAS\"",
        "anexos-decreto": {
          "anexo-ley": [
            "IA CONTRATO",
            "IIB ACTA COMPLEMENTARIA",
            "IIICONTRATO DE CREDITO"
          ]
        }
      },
      "descriptores": {
        "descriptor": [
          {
            "elegido": {
              "termino": "gas natural"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/gas natural"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero",
                "gas natural comprimido",
                "GNC"
              ]
            }
          },
          {
            "elegido": {
              "termino": "gasoductos"
            },
            "preferido": {
              "termino": "Recursos naturales/recursos minerales/minería/productos mineros/hidrocarburos/gas/transporte de gas/gasoductos"
            },
            "sinonimos": {
              "termino": [
                "industria gasífera",
                "actividad minera",
                "Derecho Minero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "Yacimiento Loma de la Lata"
            },
            "preferido": {
              "termino": "Yacimiento Loma de la Lata"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "Instituto Mexicano del Petróleo"
            },
            "preferido": {
              "termino": "Instituto Mexicano del Petróleo"
            },
            "sinonimos": null
          },
          {
            "elegido": {
              "termino": "garantías de inversión"
            },
            "preferido": {
              "termino": "Economía y finanzas/política económica/política productiva/regímenes de promoción/beneficios promocionales/garantías de inversión"
            },
            "sinonimos": {
              "termino": [
                "Hacienda y Finanzas",
                "derecho económico financiero",
                "derecho financiero"
              ]
            }
          },
          {
            "elegido": {
              "termino": "unión transitoria de empresas"
            },
            "preferido": {
              "termino": "Obligaciones y contratos/Contratos/contratos comerciales/contratos de colaboración empresaria/unión transitoria de empresas"
            },
            "sinonimos": {
              "termino": [
                "UTE",
                "asociación temporaria de empresas"
              ]
            }
          }
        ],
        "suggest": {
          "termino": [
            "asociación temporaria de empresas (unión transitoria de empresas)",
            "garantías de inversión",
            "recursos minerales",
            "política económica",
            "actividad minera (minería)",
            "Hacienda y Finanzas (Economía y finanzas)",
            "Obligaciones y contratos",
            "GNC (gas natural)",
            "gas natural comprimido (gas natural)",
            "Recursos naturales",
            "minería",
            "gas natural",
            "Economía y finanzas",
            "industria gasífera (gas)",
            "derecho financiero (Economía y finanzas)",
            "transporte de gas",
            "Instituto Mexicano del Petróleo",
            "Contratos",
            "derecho económico financiero (Economía y finanzas)",
            "gasoductos",
            "regímenes de promoción",
            "unión transitoria de empresas",
            "beneficios promocionales",
            "contratos de colaboración empresaria",
            "gas",
            "contratos comerciales",
            "productos mineros",
            "Yacimiento Loma de la Lata",
            "Derecho Minero (minería)",
            "política productiva",
            "UTE (unión transitoria de empresas)",
            "hidrocarburos"
          ]
        }
      },
      "visto": {
        "texto": "el  Expediente  Nro. 36313/87 del Registro de la SECRETARIA DE ENERGIA por el cual esa  Secretaría  ha solicitado la aprobación de las medidas por ella dispuestas en relación  con la contratación de las  obras  necesarias  para  la  instalación  de  un   sistema  de Transporte  de  Gas  Natural que vincule al Yacimiento Loma  de  La Lata (Provincia del Neuquén)  con  las  Ciudades  de Bahía Blanca y Buenos    Aires,   incluyendo  instalaciones  complementarias,    y"
      },
      "considerando": {
        "referencias-normativas": {
          "referencia-normativa": [
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023357 1986 08 27 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_1",
              "ref": "LEY C 020659 1974 03 28 0023 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_2",
              "ref": "LEY C 019328 1971 10 29 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_3",
              "ref": "LEY C 017319 1967 06 23 0006 000 0006 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_4",
              "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_5",
              "ref": "DEC C 000930 1985 05 22 0007 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_6",
              "ref": "LEY C 023349 1986 08 07 0000 000 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_7",
              "ref": "DEC C 002326 1985 12 04 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_8",
              "ref": "DEC C 000983 1985 05 31 0001 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_9",
              "ref": "DEC C 002256 1985 11 25 0000 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_10",
              "ref": "LEY C 020954 1974 12 20 0020 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_11",
              "ref": "TOR C 023495 1986 00 00 0048 000"
            },
            {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_12",
              "ref": "LEY C 022415 1981 03 02 0000 000"
            }
          ]
        },
        "sancion": "EL PRESIDENTE DE LA NACION ARGENTINA            DECRETA:",
        "texto": "Que  la  REPUBLICA ARGENTINA tiene celebrado un Convenio General de Cooperación  Económica  con  el  Gobierno  de  los  ESTADOS  UNIDOS MEXICANOS,  ratificado  por  la  Ley  Nro.  23.357,  en  el  que se contempla  la  celebración de acuerdos específicos entre Organismos y Empresas de los  sectores  público y privado para la ejecución de proyectos determinados.\n\nQue en el marco del tratado precedentemente  citado,  y  en  la III Reunión  de la Comisión Mixta Intergubernamental Argentino-Mexicana sobre Asuntos  Económico-Comerciales, se decidió el apoyo técnico y financiero  del Gobierno  de  MEXICO  a  las  Empresas  Públicas  y Privadas que  participen  en  la  construcción de la obra: PROYECTO EJECUTIVO  Y  CONSTRUCCION DEL SEGUNDO  GASODUCTO  TRONCAL  NEUQUEN BAHIA BLANCA-BUENOS  AIRES  Y  OBRAS  COMPLEMENTARIAS,  así como el requerimiento  de  una  oferta  formal  a  un  Consorcio  Argentino Mexicano  para  la  ejecución  de  las  obras  respectivas  con  la intervención  de  una  Entidad  Estatal  Mexicana, de acuerdo a las normas  de  la  Ley  20.659;  previéndose asimismo  el  intercambio comercial requerido conforme viene  siendo  objeto de tratativas en la Comisión Mixta antes mencionada.\n\nQue  respondiendo  a  este requerimiento el INSTITUTO  MEXICANO  DE PETROLEO, Organismo Estatal  del  Gobierno  Mexicano  conjuntamente con  un  grupo  de  Empresas  Mexicanas y Argentinas formalizó  una oferta para la realización del  proyecto y las obras, que contempla financiación y plazos de ejecución  acordes con la urgencia con que debe regularizarse el suministro de gas en los centros industriales y urbanos a ser abastecidos  por  el  gasoducto.\n\nQue   una  vez  concluidos  los  estudios  técnicos  y  comerciales relativos  a  dicha  propuesta,  la  SECRETARIA  DE  ENERGIA, en su carácter  de  tenedora de las acciones representativas del  capital social  de  GAS  DEL    ESTADO,  SOCIEDAD  DEL  ESTADO,  aprobó  la adjudicación directa dispuesta  por el Directorio de dicha Sociedad a  favor  de  la oferta citada en el  Considerando  precedente  \"ad referendum\" del  PODER  EJECUTIVO NACIONAL (Artículo 23 Ley Nro. 20 659) para la construcción  del  gasoducto  de  que  se  trata.\n\nQue  en función de lo expuesto, GAS DEL ESTADO-SOCIEDAD DEL  ESTADO suscribió,  con fecha 9 de febrero de 1987 con las firmas INSTITUTO MEXICANO DEL  PETROLEO;  INGENIEROS CIVILES ASOCIADOS S.A. de C.V.;\n\nPRODUCTORA MEXICANA DE TUBERIA  S.A. de C.V.; CONDUX S.A. de C.V. e ICAMEX S.A. TECHINT, COMPAÑIA TECNICA  INTERNACIONAL  S.A.C.  e I.;\n\nSADE  S.A.C.  C.I.F.I.M.  y  SIDECO  AMERICANA  S.A.;  todas  ellas solidariamente  responsables,  sin  perjuicio de su constitución en una  UNION TRANSITORIA DE EMPRESAS, el  Contrato  para  la  entrega \"llave  en  mano\" del PROYECTO EJECUTIVO Y CONSTRUCCION DEL SEGUNDO GASODUCTO  TRONCAL    NEUQUEN-BAHIA  BLANCA-BUENOS  AIRES  Y  OBRAS COMPLEMENTARIAS \"ad-referendum\"  del PODER EJECUTIVO NACIONAL.\n\nQue  la contratación citada prevé fuentes  de  financiamiento  para afectar  a  la  ejecución  de  las obras, sobre la base de recursos crediticios de origen nacional,  mexicano y de proveedores externos de materia prima.\n\nQue, por lo tanto y habiéndose cumplimentado  la  intervención  del MINISTERIO  DE  ECONOMIA prevista en la Ley Nro. 19328, corresponde dictar las medidas  pertinentes para cumplir el programa financiero previsto en el contrato  citado  y  Acta  Complementaria  suscripta entre  GAS  DEL ESTADO SOCIEDAD DEL ESTADO y las firmas mencionadas el 4 de mayo de 1987.\n\nQue en tal sentido  debe  autorizarse  a  GAS DEL ESTADO - SOCIEDAD DEL  ESTADO  para  que  proceda  a  la emisión de  los  títulos  al portador  que  los  contratistas  se  han    avenido  aceptar  para instrumentar parte de la financiación, así como  al  libramiento de los  restantes  documentos  en  moneda  nacional  y extranjera  que completa la instrumentación de la misma.\n\nQue en función de las estimaciones efectuadas por la  Autoridad  de Aplicación,  no  existe impedimento para autorizar exportaciones de hidrocarburos o derivados,  conforme las previsiones contractuales, en  los  términos  del Artículo  6  de  la  Ley  17319,  cuyo  pago anticipado constituye  otra  fuente de financiamiento de las obras.\n\nQue el Gobierno Nacional ha conferido  a este emprendimiento la más alta  prioridad, por tratarse de una inversión  fundamental  en  el desarrollo  del  país,  lo  que  justifica  declararlo  de  interés nacional,  con  los  alcances del Artículo 48 de la Ley Nro. 16.432 incorporado a la Ley Nro.  11.672  modificado  por el Artículo 7 de la  Ley  Nro.  20.548 y demás efectos previstos en  la  legislación nacional.\n\nQue tratándose de un emprendimiento que es encarado con participación de  entidades  extranjeras  y  que además requiere de una especial forma de pago y financiación, se  justifica limitar la incidencia  negativa de tributos de naturaleza local  evitando  así se dificulte  o  menoscabe  la obtención del fin nacional implicado en la misma y de los que subyacen  en  el  convenio  de cooperación referido al principio.\n\nQue  resulta  imprescindible  dotar  a GAS DEL ESTADO-SOCIEDAD  DEL ESTADO  de  los  recursos  humanos  y materiales  que  permitan  el adecuado control y cumplimiento de las  prestaciones  contractuales recíprocas, contemplándose las medidas de excepción prevista  en el artículo  4 del Decreto Nro. 930 del 22 de mayo de 1985, modificado por Decreto  Nro.  2326  del 4 de diciembre de 1985 y el Artículo 1 del Decreto Nro. 983 del 31  de  mayo  de  1985  modificado  por el Decreto Nro. 2256 del 25 de noviembre de 1985.\n\nQue  el PODER EJECUTIVO NACIONAL se encuentra facultado para dictar la presente  norma  en  virtud  de lo establecido por los Artículos 86, incisos 1 y 2 de la Constitución  Nacional,  23  de la Ley Nro.\n\n20.659,  6 de la Ley Nro. 17.319, 46 de la Ley Nro. 23.349,  20  de la Ley 20.954,  48  de  la Ley de Impuestos de Sellos (t.o. 1986) y Ley Nro. 22.415."
      },
      "articulo": [
        {
          "numero-articulo": 1,
          "texto": "ARTICULO  1.-  Decláranse  de  interés nacional, máxima prioridad y urgencia a todos los efectos previstos  en  la Legislación Nacional las  inversiones  correspondientes  y  la  ejecución  de  la  obra:\n\n\"PROYECTO  EJECUTIVO Y CONSTRUCCION DEL SEGUNDO  GASODUCTO  TRONCAL NEUQUEN-BAHIA    BLANCA-BUENOS   AIRES  Y  OBRAS  COMPLEMENTARIAS\"."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 021520 1977 01 31 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 021981 1979 04 19 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 2,
          "texto": "ARTICULO  2.-  Otórgase  la  conformidad  previa  establecida en el Artículo  13 de la Ley Nro. 21.550, modificado por el  Artículo  16 de la Ley Nro.  21.981  y sus Disposiciones Reglamentarias, para el proyecto  mencionado  en  el   Artículo  1  del  presente  Decreto."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 018875 1970 12 23 0008 000"
            }
          },
          "numero-articulo": 3,
          "texto": "ARTICULO  3.-  Autorízase  en los términos del Artículo 8 de la Ley de  Compre  Argentino Nro. 18.875,  la  contratación  internacional para la materialización de la citada obra."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 020659 1974 03 28 0023 000"
            }
          },
          "numero-articulo": 4,
          "texto": "ARTICULO  4.-  Apruébase  conforme el Artículo 23 de la Ley Nro. 20 659, el contrato fechado el  9  de Febrero de 1987, celebrado entre GAS DEL ESTADO-SOCIEDAD DEL ESTADO  y  el  INSTITUTO  MEXICANO  DEL PETROLEO;  INGENIEROS  CIVILES ASOCIADOS S.A. de C.V.; ICAMEX S.A.;\n\nCONDUX S.A. de C.V.; PRODUCTORA  MEXICANA  DE TUBERIA S.A. de C.V.;\n\nTECHINT COMPAÑIA TECNICA INTERNACIONAL S.A.C.  e I.; SADE S.A.C.C.I F.I.M.    y  SIDECO  AMERICANA  S.A.,  quienes  serán  responsables solidarias para la ejecución del \"PROYECTO EJECUTIVO Y CONSTRUCCION  DEL  SEGUNDO  GASODUCTO  TRONCAL NEUQUEN-BAHIA BLANCA BUENOS  AIRES  Y  OBRAS COMPLEMENTARIAS\", que  como  Anexo  Nro.  I integra el presente  Decreto, así como lo actuado por la SECRETARIA DE ENERGIA. Apruébase  asimismo  el  Acta  Complementaria suscripta entre GAS DEL ESTADO SOCIEDAD DEL ESTADO y las  firmas  mencionadas en  el  párrafo anterior el 4 de mayo de 1987, que como Anexo  Nro.\n\nII integra el presente decreto.\n\nGAS DEL ESTADO-SOCIEDAD  DEL ESTADO queda autorizada a convenir con las  citadas Empresas Contratistas  las  eventuales  modificaciones técnicas  instrumentales  u  operativas  y adicionales que pudieren resultar  necesarias  durante  la  ejecución del  contrato  en  los términos que en el mismo se establecen."
        },
        {
          "numero-articulo": 5,
          "texto": "ARTICULO  5.-  Apruébase en todas sus partes el contrato de crédito fechado el 9 de  febrero  de  1987,  que  como Anexo III integra el presente decreto, suscripto entre:\n\na)  GAS  DEL  ESTADO,  SOCIEDAD  DEL  ESTADO,  en  su  carácter  de prestatario;\n\nb) El BANCO DE LA NACION ARGENTINA, en su carácter  de  avalista  y deudor solidario;\n\nc)  Los  Bancos  Nacional  de  COMERCIO  EXTERIOR  S.N.C., NACIONAL FINANCIERA  S.N.C.  y  BANCO  NACIONAL  DE  MEXICO  S.N.C.,  en  su carácter  de  prestamistas.  Otórganse por el presente decreto  las autorizaciones y/o aprobaciones  que  de  acuerdo  con  las  normas legales   vigentes  fueren  requeridas  para  que  GAS  DEL  ESTADO SOCIEDAD DEL  ESTADO  asuma  cualquiera  de  los  compromisos  allí estipulados  y  realice  cualquiera de los actos necesarios para su cumplimiento. Autorízase al  BANCO  DE  LA  NACION  ARGENTINA  para extender  la  garantía y asumir las responsabilidades contractuales asignadas en los  términos  y  condiciones  que se establecen en el contrato precedentemente aprobado, facultándose  al  referido banco para  que  por intermedio de los funcionarios que el mismo  indique suscriba todo  otro documento o instrumento requerido contemplado o relacionado en el referido contrato."
        },
        {
          "numero-articulo": 6,
          "texto": "ARTICULO  6.-  Autorízase  a  GAS  DEL ESTADO-SOCIEDAD DEL ESTADO a emitir en una o varias series, títulos  al  portador hasta un valor nominal en moneda argentina equivalente a SESENTA  Y CINCO MILLONES DE DOLARES ESTADOUNIDENSES (u$s 65.000.000), para ser  aplicados al pago de facturas correspondientes a la contratación aprobada  en el ARTICULO  4.  Dicha emisión podrá efectuarse en una o varias series debiendo informar  a  la  SECRETARIA  DE  HACIENDA  el monto de los títulos  efectivamente  colocados  y el plan de amortización.\n\nA  los  efectos  de la conversión a moneda  argentina  de  la  suma autorizada  se  utilizará    el  tipo  de  cambio  financiero  para transferencias fijado por el BANCO  DE  LA NACION ARGENTINA para el dólar estadounidense correspondiente al cierre  de  las operaciones de la fecha de emisión de los títulos."
        },
        {
          "numero-articulo": 7,
          "texto": "ARTICULO 7.- Los títulos que se emitan con arreglo a la autorización  otorgada  por el Artículo anterior serán amortizables mediante la imputación de  los  mismos  al  pago  de  facturas  por suministro  de  gas  y  otros  productos  que  comercialice GAS DEL ESTADO-SOCIEDAD   DEL  ESTADO,  y  se  ajustarán  en  materia    de condiciones de colocación,  régimen  de  rescate,  plazos  y  demás condiciones  de amortización y ajuste e intereses a las condiciones acordadas en el  contrato  aprobado  en el ARTICULO 4 del presente.\n\nLas  emisiones podrán efectuarse por conducto  de  la  CASA  DE  LA MONEDA  SOCIEDAD DEL ESTADO o mediante la contratación con empresas privadas,  lo  que  resultare  más  apropiado  a las necesidades de emisión, y según la distribución y numeración que  indique  GAS DEL ESTADO-SOCIEDAD DEL ESTADO."
        },
        {
          "numero-articulo": 8,
          "texto": "ARTICULO  8.-  GAS  DEL  ESTADO-SOCIEDAD DEL ESTADO podrá extender, mientras dure la impresión de las láminas, certificados nominativos representativos  de  los títulos para su oportuno canje por las láminas definitivas. Dichos certificados serán transferibles previa inscripción en  el  registro  que a ese efecto habilitará el emisor."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 017319 1967 06 23 0006 000 0006 000"
            }
          },
          "numero-articulo": 9,
          "texto": "ARTICULO  9.- Concédese a la SECRETARIA DE ENERGIA, la autorización prevista en  el  artículo  6 de la Ley 17.319, por ello ésta deberá disponer mediante los acuerdos  de  GAS  DEL  ESTADO  SOCIEDAD  DEL ESTADO  y/o  YACIMIENTOS  PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO que  resulten  necesarios,  la  exportación,  con  pago  anticipado mediante préstamos en moneda  extranjera,  de los volúmenes y tipos de  hidrocarburos y derivados previstos en el  programa  financiero del \"ACTA  COMPLEMENTARIA\"  aprobada por el ARTICULO 4 del presente Decreto. Autorízase a YACIMIENTOS  PETROLIFEROS  FISCALES  SOCIEDAD DEL  ESTADO y/o GAS DEL ESTADO SOCIEDAD DEL ESTADO a suscribir  los contratos  de  préstamo  en moneda extranjera a que hace referencia en el párrafo anterior, en  las  condiciones  previstas  en el Acta Complementaria.  Con relación a los compromisos de exportación  y/o endeudamientos financieros  que  -a requerimiento de GAS DEL ESTADO SOCIEDAD DEL ESTADO- con intervención  de  la SECRETARIA DE ENERGIA asuma  YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD  DEL  ESTADO,  el MINISTERIO  DE  ECONOMIA,  a  través  de la SECRETARIA DE HACIENDA, garantizará íntegramente el repago por  parte  de  GAS  DEL  ESTADO SOCIEDAD  DEL  ESTADO del contravalor en Australes correspondientes a:  a)  las  divisas   de  exportación  aplicadas  a  cancelar  los préstamos que las prefinanciaron,  y/o  b)  las  divisas requeridas para    cancelar    dichos   préstamos,  cuando  las  exportaciones mencionadas no se lleven a cabo."
        },
        {
          "numero-articulo": 10,
          "texto": "ARTICULO  10.- La cancelación de los préstamos en moneda extranjera que se asignen  al pago anticipado de las exportaciones autorizadas por el Artículo anterior,  se  efectuará de acuerdo a los plazos de exportación que se convengan con el otorgante de la prefinanciación  de  los  mismos  y    sus   eventuales  prórrogas, instruyéndose al BANCO CENTRAL DE LA REPUBLICA  ARGENTINA  para que proceda  a  eximir  a  estos  préstamos  de  las normas de carácter general  sobre  amortización aplicables a los préstamos  en  moneda extranjera para financiación  de  exportaciones.  Las exportaciones de ejecución diferida y pago anticipado, previstas  en  el programa financiero  del  \"ACTA COMPLEMENTARIA\" aprobada por el ARTICULO  4, quedarán dispensadas  de los plazos máximos de embarque fijados con carácter general por el  BANCO  CENTRAL  DE LA REPUBLICA ARGENTINA, pudiendo concretarse los despachos y compensarse  los  anticipos en las fechas que contractualmente se establezcan.\n\nExímese a las exportaciones a que se refiere este Artículo  de  los derechos y tasas correspondientes."
        },
        {
          "numero-articulo": 11,
          "texto": "ARTICULO  11.-  El BANCO DE LA NACION ARGENTINA SUCURSAL NUEVA YORK y el MINISTERIO DE  ECONOMIA, a través de la SECRETARIA DE HACIENDA (este último por los  tramos  y con las modalidades previstas en la oferta de financiamiento) garantizarán  el reembolso del capital  e intereses y gastos derivados únicamente de la falta de cumplimiento de los préstamos financieros  externos  que se reciban a  los fines previstos en el ARTICULO 9 en los plazos,  términos  y condiciones que se pacten con los otorgantes de la prefinanciación.\n\nLos  términos  y  condiciones  definitivas  de  la  garantía  a ser otorgada  por  la  Nación serán convenidas por el Señor Ministro de Economía  y  suscriptas   por  éste  o  por  quien  él  designe  al respecto.\n\nLas  obligaciones  externas   suscriptas  como  prefinanciación  de exportaciones no serán susceptibles  de  ser incluidas en programas de refinanciación de la deuda externa argentina."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 019328 1971 10 29 0008 000"
            }
          },
          "numero-articulo": 12,
          "texto": "ARTICULO  12.-  Autorízase a GAS DEL ESTADO-SOCIEDAD DEL ESTADO, en los términos del  Artículo  8  de  la Ley Nro. 19.328, a emitir los pagarés  o  promissory  notes  en  moneda    extranjera  que  deben extenderse con motivo del financiamiento de la  obra incluyendo las importaciones requeridas para su materialización."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020548 1973 10 25 0007 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 016432 1961 11 30 0000 000 0000 000"
              }
            ]
          },
          "numero-articulo": 13,
          "texto": "ARTICULO  13.-  El MINISTERIO DE ECONOMIA a través de la SECRETARIA DE HACIENDA garantiza  el  cumplimiento  de  las  obligaciones  que asume   GAS  DEL  ESTADO-SOCIEDAD  DEL  ESTADO  por  la  emisión  y colocación  de  títulos  valores, pagarés, promissory notes y demás documentos requeridos para  el  financiamiento de las obras y en su caso  autorizará  al BANCO DE LA NACION  ARGENTINA  a  debitar  las cuentas de la TESORERIA  GENERAL  DE  LA  NACION  para  efectivizar dicha garantía.\n\nEl  MINISTERIO  DE ECONOMIA, a través de la SECRETARIA DE HACIENDA, garantizará a su  vez  al  BANCO  DE LA NACION ARGENTINA el pago de capital,  intereses  y  gastos de los  préstamos  externos  que  la SUCURSAL  NUEVA  YORK  del referido  Banco  garantice  conforme  al ARTICULO  11  del  presente.  El  BANCO  CENTRAL  DE  LA  REPUBLICA ARGENTINA instrumentará  a  favor  del BANCO DE LA NACION ARGENTINA el acceso al mercado de cambio directo  y  automático en el caso de incumplimiento de la prestataria o ejecución  de  las  garantías  a ser  otorgadas  por  la  Sucursal Nueva York del referido Banco con arreglo al ARTICULO 11.\n\nLas garantías que otorgue  el  MINISTERIO DE ECONOMIA con arreglo a lo establecido en el ARTICULO 11  y  en el presente Artículo podrán acordar  el  sometimiento  de  las  eventuales   controversias  con acreedores extranjeros a jueces de otras jurisdicciones  conforme a lo  establecido  en el Artículo 7 de la Ley Nro. 20.548 ampliatoria del Artículo 48 de la Ley 16.432."
        },
        {
          "numero-articulo": 14,
          "texto": "ARTICULO  14.-  Decláranse exentos del pago del Impuesto de Sellos:\n\na)  los  Contratos   y  Actas  Complementarias  aprobados  por  los ARTICULOS 4 y 5; b) la  emisión,  endoso, cesión o transferencia de los  títulos  que  se  emitan con arreglo  a  lo  previsto  en  los ARTICULOS 6 y 8 y los actos  instrumentales  que  fueren necesarios para  la  creación  y  desarrollo de un mercado secundario  de  los referidos títulos; c) las  operaciones  y contratos comerciales, de transporte y financieros concertados y a  concertarse  por  GAS DEL ESTADO  SOCIEDAD  DEL  ESTADO  y  YACIMIENTOS PETROLIFEROS FISCALES SOCIEDAD DEL ESTADO, entre sí y con  terceros,  y de éstos entre sí para    el  caso  de  transporte,  y/o  las  cesiones  de  derechos creditorios  sobre  los  mismos, para implementar, instrumentar y/o garantizar  el  programa de  prefinanciación  de  exportaciones  de hidrocarburos y derivados  autorizado  en  el  ARTICULO  9  y d) la emisión,  endoso,  cesión  o transferencia de las letras de cambio, pagarés, promissory notes y  demás  contratos, títulos y documentos que  se  emitan  para  la  ejecución  de la  obra,  así  como  para instrumentar o garantizar la financiación respectiva."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "LEY C 023349 1986 08 07 0011 000"
            }
          },
          "numero-articulo": 15,
          "texto": "ARTICULO  15.-  Se  establece que el crédito fiscal correspondiente al contrato aprobado  en  el ARTICULO 4 podrá ser computado por GAS DEL ESTADO-SOCIEDAD DEL ESTADO  en la forma prevista en el Artículo 11 de la Ley Nro. 23.349."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 005340 1963 00 00 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 018875 1970 12 23 0000 000"
              }
            ]
          },
          "numero-articulo": 16,
          "texto": "ARTICULO  16.-  A  los  fines  del  cumplimiento  del  Decreto Nro.\n\n5340/63  y  de  la  Ley  de  Compre  Argentino Nro. 18.875 y Normas Reglamentarias,  respecto  de  los  materiales,   equipos  y  otros insumos  de  importación destinados a la obra cuya contratación  se aprueba  por el  ARTICULO  4  del  presente,  la  Comisión  Asesora Honoraria  dependiente  de  la  SECRETARIA  DE INDUSTRIA Y COMERCIO EXTERIOR deberá expedirse en un plazo de QUINCE  (15)  días hábiles a  contar  de la fecha de recepción del pedido efectuado acompañado con  la documentación  correspondiente.  Cumplido  dicho  plazo  el pedido se considerará automáticamente aprobado."
        },
        {
          "numero-articulo": 17,
          "texto": "ARTICULO  17.-  Conferir  igual plazo con los alcances indicados en el  ARTICULO  16  del  presente,   para  que  la  COMISION  ASESORA HONORARIA DE IMPORTACION, dependiente  de la SECRETARIA DE COMERCIO emita  los  certificados  de  Declaración Jurada  de  Necesidad  de Importación."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "LEY C 020954 1974 12 20 0020 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "LEY C 023101 1984 09 28 0023 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_2",
                "ref": "LEY C 022415 1981 03 02 0762 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_3",
                "ref": "LEY C 019870 1972 10 04 0000 000 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_4",
                "ref": "LEY C 023103 1984 09 28 0000 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_5",
                "ref": "LEY C 022415 1981 03 02 0250 000"
              }
            ]
          },
          "numero-articulo": 18,
          "texto": "ARTICULO  18.-  De  conformidad con lo dispuesto por el Artículo 20 de  la  Ley  Nro.  20.954  declárase  exenta  de  los  derechos  de importación la introducción  al  país  de  todos  los  materiales y equipos  de cualquier naturaleza que se importen con destino  a  la obra cuya  contratación  se  aprueba por el ARTICULO 4 del presente Decreto.\n\nExímese del pago del gravamen  establecido  en el Artículo 23 de la Ley Nro. 23.101 con destino al FONDO NACIONAL  DE  PROMOCION  A LAS EXPORTACIONES,  así  como  del establecido en el Artículo 1 inc. 2) de la Ley Nro. 19.870 modificada  por  la  Ley  Nro.  23.103 (FONDO NACIONAL  DE MARINA MERCANTE) y de la tasa de estadística  prevista en el artículo  762 de la Ley Nro. 22.415 a las importaciones a que se refiere el párrafo precedente.\n\nAsimismo, autorízase  la  importación temporaria, por el término de duración de la obra de las  maquinarias  y  equipos destinados a la misma  en  los  términos  del  Artículo  250  del Código  Aduanero."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": {
              "cr": null,
              "id": "REFERENCIAS_NORMATIVAS_0",
              "ref": "DLE C 005340 1963 07 01 0000 000 0000 000"
            }
          },
          "numero-articulo": 19,
          "texto": "ARTICULO  19.-  Facúltase  a  la SECRETARIA DE INDUSTRIA Y COMERCIO EXTERIOR para otorgar las certificaciones  a  ser  presentadas ante las autoridades aduaneras, designándosela Autoridad  de  Aplicación de lo dispuesto en el ARTICULO 18 precedente.\n\nLas  respectivas solicitudes deberán acompañarse de la autorización correspondiente  al  Decreto Ley Nro. 5340 del 5 de julio de 1963 y las certificaciones que  se  emitan  para  su  presentación  en  la DIRECCION  NACIONAL  DE  ADUANAS  deberán  otorgarse a nombre y por cuenta  y  orden  de  GAS  DEL  ESTADO-SOCIEDAD  DEL   ESTADO,  sin perjuicio de la mención del peticionante."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000930 1985 05 22 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002326 1985 12 04 0000 000"
              }
            ]
          },
          "numero-articulo": 20,
          "texto": "ARTICULO  20.-  Exceptúase  a GAS DEL ESTADO-SOCIEDAD DEL ESTADO de lo establecido por el Artículo  1  del  Decreto  Nro. 930 del 22 de mayo  de  1985,  modificado  por  el  Decreto Nro. 2326  del  4  de diciembre  de  1985 al sólo efecto de incorporar  a  su  planta  de personal permanente  a  OCHENTA  (80)  administrativos  técnicos  y profesionales  destinados a la realización de tareas que competen a esa Sociedad del  Estado en la contratación internacional celebrada por la ejecución de la obra que se autoriza."
        },
        {
          "referencias-normativas": {
            "referencia-normativa": [
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_0",
                "ref": "DEC C 000983 1985 05 31 0001 000"
              },
              {
                "cr": null,
                "id": "REFERENCIAS_NORMATIVAS_1",
                "ref": "DEC C 002256 1985 11 25 0000 000"
              }
            ]
          },
          "numero-articulo": 21,
          "texto": "ARTICULO  21.-  Exceptúase  a GAS DEL ESTADO-SOCIEDAD DEL ESTADO de las disposiciones del Artículo  1  inc.a) del Decreto Nro. 983 del 31 de mayo de 1985 modificado por el  Decreto  Nro.  2256 del 25 de noviembre   de  1985,  respecto  de  las  adquisiciones  de  bienes detallados en  el  Anexo  Nro.  IV  que  es  parte  integrante  del presente Decreto."
        },
        {
          "numero-articulo": 22,
          "texto": "ARTICULO  22.- Exímese a los exportadores de la obligación prevista por el Artículo  1  del  Decreto Nro. 2581 del 13 de abril de 1964, con respecto a aquellas divisas  de  exportación que -con arreglo a las previsiones del Contrato aprobado  por  el presente Decreto- se apliquen  a  la cancelación de obligaciones en  moneda  extranjera, contraídas para la financiación de las obras."
        },
        {
          "numero-articulo": 23,
          "texto": "ARTICULO   23.-  Exclúyese  de  la  garantía  por  otorgar  por  el MINISTERIO  DE  ECONOMIA, a través de la SECRETARIA DE HACIENDA, la suma de DOLARES ESTADOUNIDENSES  OCHENTA  MILLONES (u$s 80.000.000) correspondiente  al segundo y tercer tramo de  desembolso  previsto en el Contrato de  Prefinanciación a suscribirse con la institución bancaria interviniente,  hasta  que los fondos queden a disposición del  prestatario,  según  lo  requiera    el  avance  de  la  obra."
        },
        {
          "numero-articulo": 24,
          "texto": "ARTICULO    24.-  Comuníquese,  publíquese,  dése  a  la  DIRECCION NACIONAL DEL REGISTRO OFICIAL y archívese."
        }
      ],
      "firmantes": {
        "firmantes": "ALFONSIN  -  BRODERSOHN  -  SOURROUILLE  - LAPEÑA - CAPUTO - TRUCCO"
      },
      "anexo": [
        {
          "anexo": "A",
          "titulo-anexo": "CONTRATO   ENTRE  GAS  DEL  ESTADO  Y  EL  INSTITUTO  MEXICANO  DEL PETROLEO; INGENIEROS  CIVILES  ASOCIADOS S.A. DE C.V., ICAMEX S.A., CONDUX S.A. DE C.V., PRODUCTORA  MEXICANA  DE TUBERIA S.A. DE C.V., TECHINT COMPAÑIA TECNICA INTERNACIONAL S.A.C.e.I.,  SADE  S.A.C.C.I F.I.M y SIDECO AMERICANA S.A.",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "B",
          "titulo-anexo": "ACTA COMPLEMENTARIA",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        },
        {
          "anexo": "C",
          "titulo-anexo": "CONTRATO DE CREDITO",
          "articulo": {
            "numero-articulo": 1,
            "texto": "(Nota de redacción) NO GRABADO"
          }
        }
      ],
      "id-infojus": "DN19870000674"
    }
  }
}